[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata ISABELLA MIRANDA DE MEDEIROS, classificada em 11º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150/2015, vago em decorrência de posse em outro cargo inacumulável da servidora Janaina Rodrigues Cunha, publicada no Ato nº 493, DOU nº 242 em 21/12/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata LETICIA TORRÃO E SILVA, classificada em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de São Paulo, criado pela Lei n° 7.645/87, publicada no Ato nº 404, DOU n °240, em 19/12/2023. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria da servidora Ana Flávia Bellucci Leite, publicada na Portaria nº 66, DOU nº 109, em 12/06/2023.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MATHEUS CERQUEIRA XAVIER, classificado em 7º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral do Alagoas, criado pela Lei n° 10.842/2004, publicada na Portaria n ° 181, DOU n ° 79 em 24/04/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria da servidora Maria Dayse Ávila da Silva , publicada na Portaria n °148, DOU nº 60, em 27/03/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato PEDRO HENRIQUE DE OLIVEIRA MATOS, classificado em 01º lugar na categoria reserva de vagas destinadas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.527, de 18/08/1986, decorrente da Exoneração da servidora a FLAVIANE RECH DALL ONDER, Portaria TRE-MT nº 237, de 15/05/2024, publicada no Diário Oficial da União nº 94, em 16/05/2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato PATRICK SILVEIRA ROSA DA CRUZ, classificado em 8º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável do servidor Carlos Eduardo de Abreu Alves, publicada no Ato nº 42, DOU n° 38, em 24/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata JAISAH SORAGE FARAH, classificada em 3º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de Goiás, criado pela Lei nº 8.868/94, publicada no Ato nº 42, DOU n° 31, em 15/02/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria do servidor Eduardo Bueno da Silva, publicada no Ato nº 8 , DOU nº 63, em 01/04/2020.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato AUGUSTO CÉSAR MARCONCINI SOARES SANTOS, classificado em 02º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 10.842 de 20/02/2004, recebido do Tribunal Regional Eleitoral do Rio de Janeiro, decorrente de Redistribuição, Portaria TRE-MT nº 185, de 12/04/2024, publicada no Diário Oficial da União nº 75, em 15/04/2024, declarado vago pelo Ato PR nº 21, de 22 de janeiro de 2024, em decorrência de posse em outro cargo não acumulável do servidor THIAGO AUGUSTO TABOADA GOMES GASPAR.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  }
]