[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato EMANUEL GUSTAVO RIBEIRO, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150/2015, vago em decorrência de exoneração da servidora Aline Silva Velloso, publicada no Ato n° 274, DOU nº 133, em 12/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear PRISCILA FARAGE DE GOUVEIA, candidata habilitada em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 136, publicado no DOU de 9/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 43, publicado no DOU de 21/2/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Nutrição, em vaga de código nº 0714879, decorrente da aposentadoria de Rita de Cassia Coelho de Almeida Akutsu, em 25/6/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.071107/2025-16, resolve:</p><p>Nº 1.081 - Conceder, a partir de 23/7/2025, pensão a CLÉA MIRIAN CÂMARA GUILHERME DA SILVA, em razão do falecimento de JOEL GUILHERME DA SILVA FILHO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0665568, aposentado no cargo de Professor do Magistério Superior, Classe B - Adjunto, Nível 4, com Doutorado, em Regime de Trabalho de Dedicação Exclusiva, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\", da Lei nº 8.213/91, c/c com art. 1º, inciso VI, da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.058750/2025-54, resolve:</p><p>Nº 1.082 - Conceder, a partir de 7/5/2025, pensão a ANA RITA FREITAS SAMPAIO, em razão do falecimento de SÉRGIO SAMPAIO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0402379, aposentado no cargo de Administrador, Classe E, Padrão 013, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c com art. 1º, inciso VI, da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.069648/2025-84, resolve:</p><p>Nº 1.083 - Conceder, a partir de 17/7/2025, pensão a MARIA DA CONCEIÇÃO PEREIRA DOS SANTOS RODRIGUES, em razão do falecimento de RAIMUNDO RODRIGUES NEPOMUCENO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0402941, aposentado no cargo de Auxiliar de Eletricista, nível de classificação B, padrão de vencimento 019, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\", da Lei nº 8.213/91, c/c com art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.065794/2025-31, resolve:</p><p>Nº 1.084 - Conceder, a partir de 13/6/2025, pensão a MARIA INÊZ DA SILVA VITOR, em razão do falecimento de PEDRO VITOR, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 0401748, aposentado no cargo de Contramestre-Ofício, Classe C, Padrão 015, com fundamento no art. 16, inciso I, e art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c com art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.082103/2025-63, resolve:</p><p>Nº 1.085 - Dispensar, a partir de 1/9/2025, o servidor FERNANDO LUIZ ARAÚJO SOBRINHO da função de Chefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-01), por término de mandato.</p><p>Nº 1.086 - Designar, com mandato de 2 (dois) anos, o servidor OSMAR ABÍLIO DE CARVALHO JÚNIOR para exercer a função de Chefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-01), dispensando-o da função que atualmente ocupa.</p><p>Nº 1.087 - Designar o servidor NEIO LÚCIO DE OLIVEIRA CAMPOS para exercer a função de Subchefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-02), com mandato de 2 (dois) anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.059521/2025-57, resolve:</p><p>Nº 1.088 - Designar, a partir de 10/10/2025 e com mandato de 2 (dois) anos, a servidora TERESA CRISTINA JARDIM DE SANTA CRUZ OLIVEIRA para exercer a função de Chefe do Departamento de Artes Visuais do Instituto de Artes (FG-01), dispensando-a da função que atualmente ocupa.</p><p>Nº 1.089 - Designar, a partir de 10/10/2025 e com mandato de 2 (dois) anos, o servidor GUSTAVO LOPES DE SOUZA para exercer a função de Subchefe do Departamento de Artes Visuais do Instituto de Artes (FG-02), dispensando-o da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.080488/2025-24, resolve:</p><p>Nº 1.090 - Nomear a servidora INARA CARVALHO DE ANDRADE para substituir a Diretora de Desenvolvimento e Integração Social (CD-04) durante o período de férias regulamentares, de 20/8/2025 a 24/8/2025, da titular Fernanda Natasha Bravo Cruz.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.075326/2025-74, resolve:</p><p>Nº 1.092 - Conceder, a partir de 22/6/2025, pensão a DORALICE MARTINS DE ARAÚJO DOS SANTOS, em razão do falecimento de Euripedes Luiz Ferreira dos Santos, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 465910, aposentado no cargo de Operador de Caldeira, nível de classificação C, padrão de vencimento 13, regime de trabalho de 40 horas semanais, com fundamento no art. 16, inciso I, e art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Trabalho e Emprego/Gabinete do Ministro",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, para exercer o cargo efetivo de Auditor-Fiscal do Trabalho, Classe \"Segunda\", Padrão I, do Quadro de Pessoal deste Ministério o candidato abaixo identificado:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação de Exercício</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cuiabá</p></td><td rowspan=\"1\" colspan=\"1\"><p>FRANCISCO CELSO MEDEIROS BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>0195674</p></td></tr></table><p>Art. 2º Estabelecer que a posse do candidato deverá ocorrer na Sede da Superintendência Regional do Trabalho e Emprego em Mato Grosso, localizada na Rua São Joaquim nº 345, Porto - Cuiabá-MT, no prazo de 30 (trinta) dias, a contar da data de publicação desta Portaria, nos termos do § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUIZ MARINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, NEYLLA CAROLINA PAMPONET DE ALMEIDA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 220149, com lotação na Coordenação Acadêmica da Escola de Administração.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato JOÃO PEDRO MARCELINO TERRA, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade: Programação de Sistemas, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 8.868/94, vago em decorrência de aposentadoria do servidor Jorge Luiz Medeiros Gomes, publicada na Portaria n° 73, DOU nº 114, em 17/06/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  }
]