[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MARIA FERNANDA RANGEL CHEHADI, classificada em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de São Paulo, criado pela Lei n° 6.082/74, publicada no Ato nº 140, DOU n° 71, em 12/04/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria da servidora Erina Koikida Massuda, publicada na Portaria nº 183, DOU nº 188, em 02/10/2023.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área de Apoio Especializado - Serviço Social, classe A, padrão 1, a candidata FLÁVIA GONÇALVES DA SILVA, habilitada em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, na vaga decorrente da Lei n. 15.173, de 22 de julho de 2025, e da Portaria STJ/GP n. 549 de 7 de agosto de 2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MYLENE PINHEIRO CASTRO, classificada em 3º lugar na lista de vagas reservadas às pessoas com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 10.842/2004, vago em decorrência de falecimento do servidor Marcos Tadeu Tobias da Silva, publicado no Ato n° 212, DOU nº 104, em 03/06/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata ANA MARIA SILVA DO NASCIMENTO, classificada em 1º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202/2005, vago em decorrência de posse em outro cargo inacumulável da servidora Jaqueline Cristine Borges da Faria, publicada no Ato nº 239, DOU n° 119, em 24/06/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata SABRYNNA RIBEIRO PIRES, classificada em 19º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência de posse em outro cargo inacumulável do servidor Felipe Coan Rabbi, publicada no Ato nº 186, DOU n°93, em 15/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  }
]