[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MARIANNA GALATOLI MACIEL, classificada em 6º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Gessylane Felix Porfiro da Silva, publicada no Ato nº 340, DOU n° 176, em 11/09/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato RODRIGO DE FREITAS SILVA ARAUJO, classificado em 1º lugar na categoria reserva de vagas destinadas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 8.868, de 14/4/1994, decorrente da Exoneração do servidor MARCOS ANTÔNIO MOURA DE OLIVEIRA JUNIOR, Portaria TRE-MT nº 258, de 12/06/2025, publicada no Diário Oficial da União nº 114, em 18/06/2025.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato GABRIEL VALENTE BARBOSA, classificado em 13º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Marilena da Costa Pinto, publicada na Portaria n° 24, DOU nº 42 em 01/03/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ANDREOS LUIS FERRAZ DA MATA, classificado em 7º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Regina de Andrade Batista, publicada no Ato nº 358, DOU n° 186, em 25/09/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato MICHAEL CARVALHO DE SÁ, classificado em 04º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 10.842, de 20/02/2004, decorrente da Exoneração do servidor LUCAS OLIVEIRA DE MATTOS, Portaria TRE-MT nº 275, de 27/06/2025, publicada no Diário Oficial da União nº 125, em 07/07/2025, em virtude de sua posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Andrei de Ferrer e Arruda Cavalcanti, classificado em 4º lugar no Edital do Concurso Público para Professor Efetivo nº 10, de 4 de abril de 2022, publicado no Diário Oficial da União - DOU nº 65, de 5 de abril de 2022, seção 1, pág. 80, homologado pelo Edital nº 33, de 28 de junho de 2022, publicado no DOU nº 121, de 29 de junho de 2022, seção 1, pág. 120, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância do cargo de Professor de Magistério Superior, anteriormente ocupado pela servidora docente Marcela Dimenstein, matrícula Siape nº 3430271, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, conforme a Portaria nº 885, de 9 de julho de 2025, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 129, de 11 de julho de 2025, seção 2, pág. 31, código de vaga nº 0926140. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o art. 58 da Lei nº 8.112, de 11 de dezembro de 1990, e suas alterações; a Portaria nº 25, de 12 de maio de 2024; o processo nº 23091.009933/2025-92, resolve:</p><p>Nº 1.211 Autorizar o afastamento do país da servidora docente Subênia Karine de Medeiros, matrícula Siape nº 1669428, ocupante do cargo de Professor do Magistério Superior, lotada no Departamento de Ciências Naturais, Matemática e Estatística - DCME, no período de 27 de agosto de 2025 a 8 de setembro de 2025, para participar de visita técnica na Universidade Autônoma de Barcelona, Espanha e participação para apresentação de trabalho no evento acadêmico \"XII Congreso Internacional sobre Investigación em la Didáctica de las Ciencias\", em Valência, Espanha. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 27 de agosto de 2025.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato FELIPE TRIANE DIAS, classificado em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de exoneração do servidor Alexandre Pessanha Dias, publicada no Ato nº 195, DOU nº 101, em 27/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata PRISCILA GUEDES DE PAULA, classificada em 1º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Valeria Gouveia Ungerer, publicada na Portaria n° 164, DOU nº 206, em 30/10/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata ISABELLA MIRANDA DE MEDEIROS, classificada em 11º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150/2015, vago em decorrência de posse em outro cargo inacumulável da servidora Janaina Rodrigues Cunha, publicada no Ato nº 493, DOU nº 242 em 21/12/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata LETICIA TORRÃO E SILVA, classificada em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de São Paulo, criado pela Lei n° 7.645/87, publicada no Ato nº 404, DOU n °240, em 19/12/2023. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria da servidora Ana Flávia Bellucci Leite, publicada na Portaria nº 66, DOU nº 109, em 12/06/2023.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MATHEUS CERQUEIRA XAVIER, classificado em 7º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral do Alagoas, criado pela Lei n° 10.842/2004, publicada na Portaria n ° 181, DOU n ° 79 em 24/04/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria da servidora Maria Dayse Ávila da Silva , publicada na Portaria n °148, DOU nº 60, em 27/03/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato PEDRO HENRIQUE DE OLIVEIRA MATOS, classificado em 01º lugar na categoria reserva de vagas destinadas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.527, de 18/08/1986, decorrente da Exoneração da servidora a FLAVIANE RECH DALL ONDER, Portaria TRE-MT nº 237, de 15/05/2024, publicada no Diário Oficial da União nº 94, em 16/05/2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato PATRICK SILVEIRA ROSA DA CRUZ, classificado em 8º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável do servidor Carlos Eduardo de Abreu Alves, publicada no Ato nº 42, DOU n° 38, em 24/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata JAISAH SORAGE FARAH, classificada em 3º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de Goiás, criado pela Lei nº 8.868/94, publicada no Ato nº 42, DOU n° 31, em 15/02/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria do servidor Eduardo Bueno da Silva, publicada no Ato nº 8 , DOU nº 63, em 01/04/2020.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato AUGUSTO CÉSAR MARCONCINI SOARES SANTOS, classificado em 02º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 10.842 de 20/02/2004, recebido do Tribunal Regional Eleitoral do Rio de Janeiro, decorrente de Redistribuição, Portaria TRE-MT nº 185, de 12/04/2024, publicada no Diário Oficial da União nº 75, em 15/04/2024, declarado vago pelo Ato PR nº 21, de 22 de janeiro de 2024, em decorrência de posse em outro cargo não acumulável do servidor THIAGO AUGUSTO TABOADA GOMES GASPAR.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata AMANDA ARAUJO CAMPOS, classificada em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 10.842, de 20/02/2004, conforme Portaria TRE-MT n.º 269, de 14/06/2024, publicada no DOU n.º 115, de 18/06/2024, decorrente da Exoneração do servidor MAURICIO BELAS DE OLIVEIRA FERREIRA, em virtude de posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ARTUR HALLACK LADEIRA, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Engenharia Civil, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria do servidor Domizett de Jesus dos Santos, publicada na Portaria n° 29, DOU nº 56, em 21/03/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 59/2021-R, publicado no DOU em 23/11/2021, GLEICE DE SOUZA SANTOS, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Biologia - DB/CCENS, devendo permanecer lotada na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0872581.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.046519/2025-11)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato JUAN PABLO ISOTON DE SANTANA, classificado em 01º lugar na categoria ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT, para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987 e transformado pela Resolução TRE/MT nº 2918, decorrente da aposentadoria da servidora APARECIDA CELY DE ARAÚJO, Portaria TRE-MT nº 51, de 10/02/2021, publicada no Diário Oficial da União nº 39, em 01/03/2021.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato REUEL LUIZ SIQUEIRA WANDRESEN, classificado em 12º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Renato de Carvalho Martins, publicada no Ato n° 22, DOU nº 19 em 26/01/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MARVIN BRANDAO NEVES, classificado em 1º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 10.842/2004, vago em decorrência da aposentadoria da servidora Mirthis Carvalho de Oliveira Rocha, publicada na Portaria n° 37, DOU nº 53, em 18/03/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato ROSEVAL PINTO DE SOUZA, classificado em 01º lugar na categoria reserva de vagas destinadas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.141, de 23 de novembro de 1983, decorrente da aposentadoria do servidor NILTON LUÍS DE AMORIM FONSECA, Portaria TRE-MT nº 127, de 26/03/2025, publicada no Diário Oficial da União nº 64, em 03/04/2025.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, JOHN MAX SANTOS SALES, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01 /2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 216243, com lotação no Departamento de Economia da Faculdade de Economia.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata GABRIELA DE MORAIS BARROS, classificada em 17º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Lisiane Katz, publicada no Ato nº 247, DOU n° 121, em 26/06/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata TATHYANE GARCIA DA MATTA, classificada em 2º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 8.868, de 14 de abril de 1994, decorrente da Aposentadoria da servidora GILCÉLIA DE OLIVEIRA LEMOS RAMOS, Portaria TRE-MT nº 180, de 12/04/2024, publicada no Diário Oficial da União nº 127, em 04/07/2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, os candidatos abaixo relacionados, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande:</p><p>CARGO: ASSISTENTE EM ADMINISTRAÇÃO - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALICE CRISTINA DO SACRAMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>258267</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Ciências Biológicas e da Saúde Campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>IZAMARA SOUSA FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>256964</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Pós-Graduação - Campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SUYANNE RAQUEL MARINHO DE MORAIS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256691</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumulável em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Educação do Centro de Humanidades - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON MARCOS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>255647</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Design do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>THIAGO MICHAEL SANTANA NUNES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>257199</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumuável com outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Coordenação de Cargos e Salários da Secretaria de Recursos Humanos - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA EDUARDA SILVA DE ARAÚJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>256059</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Física do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSEVANIA RODRIGUES JOVELINO TORRE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259414</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LARISSA DE ALMEIDA RAMOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>697811</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Elétrica do Centro de Engenharia Elétrica e Informática - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNO GARCIA DE MEDEIROS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256984</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Matemática do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FRANCIMARIO FILHO ARAUJO DE AMORIM</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>255761</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Elétrica do Centro de Engenharia Elétrica e Informática - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ JARDSON ALVES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>256968</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Pesquisa e Extensão - Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CINDY VASCONCELOS LOPES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259641</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCOS DE OLIVEIRA LUCAS JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259976</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumuável com outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LAURA DIANA LEAL ARAÚJO DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD - Pessoa com Deficiência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259018</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALEXSANDRO LOPES VIEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260063</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LARISSA DE ARAUJO LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>260240</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO GABRIEL DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>254264</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Secretaria dos Órgãos Deliberativos Superiores - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENAN SOUSA OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração - Classe: D, padrão: 01</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>257490</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comissão de Ética da Reitoria - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HERMES LEVI RIBEIRO SOARES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256112</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Letras do Centro de Humanidades - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA LAURA PIMENTEL BRASIL</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260016</p></td><td rowspan=\"1\" colspan=\"1\"><p>14 - Falecimento</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VITOR EDUARDO SAMPAIO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>812162</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LAURA KATARINA DA SILVA PEREIRA ARAGÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>698179</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON PORTELA SILVA DE LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>747415</p></td><td rowspan=\"1\" colspan=\"1\"><p>8 - Demissão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HÉRCULES DE ARAÚJO SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>257352</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARLOS LUÃ AMORIM BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>258477</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - CES/DC - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DANILO MAIA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>874715</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA PAULA FERREIRA BEZERRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260247</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ISRAEL FABRÍCIO SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256783</p></td><td rowspan=\"1\" colspan=\"1\"><p>12- Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUHAN ARAÚJO DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259289</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>THAIANA MARIA ARRUDA CAIANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>257681</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumulável em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DEBORA TARSIS CUMARU NUNES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>247174</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumulável em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON LUCAS CORDEIRO BRAZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Tecnologia da Informação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>967879</p></td><td rowspan=\"1\" colspan=\"1\"><p>01 - Vaga Nova</p></td><td rowspan=\"1\" colspan=\"1\"><p>Serviço de Tecnologia e Informação da Secretaria de Planejamento e Orçamento - Campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RYAN VINNÍCIUS TIELLES ALMEIDA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Tecnologia da Informação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>255435</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: MÉDICO - ÁREA PSIQUIATRA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 20 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BEATRIZ COELHO PIRES DE MOURA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Médico - Área Psiquiatra</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>698054</p></td><td rowspan=\"1\" colspan=\"1\"><p>12-Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Escola Técnica de Saúde de Cajazeiras - campus Cajazeiras/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº. 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Piauí",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20, com seus incisos e parágrafos aplicáveis à espécie da Lei n.º 8.112/90, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997, e do artigo 6º da Emenda Constitucional n.º 19, de 04/06/1998 ALICEANNY CARDOSO DE MESQUITA BARROS para o cargo de Assistente em Administração, Classe D, Padrão 1, Nível 01, em regime de 40 horas semanais, com lotação no Departamento de Fundamentos da Educação/CCE, no Campus \"Ministro Petronio Portella\", em Teresina-PI, Código de Vaga nº 332335. 2. A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste Ato no Diário Oficial da União. (considerando a Lei n.º 8.112/90, de 11/12/90, com as alterações da Lei n.º 9.527, de 10/12/97; o artigo 6, da Emenda Constitucional n.º 19, de 04/06/98 e a Lei n.º 11.091/2005, de 12/01/2005; os Decretos n.º 9.739 de 28/03/2019, publicado no DOU de 29/03/2019; e 7.232 de 19/07/2010, publicado no DOU de 20/07/2010; Medida Provisória n.º 1.286, de 31/12/2024 e a Lei n.º 15.141, de 02/06/2025, publicado no DOU de 03/06/2025; o Edital n.º 03/2023, de 15/03/2023, publicado no DOU de 28/03/2023, seção 3, página 79; a Homologação do Resultado Final através do Ato da Reitoria n.º 1.649, de 06/10/2023, publicado no DOU de 10/10/2023, seção 1, página 18; o Parecer de Força Executória n.º 00360/2024/GC-JEF-JC/EADM1/PGF/AGU, conforme Ato da Reitoria n.º 434, de 21/03/2024, publicada no DOU de 25/03/2024, edição: 58, seção: 1, página: 44; a prorrogação, por mais 02 (dois) anos, a partir de 10/10/2025, do prazo de validade do Concurso Público de Provas e Títulos objeto do Edital n. 03/2023 - UFPI, conforme o Ato da Reitoria n. 1.595/2025, publicado no D.O.U de 25/08/2025, Edição 160, Seção 1, Página 43; o Processo n.º 23111.039938/2025-71)</p><p class=\"assina\">EDMILSON MIRANDA DE MOURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MARIANA BRAZ HERZOG, classificada em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Odontologia, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência do falecimento do servidor Wilson Ivo Pinto, publicado no Ato n° 357, DOU nº 186, em 25/09/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GERMANO POSSANI, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharia Química em vaga decorrente de aposentadoria, publicada no D.O.U. de 20/03/2025, código 0919451, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.211 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ED JOHNNY DA ROSA PRADO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de Dedicação Exclusiva, para a área de Medicina Veterinária - Patologia Geral/ Patologia Especial Veterinária/ Higiene e Inspeção de Carnes em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933076, com exercício no Campus de Unaí/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato GABRIEL BENICIO CUNHA ALVES, classificado em 10º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável da servidora Renata Maximo Magalhães, publicada no Ato nº 45, DOU n° 38, em 24/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata AYANE TAVARES GOMES LIMA, classificada em 18º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência de posse em outro cargo inacumulável do servidor Erick Reneault de Azevedo, publicada no Ato nº 300, DOU n° 159, em 19/08/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MARIA FERNANDA RANGEL CHEHADI, classificada em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de São Paulo, criado pela Lei n° 6.082/74, publicada no Ato nº 140, DOU n° 71, em 12/04/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria da servidora Erina Koikida Massuda, publicada na Portaria nº 183, DOU nº 188, em 02/10/2023.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área de Apoio Especializado - Serviço Social, classe A, padrão 1, a candidata FLÁVIA GONÇALVES DA SILVA, habilitada em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, na vaga decorrente da Lei n. 15.173, de 22 de julho de 2025, e da Portaria STJ/GP n. 549 de 7 de agosto de 2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MYLENE PINHEIRO CASTRO, classificada em 3º lugar na lista de vagas reservadas às pessoas com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 10.842/2004, vago em decorrência de falecimento do servidor Marcos Tadeu Tobias da Silva, publicado no Ato n° 212, DOU nº 104, em 03/06/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata ANA MARIA SILVA DO NASCIMENTO, classificada em 1º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202/2005, vago em decorrência de posse em outro cargo inacumulável da servidora Jaqueline Cristine Borges da Faria, publicada no Ato nº 239, DOU n° 119, em 24/06/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata SABRYNNA RIBEIRO PIRES, classificada em 19º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência de posse em outro cargo inacumulável do servidor Felipe Coan Rabbi, publicada no Ato nº 186, DOU n°93, em 15/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MARCELO PIRES DA SILVA, classificado em 3º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Anderson Luis Ohland, publicada no Ato nº 27, DOU n° 30 em 12/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata DANIELLE DA COSTA PINHEIRO MERHY, classificada em 4º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Lucas Saldanha da Gama de Almeida, publicada no Ato nº 262, DOU n° 127, em 04/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata JAQUELINE LAURA DE FARIAS VASCONCELLOS, classificada em 15º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Maria das Neves Lima de Siqueira, publicada na Portaria n° 41, DOU nº 62, em 01/04/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ROBSON OLIVEIRA DE PAULA MENDES, classificado em 2º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência da exoneração do servidor Cleiton da Silva Andrade Pires, publicada no Ato nº 339 , DOU n° 176 em 11/09/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato JOENYR FELIPE SILVA DO NASCIMENTO, classificado em 14º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral da Bahia, criado pela Lei n° 6.082/1974, publicada na Portaria n ° 184, DOU n ° 42, em 01/03/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre do falecimento da servidora Ana Lúcia Estevez Amoedo, publicado na Portaria n °287 , DOU nº 85, em 03/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata NALINLE REIS RODRIGUES, classificada em 1º lugar na lista de vagas reservadas às pessoas com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável da servidora Karina Danielle Santos de Souza, publicada no Ato nº 282, DOU n° 140 em 23/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, EPITÁCIO RAFAEL DA LUZ NETO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 220842, com lotação no Departamento de Medicina Interna e Apoio Diagnóstico da Faculdade de Medicina da Bahia.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata MARIA ANGELA LEITE MOUSSA, classificada em 03º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnica Judiciária, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987, decorrente da aposentadoria da servidora NORMA EDNA MACIEL VIANNA BOURA, Portaria TRE-MT nº 261, de 10/06/2024, publicada no Diário Oficial da União nº 124, em 01/07/2024.</p><p>Art. 2º A candidata deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, os candidatos abaixo relacionados, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande:</p><p>CARGO: TÉCNICO EM AGROPECUÁRIA - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RICARDO ALVES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Agropecuária</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259289</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Agrícola do Centro de Tecnologia Recursos Naturais - campus Campina Grande/PB</p></td></tr></table><p>CARGO: TÉCNICO DESPORTIVO - CLASSE E - - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LAIO FRANCIS BATISTA CORREIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Desportivo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260034</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Assuntos Comunitários - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ODONTÓLOGO - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 30 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ADLA RENATA DOS SANTOS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Odontólogo</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>447109</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Odontologia do Centro de Saúde e Tecnologia Rural - campus Patos/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº. 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área Administrativa, classe A, padrão 1, o candidato PEDRO HENRIQUE PIMENTA LAURENTINO, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da Portaria STJ/GP n. 402 de 16 de junho de 2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata CAROLINE ALENCAR BARCELOS, classificada em 3º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987, decorrente da Aposentadoria da servidora ROSELY SABOIA PIMENTAL SALDANHA, Portaria TRE-MT nº 39, de 10/02/2025, publicada no Diário Oficial da União nº 43, em 05/03/2025.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato GUILHERME CAMPOS TOFFANO, classificado em 2º lugar na lista de vagas reservadas às pessoas com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Teonice Maciel Lira, publicada no Ato nº 392, DOU n° 214 em 05/11/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato EMANUEL GUSTAVO RIBEIRO, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150/2015, vago em decorrência de exoneração da servidora Aline Silva Velloso, publicada no Ato n° 274, DOU nº 133, em 12/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear PRISCILA FARAGE DE GOUVEIA, candidata habilitada em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 136, publicado no DOU de 9/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 43, publicado no DOU de 21/2/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Nutrição, em vaga de código nº 0714879, decorrente da aposentadoria de Rita de Cassia Coelho de Almeida Akutsu, em 25/6/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.071107/2025-16, resolve:</p><p>Nº 1.081 - Conceder, a partir de 23/7/2025, pensão a CLÉA MIRIAN CÂMARA GUILHERME DA SILVA, em razão do falecimento de JOEL GUILHERME DA SILVA FILHO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0665568, aposentado no cargo de Professor do Magistério Superior, Classe B - Adjunto, Nível 4, com Doutorado, em Regime de Trabalho de Dedicação Exclusiva, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\", da Lei nº 8.213/91, c/c com art. 1º, inciso VI, da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.058750/2025-54, resolve:</p><p>Nº 1.082 - Conceder, a partir de 7/5/2025, pensão a ANA RITA FREITAS SAMPAIO, em razão do falecimento de SÉRGIO SAMPAIO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0402379, aposentado no cargo de Administrador, Classe E, Padrão 013, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c com art. 1º, inciso VI, da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.069648/2025-84, resolve:</p><p>Nº 1.083 - Conceder, a partir de 17/7/2025, pensão a MARIA DA CONCEIÇÃO PEREIRA DOS SANTOS RODRIGUES, em razão do falecimento de RAIMUNDO RODRIGUES NEPOMUCENO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0402941, aposentado no cargo de Auxiliar de Eletricista, nível de classificação B, padrão de vencimento 019, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\", da Lei nº 8.213/91, c/c com art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.065794/2025-31, resolve:</p><p>Nº 1.084 - Conceder, a partir de 13/6/2025, pensão a MARIA INÊZ DA SILVA VITOR, em razão do falecimento de PEDRO VITOR, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 0401748, aposentado no cargo de Contramestre-Ofício, Classe C, Padrão 015, com fundamento no art. 16, inciso I, e art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c com art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.082103/2025-63, resolve:</p><p>Nº 1.085 - Dispensar, a partir de 1/9/2025, o servidor FERNANDO LUIZ ARAÚJO SOBRINHO da função de Chefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-01), por término de mandato.</p><p>Nº 1.086 - Designar, com mandato de 2 (dois) anos, o servidor OSMAR ABÍLIO DE CARVALHO JÚNIOR para exercer a função de Chefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-01), dispensando-o da função que atualmente ocupa.</p><p>Nº 1.087 - Designar o servidor NEIO LÚCIO DE OLIVEIRA CAMPOS para exercer a função de Subchefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-02), com mandato de 2 (dois) anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.059521/2025-57, resolve:</p><p>Nº 1.088 - Designar, a partir de 10/10/2025 e com mandato de 2 (dois) anos, a servidora TERESA CRISTINA JARDIM DE SANTA CRUZ OLIVEIRA para exercer a função de Chefe do Departamento de Artes Visuais do Instituto de Artes (FG-01), dispensando-a da função que atualmente ocupa.</p><p>Nº 1.089 - Designar, a partir de 10/10/2025 e com mandato de 2 (dois) anos, o servidor GUSTAVO LOPES DE SOUZA para exercer a função de Subchefe do Departamento de Artes Visuais do Instituto de Artes (FG-02), dispensando-o da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.080488/2025-24, resolve:</p><p>Nº 1.090 - Nomear a servidora INARA CARVALHO DE ANDRADE para substituir a Diretora de Desenvolvimento e Integração Social (CD-04) durante o período de férias regulamentares, de 20/8/2025 a 24/8/2025, da titular Fernanda Natasha Bravo Cruz.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.075326/2025-74, resolve:</p><p>Nº 1.092 - Conceder, a partir de 22/6/2025, pensão a DORALICE MARTINS DE ARAÚJO DOS SANTOS, em razão do falecimento de Euripedes Luiz Ferreira dos Santos, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 465910, aposentado no cargo de Operador de Caldeira, nível de classificação C, padrão de vencimento 13, regime de trabalho de 40 horas semanais, com fundamento no art. 16, inciso I, e art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Trabalho e Emprego/Gabinete do Ministro",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, para exercer o cargo efetivo de Auditor-Fiscal do Trabalho, Classe \"Segunda\", Padrão I, do Quadro de Pessoal deste Ministério o candidato abaixo identificado:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação de Exercício</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cuiabá</p></td><td rowspan=\"1\" colspan=\"1\"><p>FRANCISCO CELSO MEDEIROS BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>0195674</p></td></tr></table><p>Art. 2º Estabelecer que a posse do candidato deverá ocorrer na Sede da Superintendência Regional do Trabalho e Emprego em Mato Grosso, localizada na Rua São Joaquim nº 345, Porto - Cuiabá-MT, no prazo de 30 (trinta) dias, a contar da data de publicação desta Portaria, nos termos do § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUIZ MARINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, NEYLLA CAROLINA PAMPONET DE ALMEIDA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 220149, com lotação na Coordenação Acadêmica da Escola de Administração.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato JOÃO PEDRO MARCELINO TERRA, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade: Programação de Sistemas, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 8.868/94, vago em decorrência de aposentadoria do servidor Jorge Luiz Medeiros Gomes, publicada na Portaria n° 73, DOU nº 114, em 17/06/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área de Apoio Especializado - Contadoria, classe A, padrão 1, o candidato THIAGO RIBEIRO BRITO, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da posse de Mariana Melo de Morais em outro cargo público inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato RODRIGO SCHAEFER GUIMARAES, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Tecnologia da Informação, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência de aposentadoria do servidor Paulo Roberto Spezanes Monnerat, publicada na Portaria n° 07, DOU nº 26, em 06/02/2025, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MURILO NOGUEIRA DE JESUS SILVA, classificado em 5º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Luiza Rita D'Alessandri, publicada na Portaria n° 26, DOU nº 33 em 19/02/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, os candidatos abaixo relacionados, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande:</p><p>CARGO: ASSISTENTE DE ALUNO - CLASSE C - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LÍVIA ARAÚJO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente de Aluno</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256416</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Educação Básica do Centro de Humanidades - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENFERMEIRO - ÁREA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VALBERTO HONORATO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Enfermeiro</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>237292</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posto Médico Odontológico da Pró - Reitoria de Assuntos Comunitários - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENGENHEIRO - ÁREA CIVIL - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENAN CAMILO DE LIMA PAULO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenheiro Civil</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256076</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENGENHEIRO - ÁREA ELÉTRICA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>YURI CAVALCANTI BADU DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenheiro - Área Elétrica</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>259857</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo inacumulável</p></td><td rowspan=\"1\" colspan=\"1\"><p>Prefeitura Universitária - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENGENHEIRO - ÁREA QUÍMICA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIOGO FELIPE SANTIAGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenheiro - Área Química</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259320</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Química do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr></table><p>CARGO: PEDAGOGO - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TAYS DE SOUSA SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>214213</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr></table><p>CARGO: PRODUTOR CULTURAL - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SANDRINE CRISTINA DE FIGUEIRÊDO BRAZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Produtor Cultural</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>312856</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Pesquisa e Extensão - campus Campina Grande/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO - ÁREA BIOQUÍMICA E BIOLOGIA MOLECULAR - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LISANDRA AMORIM DE SOUSA MELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Bioquímica e Biologia Molecular</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>869166</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia e Biotecnologia do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO - ÁREA EDIFICAÇÕES - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>IZAMARA PRISCILA SANTOS OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Edificações</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256980</p></td><td rowspan=\"1\" colspan=\"1\"><p>14 - Falecimento</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Civil do Centro de Tecnologia Recursos Naturais - campus Campina Grande/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO/ÁREA MICROBIOLOGIA - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA EDUARDA UCHOA CAVALCANTI MOREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Microbiologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>869166</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia e Biotecnologia Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CALLIANDRA MARIA DE SOUZA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Microbiologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>869224</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Ciências e Tecnologia Agroalimentar - campus Pombal/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO - ÁREA QUÍMICA - CLASSE D - PADRÃO DE VENCIMENTO: 01 -JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO SANTOS ALEXANDRE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Química</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>254662</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo inacumulável</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Ciências e Tecnologia Agroalimentar - campus Pombal/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FABRÍCIO DE LIMA FARIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Química</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256624</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: TÉCNICO EM ENFERMAGEM - CLASSE D - PADRÃO DE VENCIMENTO: 01 -JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EMANUEL ALMEIDA DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>236980</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posto Médico Odontológico da Pró - Reitoria de Assuntos Comunitários - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CICERO RONIERI ALVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>237269</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON MARCOS VIEIRA DO NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>237335</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Subsistema Integrado de Atenção à Saúde do Servidor - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DANYELLE DAYSE DE SOUZA DINIZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>258016</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Educação e Saúde - campus Cuité/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EGRINALDO DA COSTA PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>PcD - Pessoa com Deficiência</p></td><td rowspan=\"1\" colspan=\"1\"><p>224042</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA GISELIA MIRANDA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>230780</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOÃO LENNON BATISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>720895</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Educação e Saúde - campus Cuité/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº. 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata EDNEIA TAVARES DA FONSECA E SILVA, classificada em 1º lugar na categoria reserva de vagas destinadas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 8.868, de 14/04/1994, recebido por redistribuição do Tribunal Regional Eleitoral de São Paulo - TRE-SP, conforme Portaria TRE-MT n.º 371, de 05/10/2023, publicada no DOU n.º 210, de 06/11/2023, decorrente da Exoneração do servidor ROGER DE OLIVEIRA FRANCO, Portaria TRE-MT nº 380, de 24/08/2024, publicada no Diário Oficial da União nº 165, em 27/08/2024, em virtude de posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MARIANNA GALATOLI MACIEL, classificada em 6º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Gessylane Felix Porfiro da Silva, publicada no Ato nº 340, DOU n° 176, em 11/09/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato RODRIGO DE FREITAS SILVA ARAUJO, classificado em 1º lugar na categoria reserva de vagas destinadas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 8.868, de 14/4/1994, decorrente da Exoneração do servidor MARCOS ANTÔNIO MOURA DE OLIVEIRA JUNIOR, Portaria TRE-MT nº 258, de 12/06/2025, publicada no Diário Oficial da União nº 114, em 18/06/2025.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato GABRIEL VALENTE BARBOSA, classificado em 13º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Marilena da Costa Pinto, publicada na Portaria n° 24, DOU nº 42 em 01/03/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ANDREOS LUIS FERRAZ DA MATA, classificado em 7º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Regina de Andrade Batista, publicada no Ato nº 358, DOU n° 186, em 25/09/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato MICHAEL CARVALHO DE SÁ, classificado em 04º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 10.842, de 20/02/2004, decorrente da Exoneração do servidor LUCAS OLIVEIRA DE MATTOS, Portaria TRE-MT nº 275, de 27/06/2025, publicada no Diário Oficial da União nº 125, em 07/07/2025, em virtude de sua posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Andrei de Ferrer e Arruda Cavalcanti, classificado em 4º lugar no Edital do Concurso Público para Professor Efetivo nº 10, de 4 de abril de 2022, publicado no Diário Oficial da União - DOU nº 65, de 5 de abril de 2022, seção 1, pág. 80, homologado pelo Edital nº 33, de 28 de junho de 2022, publicado no DOU nº 121, de 29 de junho de 2022, seção 1, pág. 120, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância do cargo de Professor de Magistério Superior, anteriormente ocupado pela servidora docente Marcela Dimenstein, matrícula Siape nº 3430271, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, conforme a Portaria nº 885, de 9 de julho de 2025, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 129, de 11 de julho de 2025, seção 2, pág. 31, código de vaga nº 0926140. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o art. 58 da Lei nº 8.112, de 11 de dezembro de 1990, e suas alterações; a Portaria nº 25, de 12 de maio de 2024; o processo nº 23091.009933/2025-92, resolve:</p><p>Nº 1.211 Autorizar o afastamento do país da servidora docente Subênia Karine de Medeiros, matrícula Siape nº 1669428, ocupante do cargo de Professor do Magistério Superior, lotada no Departamento de Ciências Naturais, Matemática e Estatística - DCME, no período de 27 de agosto de 2025 a 8 de setembro de 2025, para participar de visita técnica na Universidade Autônoma de Barcelona, Espanha e participação para apresentação de trabalho no evento acadêmico \"XII Congreso Internacional sobre Investigación em la Didáctica de las Ciencias\", em Valência, Espanha. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 27 de agosto de 2025.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato FELIPE TRIANE DIAS, classificado em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de exoneração do servidor Alexandre Pessanha Dias, publicada no Ato nº 195, DOU nº 101, em 27/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata PRISCILA GUEDES DE PAULA, classificada em 1º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Valeria Gouveia Ungerer, publicada na Portaria n° 164, DOU nº 206, em 30/10/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata ISABELLA MIRANDA DE MEDEIROS, classificada em 11º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150/2015, vago em decorrência de posse em outro cargo inacumulável da servidora Janaina Rodrigues Cunha, publicada no Ato nº 493, DOU nº 242 em 21/12/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata LETICIA TORRÃO E SILVA, classificada em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de São Paulo, criado pela Lei n° 7.645/87, publicada no Ato nº 404, DOU n °240, em 19/12/2023. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria da servidora Ana Flávia Bellucci Leite, publicada na Portaria nº 66, DOU nº 109, em 12/06/2023.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MATHEUS CERQUEIRA XAVIER, classificado em 7º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral do Alagoas, criado pela Lei n° 10.842/2004, publicada na Portaria n ° 181, DOU n ° 79 em 24/04/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria da servidora Maria Dayse Ávila da Silva , publicada na Portaria n °148, DOU nº 60, em 27/03/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato PEDRO HENRIQUE DE OLIVEIRA MATOS, classificado em 01º lugar na categoria reserva de vagas destinadas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.527, de 18/08/1986, decorrente da Exoneração da servidora a FLAVIANE RECH DALL ONDER, Portaria TRE-MT nº 237, de 15/05/2024, publicada no Diário Oficial da União nº 94, em 16/05/2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato PATRICK SILVEIRA ROSA DA CRUZ, classificado em 8º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável do servidor Carlos Eduardo de Abreu Alves, publicada no Ato nº 42, DOU n° 38, em 24/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata JAISAH SORAGE FARAH, classificada em 3º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de Goiás, criado pela Lei nº 8.868/94, publicada no Ato nº 42, DOU n° 31, em 15/02/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria do servidor Eduardo Bueno da Silva, publicada no Ato nº 8 , DOU nº 63, em 01/04/2020.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato AUGUSTO CÉSAR MARCONCINI SOARES SANTOS, classificado em 02º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 10.842 de 20/02/2004, recebido do Tribunal Regional Eleitoral do Rio de Janeiro, decorrente de Redistribuição, Portaria TRE-MT nº 185, de 12/04/2024, publicada no Diário Oficial da União nº 75, em 15/04/2024, declarado vago pelo Ato PR nº 21, de 22 de janeiro de 2024, em decorrência de posse em outro cargo não acumulável do servidor THIAGO AUGUSTO TABOADA GOMES GASPAR.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata AMANDA ARAUJO CAMPOS, classificada em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 10.842, de 20/02/2004, conforme Portaria TRE-MT n.º 269, de 14/06/2024, publicada no DOU n.º 115, de 18/06/2024, decorrente da Exoneração do servidor MAURICIO BELAS DE OLIVEIRA FERREIRA, em virtude de posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ARTUR HALLACK LADEIRA, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Engenharia Civil, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria do servidor Domizett de Jesus dos Santos, publicada na Portaria n° 29, DOU nº 56, em 21/03/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 59/2021-R, publicado no DOU em 23/11/2021, GLEICE DE SOUZA SANTOS, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Biologia - DB/CCENS, devendo permanecer lotada na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0872581.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.046519/2025-11)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato JUAN PABLO ISOTON DE SANTANA, classificado em 01º lugar na categoria ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT, para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987 e transformado pela Resolução TRE/MT nº 2918, decorrente da aposentadoria da servidora APARECIDA CELY DE ARAÚJO, Portaria TRE-MT nº 51, de 10/02/2021, publicada no Diário Oficial da União nº 39, em 01/03/2021.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato REUEL LUIZ SIQUEIRA WANDRESEN, classificado em 12º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Renato de Carvalho Martins, publicada no Ato n° 22, DOU nº 19 em 26/01/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MARVIN BRANDAO NEVES, classificado em 1º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 10.842/2004, vago em decorrência da aposentadoria da servidora Mirthis Carvalho de Oliveira Rocha, publicada na Portaria n° 37, DOU nº 53, em 18/03/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato ROSEVAL PINTO DE SOUZA, classificado em 01º lugar na categoria reserva de vagas destinadas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.141, de 23 de novembro de 1983, decorrente da aposentadoria do servidor NILTON LUÍS DE AMORIM FONSECA, Portaria TRE-MT nº 127, de 26/03/2025, publicada no Diário Oficial da União nº 64, em 03/04/2025.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, JOHN MAX SANTOS SALES, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01 /2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 216243, com lotação no Departamento de Economia da Faculdade de Economia.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata GABRIELA DE MORAIS BARROS, classificada em 17º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Lisiane Katz, publicada no Ato nº 247, DOU n° 121, em 26/06/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata TATHYANE GARCIA DA MATTA, classificada em 2º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 8.868, de 14 de abril de 1994, decorrente da Aposentadoria da servidora GILCÉLIA DE OLIVEIRA LEMOS RAMOS, Portaria TRE-MT nº 180, de 12/04/2024, publicada no Diário Oficial da União nº 127, em 04/07/2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, os candidatos abaixo relacionados, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande:</p><p>CARGO: ASSISTENTE EM ADMINISTRAÇÃO - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALICE CRISTINA DO SACRAMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>258267</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Ciências Biológicas e da Saúde Campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>IZAMARA SOUSA FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>256964</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Pós-Graduação - Campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SUYANNE RAQUEL MARINHO DE MORAIS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256691</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumulável em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Educação do Centro de Humanidades - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON MARCOS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>255647</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Design do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>THIAGO MICHAEL SANTANA NUNES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>257199</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumuável com outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Coordenação de Cargos e Salários da Secretaria de Recursos Humanos - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA EDUARDA SILVA DE ARAÚJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>256059</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Física do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSEVANIA RODRIGUES JOVELINO TORRE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259414</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LARISSA DE ALMEIDA RAMOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>697811</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Elétrica do Centro de Engenharia Elétrica e Informática - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNO GARCIA DE MEDEIROS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256984</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Matemática do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FRANCIMARIO FILHO ARAUJO DE AMORIM</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>255761</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Elétrica do Centro de Engenharia Elétrica e Informática - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ JARDSON ALVES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>256968</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Pesquisa e Extensão - Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CINDY VASCONCELOS LOPES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259641</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCOS DE OLIVEIRA LUCAS JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259976</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumuável com outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LAURA DIANA LEAL ARAÚJO DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD - Pessoa com Deficiência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259018</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALEXSANDRO LOPES VIEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260063</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LARISSA DE ARAUJO LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>260240</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO GABRIEL DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>254264</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Secretaria dos Órgãos Deliberativos Superiores - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENAN SOUSA OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração - Classe: D, padrão: 01</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>257490</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comissão de Ética da Reitoria - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HERMES LEVI RIBEIRO SOARES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256112</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Letras do Centro de Humanidades - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA LAURA PIMENTEL BRASIL</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260016</p></td><td rowspan=\"1\" colspan=\"1\"><p>14 - Falecimento</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VITOR EDUARDO SAMPAIO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>812162</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LAURA KATARINA DA SILVA PEREIRA ARAGÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>698179</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON PORTELA SILVA DE LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>747415</p></td><td rowspan=\"1\" colspan=\"1\"><p>8 - Demissão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HÉRCULES DE ARAÚJO SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>257352</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARLOS LUÃ AMORIM BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>258477</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - CES/DC - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DANILO MAIA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>874715</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Educação e Saúde - campus Cuité/PB.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA PAULA FERREIRA BEZERRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260247</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ISRAEL FABRÍCIO SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256783</p></td><td rowspan=\"1\" colspan=\"1\"><p>12- Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUHAN ARAÚJO DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259289</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>THAIANA MARIA ARRUDA CAIANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>257681</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumulável em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DEBORA TARSIS CUMARU NUNES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>247174</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse Inacumulável em outro cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON LUCAS CORDEIRO BRAZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Tecnologia da Informação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>967879</p></td><td rowspan=\"1\" colspan=\"1\"><p>01 - Vaga Nova</p></td><td rowspan=\"1\" colspan=\"1\"><p>Serviço de Tecnologia e Informação da Secretaria de Planejamento e Orçamento - Campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RYAN VINNÍCIUS TIELLES ALMEIDA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Tecnologia da Informação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>255435</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: MÉDICO - ÁREA PSIQUIATRA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 20 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BEATRIZ COELHO PIRES DE MOURA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Médico - Área Psiquiatra</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>698054</p></td><td rowspan=\"1\" colspan=\"1\"><p>12-Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Escola Técnica de Saúde de Cajazeiras - campus Cajazeiras/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº. 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Piauí",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20, com seus incisos e parágrafos aplicáveis à espécie da Lei n.º 8.112/90, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997, e do artigo 6º da Emenda Constitucional n.º 19, de 04/06/1998 ALICEANNY CARDOSO DE MESQUITA BARROS para o cargo de Assistente em Administração, Classe D, Padrão 1, Nível 01, em regime de 40 horas semanais, com lotação no Departamento de Fundamentos da Educação/CCE, no Campus \"Ministro Petronio Portella\", em Teresina-PI, Código de Vaga nº 332335. 2. A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste Ato no Diário Oficial da União. (considerando a Lei n.º 8.112/90, de 11/12/90, com as alterações da Lei n.º 9.527, de 10/12/97; o artigo 6, da Emenda Constitucional n.º 19, de 04/06/98 e a Lei n.º 11.091/2005, de 12/01/2005; os Decretos n.º 9.739 de 28/03/2019, publicado no DOU de 29/03/2019; e 7.232 de 19/07/2010, publicado no DOU de 20/07/2010; Medida Provisória n.º 1.286, de 31/12/2024 e a Lei n.º 15.141, de 02/06/2025, publicado no DOU de 03/06/2025; o Edital n.º 03/2023, de 15/03/2023, publicado no DOU de 28/03/2023, seção 3, página 79; a Homologação do Resultado Final através do Ato da Reitoria n.º 1.649, de 06/10/2023, publicado no DOU de 10/10/2023, seção 1, página 18; o Parecer de Força Executória n.º 00360/2024/GC-JEF-JC/EADM1/PGF/AGU, conforme Ato da Reitoria n.º 434, de 21/03/2024, publicada no DOU de 25/03/2024, edição: 58, seção: 1, página: 44; a prorrogação, por mais 02 (dois) anos, a partir de 10/10/2025, do prazo de validade do Concurso Público de Provas e Títulos objeto do Edital n. 03/2023 - UFPI, conforme o Ato da Reitoria n. 1.595/2025, publicado no D.O.U de 25/08/2025, Edição 160, Seção 1, Página 43; o Processo n.º 23111.039938/2025-71)</p><p class=\"assina\">EDMILSON MIRANDA DE MOURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MARIANA BRAZ HERZOG, classificada em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Odontologia, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência do falecimento do servidor Wilson Ivo Pinto, publicado no Ato n° 357, DOU nº 186, em 25/09/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GERMANO POSSANI, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharia Química em vaga decorrente de aposentadoria, publicada no D.O.U. de 20/03/2025, código 0919451, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.211 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ED JOHNNY DA ROSA PRADO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de Dedicação Exclusiva, para a área de Medicina Veterinária - Patologia Geral/ Patologia Especial Veterinária/ Higiene e Inspeção de Carnes em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933076, com exercício no Campus de Unaí/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato GABRIEL BENICIO CUNHA ALVES, classificado em 10º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável da servidora Renata Maximo Magalhães, publicada no Ato nº 45, DOU n° 38, em 24/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata AYANE TAVARES GOMES LIMA, classificada em 18º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência de posse em outro cargo inacumulável do servidor Erick Reneault de Azevedo, publicada no Ato nº 300, DOU n° 159, em 19/08/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MARIA FERNANDA RANGEL CHEHADI, classificada em 2º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral de São Paulo, criado pela Lei n° 6.082/74, publicada no Ato nº 140, DOU n° 71, em 12/04/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre da aposentadoria da servidora Erina Koikida Massuda, publicada na Portaria nº 183, DOU nº 188, em 02/10/2023.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área de Apoio Especializado - Serviço Social, classe A, padrão 1, a candidata FLÁVIA GONÇALVES DA SILVA, habilitada em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, na vaga decorrente da Lei n. 15.173, de 22 de julho de 2025, e da Portaria STJ/GP n. 549 de 7 de agosto de 2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata MYLENE PINHEIRO CASTRO, classificada em 3º lugar na lista de vagas reservadas às pessoas com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 10.842/2004, vago em decorrência de falecimento do servidor Marcos Tadeu Tobias da Silva, publicado no Ato n° 212, DOU nº 104, em 03/06/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata ANA MARIA SILVA DO NASCIMENTO, classificada em 1º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202/2005, vago em decorrência de posse em outro cargo inacumulável da servidora Jaqueline Cristine Borges da Faria, publicada no Ato nº 239, DOU n° 119, em 24/06/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata SABRYNNA RIBEIRO PIRES, classificada em 19º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência de posse em outro cargo inacumulável do servidor Felipe Coan Rabbi, publicada no Ato nº 186, DOU n°93, em 15/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MARCELO PIRES DA SILVA, classificado em 3º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Anderson Luis Ohland, publicada no Ato nº 27, DOU n° 30 em 12/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata DANIELLE DA COSTA PINHEIRO MERHY, classificada em 4º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Lucas Saldanha da Gama de Almeida, publicada no Ato nº 262, DOU n° 127, em 04/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata JAQUELINE LAURA DE FARIAS VASCONCELLOS, classificada em 15º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Maria das Neves Lima de Siqueira, publicada na Portaria n° 41, DOU nº 62, em 01/04/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ROBSON OLIVEIRA DE PAULA MENDES, classificado em 2º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência da exoneração do servidor Cleiton da Silva Andrade Pires, publicada no Ato nº 339 , DOU n° 176 em 11/09/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato JOENYR FELIPE SILVA DO NASCIMENTO, classificado em 14º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral da Bahia, criado pela Lei n° 6.082/1974, publicada na Portaria n ° 184, DOU n ° 42, em 01/03/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre do falecimento da servidora Ana Lúcia Estevez Amoedo, publicado na Portaria n °287 , DOU nº 85, em 03/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata NALINLE REIS RODRIGUES, classificada em 1º lugar na lista de vagas reservadas às pessoas com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável da servidora Karina Danielle Santos de Souza, publicada no Ato nº 282, DOU n° 140 em 23/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, EPITÁCIO RAFAEL DA LUZ NETO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 220842, com lotação no Departamento de Medicina Interna e Apoio Diagnóstico da Faculdade de Medicina da Bahia.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata MARIA ANGELA LEITE MOUSSA, classificada em 03º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnica Judiciária, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987, decorrente da aposentadoria da servidora NORMA EDNA MACIEL VIANNA BOURA, Portaria TRE-MT nº 261, de 10/06/2024, publicada no Diário Oficial da União nº 124, em 01/07/2024.</p><p>Art. 2º A candidata deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, os candidatos abaixo relacionados, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande:</p><p>CARGO: TÉCNICO EM AGROPECUÁRIA - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RICARDO ALVES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Agropecuária</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259289</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Agrícola do Centro de Tecnologia Recursos Naturais - campus Campina Grande/PB</p></td></tr></table><p>CARGO: TÉCNICO DESPORTIVO - CLASSE E - - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LAIO FRANCIS BATISTA CORREIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Desportivo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>260034</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Assuntos Comunitários - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ODONTÓLOGO - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 30 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ADLA RENATA DOS SANTOS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Odontólogo</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>447109</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Odontologia do Centro de Saúde e Tecnologia Rural - campus Patos/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº. 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área Administrativa, classe A, padrão 1, o candidato PEDRO HENRIQUE PIMENTA LAURENTINO, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da Portaria STJ/GP n. 402 de 16 de junho de 2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata CAROLINE ALENCAR BARCELOS, classificada em 3º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987, decorrente da Aposentadoria da servidora ROSELY SABOIA PIMENTAL SALDANHA, Portaria TRE-MT nº 39, de 10/02/2025, publicada no Diário Oficial da União nº 43, em 05/03/2025.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato GUILHERME CAMPOS TOFFANO, classificado em 2º lugar na lista de vagas reservadas às pessoas com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável da servidora Teonice Maciel Lira, publicada no Ato nº 392, DOU n° 214 em 05/11/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato EMANUEL GUSTAVO RIBEIRO, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150/2015, vago em decorrência de exoneração da servidora Aline Silva Velloso, publicada no Ato n° 274, DOU nº 133, em 12/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear PRISCILA FARAGE DE GOUVEIA, candidata habilitada em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 136, publicado no DOU de 9/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 43, publicado no DOU de 21/2/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Nutrição, em vaga de código nº 0714879, decorrente da aposentadoria de Rita de Cassia Coelho de Almeida Akutsu, em 25/6/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.071107/2025-16, resolve:</p><p>Nº 1.081 - Conceder, a partir de 23/7/2025, pensão a CLÉA MIRIAN CÂMARA GUILHERME DA SILVA, em razão do falecimento de JOEL GUILHERME DA SILVA FILHO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0665568, aposentado no cargo de Professor do Magistério Superior, Classe B - Adjunto, Nível 4, com Doutorado, em Regime de Trabalho de Dedicação Exclusiva, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\", da Lei nº 8.213/91, c/c com art. 1º, inciso VI, da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.058750/2025-54, resolve:</p><p>Nº 1.082 - Conceder, a partir de 7/5/2025, pensão a ANA RITA FREITAS SAMPAIO, em razão do falecimento de SÉRGIO SAMPAIO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0402379, aposentado no cargo de Administrador, Classe E, Padrão 013, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c com art. 1º, inciso VI, da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.069648/2025-84, resolve:</p><p>Nº 1.083 - Conceder, a partir de 17/7/2025, pensão a MARIA DA CONCEIÇÃO PEREIRA DOS SANTOS RODRIGUES, em razão do falecimento de RAIMUNDO RODRIGUES NEPOMUCENO, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0402941, aposentado no cargo de Auxiliar de Eletricista, nível de classificação B, padrão de vencimento 019, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\", da Lei nº 8.213/91, c/c com art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.065794/2025-31, resolve:</p><p>Nº 1.084 - Conceder, a partir de 13/6/2025, pensão a MARIA INÊZ DA SILVA VITOR, em razão do falecimento de PEDRO VITOR, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 0401748, aposentado no cargo de Contramestre-Ofício, Classe C, Padrão 015, com fundamento no art. 16, inciso I, e art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c com art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.082103/2025-63, resolve:</p><p>Nº 1.085 - Dispensar, a partir de 1/9/2025, o servidor FERNANDO LUIZ ARAÚJO SOBRINHO da função de Chefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-01), por término de mandato.</p><p>Nº 1.086 - Designar, com mandato de 2 (dois) anos, o servidor OSMAR ABÍLIO DE CARVALHO JÚNIOR para exercer a função de Chefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-01), dispensando-o da função que atualmente ocupa.</p><p>Nº 1.087 - Designar o servidor NEIO LÚCIO DE OLIVEIRA CAMPOS para exercer a função de Subchefe do Departamento de Geografia do Instituto de Ciências Humanas (FG-02), com mandato de 2 (dois) anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.059521/2025-57, resolve:</p><p>Nº 1.088 - Designar, a partir de 10/10/2025 e com mandato de 2 (dois) anos, a servidora TERESA CRISTINA JARDIM DE SANTA CRUZ OLIVEIRA para exercer a função de Chefe do Departamento de Artes Visuais do Instituto de Artes (FG-01), dispensando-a da função que atualmente ocupa.</p><p>Nº 1.089 - Designar, a partir de 10/10/2025 e com mandato de 2 (dois) anos, o servidor GUSTAVO LOPES DE SOUZA para exercer a função de Subchefe do Departamento de Artes Visuais do Instituto de Artes (FG-02), dispensando-o da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.080488/2025-24, resolve:</p><p>Nº 1.090 - Nomear a servidora INARA CARVALHO DE ANDRADE para substituir a Diretora de Desenvolvimento e Integração Social (CD-04) durante o período de férias regulamentares, de 20/8/2025 a 24/8/2025, da titular Fernanda Natasha Bravo Cruz.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.075326/2025-74, resolve:</p><p>Nº 1.092 - Conceder, a partir de 22/6/2025, pensão a DORALICE MARTINS DE ARAÚJO DOS SANTOS, em razão do falecimento de Euripedes Luiz Ferreira dos Santos, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 465910, aposentado no cargo de Operador de Caldeira, nível de classificação C, padrão de vencimento 13, regime de trabalho de 40 horas semanais, com fundamento no art. 16, inciso I, e art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Trabalho e Emprego/Gabinete do Ministro",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, para exercer o cargo efetivo de Auditor-Fiscal do Trabalho, Classe \"Segunda\", Padrão I, do Quadro de Pessoal deste Ministério o candidato abaixo identificado:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação de Exercício</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cuiabá</p></td><td rowspan=\"1\" colspan=\"1\"><p>FRANCISCO CELSO MEDEIROS BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>0195674</p></td></tr></table><p>Art. 2º Estabelecer que a posse do candidato deverá ocorrer na Sede da Superintendência Regional do Trabalho e Emprego em Mato Grosso, localizada na Rua São Joaquim nº 345, Porto - Cuiabá-MT, no prazo de 30 (trinta) dias, a contar da data de publicação desta Portaria, nos termos do § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUIZ MARINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, NEYLLA CAROLINA PAMPONET DE ALMEIDA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 220149, com lotação na Coordenação Acadêmica da Escola de Administração.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato JOÃO PEDRO MARCELINO TERRA, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade: Programação de Sistemas, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei 8.868/94, vago em decorrência de aposentadoria do servidor Jorge Luiz Medeiros Gomes, publicada na Portaria n° 73, DOU nº 114, em 17/06/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área de Apoio Especializado - Contadoria, classe A, padrão 1, o candidato THIAGO RIBEIRO BRITO, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da posse de Mariana Melo de Morais em outro cargo público inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato RODRIGO SCHAEFER GUIMARAES, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Tecnologia da Informação, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868/94, vago em decorrência de aposentadoria do servidor Paulo Roberto Spezanes Monnerat, publicada na Portaria n° 07, DOU nº 26, em 06/02/2025, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MURILO NOGUEIRA DE JESUS SILVA, classificado em 5º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Luiza Rita D'Alessandri, publicada na Portaria n° 26, DOU nº 33 em 19/02/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, os candidatos abaixo relacionados, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande:</p><p>CARGO: ASSISTENTE DE ALUNO - CLASSE C - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LÍVIA ARAÚJO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente de Aluno</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256416</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Educação Básica do Centro de Humanidades - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENFERMEIRO - ÁREA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VALBERTO HONORATO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Enfermeiro</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>237292</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posto Médico Odontológico da Pró - Reitoria de Assuntos Comunitários - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENGENHEIRO - ÁREA CIVIL - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENAN CAMILO DE LIMA PAULO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenheiro Civil</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256076</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Tecnologia e Recursos Naturais - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENGENHEIRO - ÁREA ELÉTRICA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>YURI CAVALCANTI BADU DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenheiro - Área Elétrica</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>259857</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo inacumulável</p></td><td rowspan=\"1\" colspan=\"1\"><p>Prefeitura Universitária - campus Campina Grande/PB</p></td></tr></table><p>CARGO: ENGENHEIRO - ÁREA QUÍMICA - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIOGO FELIPE SANTIAGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenheiro - Área Química</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>259320</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Química do Centro de Ciências e Tecnologia - campus Campina Grande/PB</p></td></tr></table><p>CARGO: PEDAGOGO - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TAYS DE SOUSA SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>214213</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr></table><p>CARGO: PRODUTOR CULTURAL - CLASSE E - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SANDRINE CRISTINA DE FIGUEIRÊDO BRAZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Produtor Cultural</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>312856</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pró - Reitoria de Pesquisa e Extensão - campus Campina Grande/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO - ÁREA BIOQUÍMICA E BIOLOGIA MOLECULAR - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LISANDRA AMORIM DE SOUSA MELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Bioquímica e Biologia Molecular</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>869166</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia e Biotecnologia do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO - ÁREA EDIFICAÇÕES - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>IZAMARA PRISCILA SANTOS OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Edificações</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256980</p></td><td rowspan=\"1\" colspan=\"1\"><p>14 - Falecimento</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia Civil do Centro de Tecnologia Recursos Naturais - campus Campina Grande/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO/ÁREA MICROBIOLOGIA - CLASSE D - PADRÃO DE VENCIMENTO: 01 - JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA EDUARDA UCHOA CAVALCANTI MOREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Microbiologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>869166</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Engenharia e Biotecnologia Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CALLIANDRA MARIA DE SOUZA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Microbiologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>869224</p></td><td rowspan=\"1\" colspan=\"1\"><p>7 - Exoneração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Ciências e Tecnologia Agroalimentar - campus Pombal/PB</p></td></tr></table><p>CARGO: TÉCNICO DE LABORATÓRIO - ÁREA QUÍMICA - CLASSE D - PADRÃO DE VENCIMENTO: 01 -JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO SANTOS ALEXANDRE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Química</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>254662</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - Posse em outro cargo inacumulável</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção de Centro de Ciências e Tecnologia Agroalimentar - campus Pombal/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FABRÍCIO DE LIMA FARIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório - Área Química</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>256624</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Desenvolvimento Sustentável do Semiárido - campus Sumé/PB</p></td></tr></table><p>CARGO: TÉCNICO EM ENFERMAGEM - CLASSE D - PADRÃO DE VENCIMENTO: 01 -JORNADA DE TRABALHO: 40 HORAS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EMANUEL ALMEIDA DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>236980</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posto Médico Odontológico da Pró - Reitoria de Assuntos Comunitários - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CICERO RONIERI ALVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>237269</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Ciências Biológicas e da Saúde - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON MARCOS VIEIRA DO NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP - Pessoas Pretas e pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>237335</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Subsistema Integrado de Atenção à Saúde do Servidor - campus Campina Grande/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DANYELLE DAYSE DE SOUZA DINIZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>258016</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Educação e Saúde - campus Cuité/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EGRINALDO DA COSTA PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>PcD - Pessoa com Deficiência</p></td><td rowspan=\"1\" colspan=\"1\"><p>224042</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA GISELIA MIRANDA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>230780</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Direção do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOÃO LENNON BATISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>720895</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Enfermagem do Centro de Educação e Saúde - campus Cuité/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº. 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata EDNEIA TAVARES DA FONSECA E SILVA, classificada em 1º lugar na categoria reserva de vagas destinadas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 8.868, de 14/04/1994, recebido por redistribuição do Tribunal Regional Eleitoral de São Paulo - TRE-SP, conforme Portaria TRE-MT n.º 371, de 05/10/2023, publicada no DOU n.º 210, de 06/11/2023, decorrente da Exoneração do servidor ROGER DE OLIVEIRA FRANCO, Portaria TRE-MT nº 380, de 24/08/2024, publicada no Diário Oficial da União nº 165, em 27/08/2024, em virtude de posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  }
]