[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, WELENILTON JOSÉ DO NASCIMENTO JÚNIOR, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR - PRETOS/PARDOS (LEI Nº 12.990/2014), Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Tecnologia Sucroalcooleira do Centro de Tecnologia e Desenvolvimento Regional, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, e pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CTDR nº. 05/2024, publicado no DOU em 09/12/2024, código de vaga nº. 934582, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.119039/2024-03).</p><p>Nº 95 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ARTHUR TENÓRIO RIBEIRO CLARK, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Biomédicas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº. 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº 129, de 31/10 /2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CCS nº. 2, de 21/06/2024, publicado no DOU em 26/06/2024, código de vaga nº. 0261188, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.116744/2024-82).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, THAIS CERESER VILELA, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 271/2024/DDP, publicada no DOU de 15 de março de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Ciências da Saúde (DCS), com código de vaga 932985, decorrente da exoneração de Miguel De Oliveira Osta, por meio da Portaria nº 384/2024/DAP, publicada no Diário Oficial da União de 16 de agosto de 2024. (Processo nº 23080.008745/2023-74)</p><p>Nº 2.776 - Art. 1º Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, SHEILA SANTISI TRAVESSA, classificado(a) em 3º lugar no concurso público de provas e títulos, da Lista geral, instituído pelo Edital nº 121/2019/DDP, publicado no Diário Oficial da União de 13 de novembro de 2019, homologado através da Portaria nº 499/2021/DDP, publicada no DOU de 15 de julho de 2021, prorrogado através da Portaria nº 797/2023/DDP, publicada no DOU de 17 de julho de 2023, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto, em regime de trabalho de DE, com exercício no Departamento de Engenharia de Controle, Automação e Computação, com código de vaga 934027, redistribuída, por meio da Portaria nº 2085/2023/MEC, publicada no Diário Oficial da União de 06 de dezembro de 2023. (Processo nº 23080.062230/2019-33)</p><p>Nº 2.777 - Art. 1º Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, WILLAME DOS SANTOS CANDIDO, classificado(a) em 3º lugar no concurso público de provas e títulos, da Lista geral, instituído pelo Edital nº 121/2019/DDP, publicado no Diário Oficial da União de 13 de novembro de 2019, homologado através da Portaria nº 783/2021/DDP, publicada no DOU de 16 de novembro de 2021, prorrogado através da Portaria nº 0168/2023/DDP, publicada no DOU de 17 de fevereiro de 2023, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto, em regime de trabalho de DE, com exercício no Departamento de Fitotecnia (FIT), com código de vaga 688751, decorrente da aposentadoria de Rubens Onofre Nodari, por meio da Portaria nº 126/DAP/2024, publicada no Diário Oficial da União de 08 de março de 2024. (Processo nº 23080.063078/2019-14)</p><p>Art. 2º A posse dos nomeados ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">JOANA CÉLIA DOS PASSOS</p>",
    "assinatura": 12
  }
]