[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, TAMYA DE OLIVEIRA RAMOS MOREIRA, habilitada em Concurso Público, homologado através do Edital nº 69/2024, publicado no D.O.U. de 12/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304149. (Processo nº 23070.008167/2024-76)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 3.986 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, DEMAS BATISTA DA SILVA JUNIOR, como Professor Substituto, aprovado conforme Edital nº 67/2023, publicado no D.O.U. de 26/06/2023, em regime de 40 (quarenta) horas semanais, com a remuneração equivalente ao padrão inicial da classe de Professor Assistente, tendo em vista o disposto no Art. 2º, da ON nº 5/MP, publicada no D.O.U. de 29/09/09, para prestar serviços na Escola de Música e Artes Cênicas, área: Musicoterapia, Percepção Musical, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2024. (Processo nº 23070.017563/2023-11)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 3.987 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PEDRO PAULO GALDINO VITORINO DIAS, habilitado em Concurso Público, homologado através do Edital nº 69/2024, publicado no D.O.U. de 12/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304262. (Processo nº 23070.008167/2024-76)</p><p>Nº 3.989 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JOSÉ ARNALDO PEREIRA, habilitado em Concurso Público, homologado através do Edital nº 69/2024, publicado no D.O.U. de 12/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304288. (Processo nº 23070.008167/2024-76)</p><p>Nº 3.990 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, AMANDA PATHIELY SERRANIA FARIA, habilitado(a) em Concurso Público, homologado através do Edital nº 69/2024, publicado no D.O.U. de 12/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304439. (Processo nº 23070.008167/2024-76)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 3.991 - Conceder aposentadoria voluntária, com paridade e proventos integrais a NELI VIEIRA DA CRUZ SILVA, Matrícula nº 1423631/SIAPE, Técnico em Enfermagem, Nível de Classificação D, Classe de Capacitação IV, Padrão D414, lotada no Hospital das Clínicas, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.071136/2023-71)</p><p>Nº 3.993 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MATILDES GERALDA NEVES BARBOSA, Matrícula nº 301557/SIAPE, Relações Públicas, Nível de Classificação E, Classe de Capacitação IV, Padrão E416, lotada na Rádio Universitária, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019, mantida a vantagem prevista no art. 62-A, da Lei nº 8112/90,correspondente à incorporação de 2/5 (dois quintos) da função gratificada FG-7. (Processo nº 23070.000619/2024-71)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, usando das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no Diário Oficial da União de 15 seguinte, resolve:</p><p>Nº 3.997 - Art. 1º Ceder o servidor JOSE VAZ FILHO, Matrícula nº 3133674/SIAPE, Técnico de Tecnologia da Informação, lotado na Secretaria de Promoção da Segurança e Direitos Humanos, para exercício junto à 14ª Zona Eleitoral de Ipameri Goiás, no período de 01/08/2024 e 06/01/2025.</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cedente.</p><p>Art. 3º O servidor deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021.</p><p>Art. 4º Torna-se sem efeito o disposto nesta Portaria caso o servidor não se apresente ao órgão cessionário no prazo de trinta dias.</p><p>Art. 5º Esta Portaria entra em vigor na data da sua publicação. (Processo nº 23070.032030/2024-32)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 4.001 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, RENATO DE OLIVEIRA DERING, como Professor Substituto, aprovado conforme Edital nº 25/2024, publicado no D.O.U. de 14/03/2024, em regime de 40 (quarenta) horas semanais, com a remuneração equivalente ao padrão inicial da classe de Professor Assistente, tendo em vista o disposto no Art. 2º, da ON nº 5/MP, publicada no D.O.U. de 29/09/09, para prestar serviços na Faculdade de Educação, área: Linguagem, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 20/09/2024. (Processo nº 23070.002262/2024-66)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  }
]