[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Superintendência de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, MONIKA WERONIKA DOWBOR, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 37/2024 de 17 de Abril de 2024, homologado em 18 de abril de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Saúde Coletiva da Escola de Enfermagem, na área de Saúde Coletiva, Subárea: Políticas, Planejamento e Gestão em Saúde, em vaga decorrente da aposentadoria da Professora Stela Nazareth Meneghel, código nº 855729, ocorrida em 3 de Maio de 2023, conforme Portaria nº. 2580/2023 de 28 de abril de 2023, publicada no Diário Oficial da União de 3 de maio de 2023. Processo nº. 23078.549537/2023-70.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, SIDNIR CARLOS BAIA FERREIRA, para o cargo de Analista de Tecnologia da Informação - Área: Suporte, Classe \"E\", Nível de Capacitação I, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 187, de 28.06.2022, publicado no Diário Oficial da União em 29.06.2022, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0326909.</p><p>Nº 3.783 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, ANGELICA SOUSA DOS PRAZERES, para o cargo de Assistente Social, Classe \"E\", Nível de Capacitação I, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0681968.</p><p>Nº 3.784 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, LUCAS DE SOUSA, para o cargo de Assistente em Administração, Classe \"D\", Nível de Capacitação I, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Tucuruí, código de vaga nº 0252203.</p><p>Nº 3.785 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MAYRA MYLLA PEREIRA MACIEL NUNES, para o cargo de Assistente em Administração, Classe \"D\", Nível de Capacitação I, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Salinópolis, código de vaga nº 0252596.</p><p class=\"assina\">Emmanuel Zagury Tourinho</p>",
    "assinatura": 12
  }
]