[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "Nomear, em caráter efetivo, os candidatos abaixo relacionados, habilitados em concurso público de provas, com homologação publicada no DOU de 23/11/2023, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 40 horas semanais:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RIZIANE FERREIRA GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>015266</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ APARECIDO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>902451</p></td></tr></table><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, RÉGIS LEONARDO GUSMÃO BARCELOS, aprovado no Concurso Público de Provas conforme Edital de Abertura nº 39 de 10/02/2023, publicado no DOU em 13/02/2023, retificado através do Edital nº 133, de 31/03/2023, publicado no DOU de 31/03/2023, com resultado homologado através do Edital nº 287 de 26/07/2023, publicado no DOU em 27/07/2023, para o cargo de Técnico-Administrativo em Educação - Assistente de Alunos, no Regime de Trabalho de 40 horas semanais, para lotação no Instituto Federal de Educação, Ciência e Tecnologia Farroupilha - Campus Júlio de Castilhos. Código da vaga nº 350094 decorrente da Portaria Conjunta N nº 463, publicada no DOU de 17/06/2024, redistribuição da servidora ROSIMARA CARGNIN.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "Nomear LEANDRO MEDEIROS DA SILVA LIMA, candidato habilitado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, classificado em 40º lugar, na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei n.º 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Analista Judiciário, Classe \"A\", Padrão 1, Área Apoio Especializado, Especialidade Tecnologia da Informação, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da aposentadoria de Ivaldo da Silva Lessa c/c a Portaria da Presidência nº 146/2024, de 3/8/2024, publicada no DOU, Seção 2, de 6/8/2024.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  }
]