[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JULIANA DE MELO VELLOZO PEREIRA TINOCO habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Fundamentos de Enfermagem e Administração - MFE de Niterói e subordinado à Escola de Enfermagem Aurora de Afonso Costa - CME, Área de Conhecimento: Fundamentos de Enfermagem, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no O código de vaga 235660, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente VERA MARIA SABOIA DE SOUZA MOTA, publicada pela Portaria nº 1.318, DOU nº 102, seção 2, página 50, em 02/06/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, GUILHERME BARRETO GAMEIRO SILVA, habilitado em concurso público de provas e títulos, homologado em 09/10/2024, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Cardiologia com atividade complementar em Propedêutica Médica, para o Departamento de Clínica Médica do Setor de Ciências da Saúde, na vaga de código nº 264925.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências no Programa Medicina/Tecnologia e Intervenção em Cardiologia.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MICHELE APARECIDA CUNHA, habilitada em Concurso Público, homologado através do Edital nº 66/2025, publicado no D.O.U. de 25/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Unidade Acadêmica Especial de Ciências Sociais Aplicadas do Campus Goiás, na vaga decorrente da vacância de Cristian Rogério Foguesatto, conforme Portaria nº 2332/2023, publicada no D.O.U. de 08/05/2024, código 928498. (Processo nº 23070.011814/2025-16)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 4.280 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, LUCAS DE SOUSA SILVA, como Professor Substituto, aprovado conforme Edital nº 51, publicado no D.O.U. de 18/07/2025, em regime de 40 (quarenta) horas semanais, para prestar serviços no Instituto de Física, área: Física Geral com ênfase em Física Teórica ou Física Experimental, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.034578/2025-06)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.284 - Art. 1º Designar, pro tempore, TATIANNE FERREIRA DE OLIVEIRA, Matrícula nº 2073639/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Programa de Pós-Graduação em Ciência e Tecnologia de Alimentos da Escola de Agronomia, FCC.Art. 2º Designar, pro tempore, TANIA APARECIDA PINTO DE CASTRO FERREIRA, Matrícula nº 1207401/SIAPE, Professor do Magistério, lotada na Faculdade de Nutrição, para exercer o encargo de Vice-Coordenadora do Programa de Pós-Graduação em Ciência e Tecnologia de Alimentos da Escola de Agronomia.Art.3 º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 30/09/2025. (Processo nº 23070.034316/2025-33)</p><p>Nº 4.287 - Art. 1º Designar ARI LAZZAROTTI FILHO, Matrícula nº 2207432/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Programa de Pós-Graduação em Educação Física da Faculdade de Educação Física e Dança, FCC, por um mandato de dois anos. Art. 2º Designar FERNANDA RAMOS PARREIRA, Matrícula nº 3217159/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenador do Programa de Pós-Graduação em Educação Física da Faculdade de Educação Física e Dança, por um mandato de dois anos. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.034798/2025-21)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]