[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata PATRÍCIA FERNANDES LAZZARON NOVAIS ALMEIDA FREITAS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária da Bahia, em cargo vago decorrente da posse em outro cargo inacumulável de Jonathan Silva Alves.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato WESLLEY THIAGO PEREIRA DE JESUS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Juína, em cargo vago decorrente da posse em outro cargo inacumulável de Abednego Souza de Castro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCONE FEITOSA NUNES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Bom Jesus da Lapa, em cargo vago decorrente da posse em outro cargo inacumulável de Vanessa Pereira Gonzaga Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato LUCAS DE ALMEIDA SANTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago criado decorrente da exoneração de Aurora Bertassoni Schwinn.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, DIEGO LEONARDO CHAVES RADISKE, habilitado em concurso público, regido pelo Edital N. 021/2024-PROGEP/UFSM, classificado em 12º lugar, pela ampla concorrência, para exercer, no campus de Frederico Westphalen, o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 904382.</p><p class=\"assina\">LUCIANO SCHUCH</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 2.882, DE 16 DE DEZEMBRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, e tendo em vista o que consta do Processo n. 23081. 013939/2024-62, resolve:</p><p>Art. 1º Conceder pensão a Iolanda Silva da Silva, na qualidade ex-cônjuge do servidor João Fleck, ocupante do cargo de Recepcionista, matrícula SIAPE 380047, do quadro de pessoal da Universidade Federal de Santa Maria, falecido em inatividade, em 14 de novembro de 2023, com fundamento no inciso II, do art. 3º da Portaria SGP/SEDGG/ME nº 4645, de 24 de maio de 2022, c/c o art. 217 da Lei nº 8.112, de 11 de dezembro de 1990, arts. 23 e 24 da Emenda Constitucional nº 103, de 12 de novembro de 2019 e em cumprimento à decisão no processo judicial n. 5010191-30.2025.4.04.7102/RS.</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  }
]