[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato BRUNO SIQUEIRA ANDRADE, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Apoio Especializado, Desenvolvimento de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, em cargo vago decorrente da aposentadoria de Vinícius Ramiro Campos, cuja especialidade foi alterada pelo Ato Presi 108/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 19/11/2025, Seção II, foi tornada sem efeito pelo Ato Presi 398/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Marcelo Rogério Dias, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos negros, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária - Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Gabriel Fernandes Ferreira Tavares, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 116/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear a candidata Isadora Reggiori Kamiya, aprovada em concurso público homologado por este Tribunal no ano de 2025, em 2º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor João Carlos Barbosa Távora, que se tornou vago em decorrência de aposentadoria, conforme Portaria TRT/GP/DG 307/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  }
]