[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, cargos da Carreira Judiciária de Analista Judiciário, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>I- ANDRÉ LUIZ ANDRADE SILVA, aprovado em vaga da ampla concorrência, para o cargo de Analista Judiciário, Área Judiciária, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Paulo Henrique Lopez Vaz de Melo (Área Judiciária, AJAJ), vaga n.422;</p><p>II- FERNANDA SQUÁRCIO FERNANDES SANCHES REZENDE, aprovada em vaga da ampla concorrência, para o cargo de Analista Judiciário, Área de Apoio Especializado, Especialidade Medicina do Trabalho, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Natália Nascimento Rosário (Área Administrativa, AJAA), vaga n.1590.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Ícaro Sabbath da Silva Leal, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 2º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO - Área Administrativa - Sem Especialidade, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pela servidora Veronica Barrêto de Almeida, que se tornou vago em decorrência de aposentadoria, conforme Portaria TRT/GP/DG 32/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Nilson Pereira Rocha Júnior, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Administrativa - Contabilidade, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Jarbas Renê Gonçalves, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 95/2025.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato BRUNO SIQUEIRA ANDRADE, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Apoio Especializado, Desenvolvimento de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, em cargo vago decorrente da aposentadoria de Vinícius Ramiro Campos, cuja especialidade foi alterada pelo Ato Presi 108/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 19/11/2025, Seção II, foi tornada sem efeito pelo Ato Presi 398/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Marcelo Rogério Dias, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos negros, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária - Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Gabriel Fernandes Ferreira Tavares, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 116/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear a candidata Isadora Reggiori Kamiya, aprovada em concurso público homologado por este Tribunal no ano de 2025, em 2º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor João Carlos Barbosa Távora, que se tornou vago em decorrência de aposentadoria, conforme Portaria TRT/GP/DG 307/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, WAGNER ANACLETO PINHEIRO, habilitado em Concurso Público, homologado através do Edital nº 101, publicado no D.O.U. de 28/11/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências e Tecnologia, na vaga decorrente da Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934524. (Processo nº 23070.029511/2025-41)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista as disposições do inciso IV, do art. 16 e Parágrafo único, da Lei nº 5.540, de 28/11/68, com a redação dada pela Lei nº 9.192, de 21/12/95, e do art. 1º, § 5º e art. 5º, do Decreto nº 1.916, de 23/05/96, Resolve:</p><p>Nº 7.122 - Nomear, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, MARCELO FOUAD RABAHI, Matrícula nº 2514697/SIAPE, Professor do Magistério Superior, para exercer o cargo de Diretor da Faculdade de Medicina, CD-3, por um mandato de quatro anos, a partir da data da posse. (Processo nº 23070.045989/2025-19)</p><p>Nº 7123 - Designar RUI GILBERTO FERREIRA, Matrícula nº 1473315/SIAPE, Professor do Magisterio Superior, para exercer o encargo de Vice-Diretor da Faculdade de Medicina, com mandato de quatro anos, a partir da data da posse. (Processo nº 23070.045989/2025-19)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 7.124 - Designar EDRIENE CRISTINE DA SILVA SANTOS SALES, Matrícula nº 1141060/SIAPE, Técnico em Assuntos Educacionais, para exercer o encargo de Substituta da Coordenadora de Assuntos Administrativos do Gabinete da Reitoria, CD-2, nos afastamentos, impedimentos legais ou regulamentares do titular e na vacância do cargo. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.063951/2025-28)</p><p>Nº 7.126 - Designar ANA PAULA DE CASTRO NEVES, Matrícula nº 3371106/SIAPE, Assistente de Aluno, para exercer a função de Coordenadora de Processos Organizacionais do Gabinete da Reitoria, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.064013/2025-45)</p><p>Nº 7.127 - Nomear, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, BRUNA PINOTTI GARCIA, Matrícula nº 2331168/SIAPE, Professor do Magistério Superior, para exercer o cargo de Coordenadora da Ouvidoria do Gabinete da Reitoria, CD-4, ficando dispensada da função FG-1 que atualmente ocupa, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.063965/2025-41)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">PORTARIAS DE 12 DE DEZEMBRO DE 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, em cumprimento à Decisão Judicial constante nos autos do processo 1056743-81.2024.4.01.3500 , da 15ª Vara Federal Cível da SJGO, resolve:</p><p>Nº 7.134 - Conceder pensão vitalícia a ERIVANE DIAS MARQUES, portadora do CPF nº *.491.861-**, na condição de companheira, do servidor EMILIO VIEIRA DAS NEVES, Matrícula nº 0300245/SIAPE, servidor aposentado, falecido em 06/10/2024, conforme Certidão de Óbito do 3º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, o equivalente a 60% do valor da aposentadoria percebida pelo ex-servidor, com efeito a contar da data do óbito, nos termos do artigo 217, inciso III, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinado com o art. 222, incisos I e VII, alínea \"b\", item 6, da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processos nº 23070.057519/2024-17 e 23070.005578/2025-91)</p><p>Nº 7.135 - Conceder pensão vitalícia a ERIVANE DIAS MARQUES, portadora do CPF nº *.491.861-**, na condição de companheira, do servidor EMILIO VIEIRA DAS NEVES, Matrícula nº 6300245/SIAPE, servidor aposentado, falecido em 06/10/2024, conforme Certidão de Óbito do 3º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, o equivalente a 60% do valor da aposentadoria percebida pelo ex-servidor, com efeito a contar da data do óbito, nos termos do artigo 217, inciso III, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinado com o art. 222, incisos I e VII, alínea \"b\", item 6, da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processos nº 23070.057519/2024-17 e 23070.005578/2025-91)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.232, publicado no D.O.U. de 20/07/2010, resolve:</p><p>Nº 7.138 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, BÁRBARA JÚLIA GONÇALVES DUTRA, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Laboratório/Área: Mineração ou Química, Nível de Classificação D, Padrão 1, na vaga decorrente de vacância por posse, conforme portaria nº 5882/2024, publicada no DOU de 13/11/2024, código nº 833726. (Processo nº 23070.047924/2021-84 e 23070.024870/2024-2)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>SARAH SOARES DE CASTRO, aprovada em vaga reservada aos candidatos negros, com lotação na 1ª Vara do Trabalho de Formiga, em vaga decorrente de posse em cargo inacumulável de SVETLANA JARDIM SENA , vaga n. 1750.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear TAYANE SOARES SILVA, candidata habilitada em 49º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 11.985, de 27/07/2009, em decorrência da vacância do cargo ocupado por Kerson Silva Castro, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>63º lugar - Karolina Borges Aragão Pessoa (lista de ampla concorrência)</p><p>Cargo oriundo do Tribunal Regional do Trabalho da 3ª Região, criado pela Lei nº 10.770/2003, de 21 de novembro de 2003, objeto de redistribuição para o Tribunal Regional do Trabalho da 18ª Região por meio da Portaria nº 176, de 14 de abril de 2016, publicada no Diário Oficial da União, Seção 2, de 1º de junho de 2016, vago em decorrência da exoneração, a pedido, do servidor Vinícius de Campos Furquim.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MATHEUS DAMACENA PESSOA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Passos, Região Sul, em cargo vago decorrente da aposentadoria de Maria Helena da Silva Pinto, cuja especialidade foi alterada pelo Ato Presi 108/2025, foi remanejado da Subseção Judiciária de Uberaba pelo Ato Presi 109/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 399/2025, em decorrência de perda de prazo do candidato.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Gustavo Eiji Pinheiro Moriguti, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária - Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pela servidora Jucélia Nogari, que se tornou vago em decorrência de falecimento, sem instituição de pensão, conforme Portaria TRT/GP/DG 237/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Leonardo Florencio Pereira, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos com deficiência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária - Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor André Fernando Ferreira Cunha, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 211/2025.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Oseias Dias Silva Ribeiro, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Apoio Especializado - Medicina, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Luiz Fernandes Ferreira, que se tornou vago em decorrência de aposentadoria, conforme Portaria TRT/GP/DG 53/2025.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear a candidata Rafaella Pereira de Sousa, aprovada em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Guilherme Anacleto Lourenço Coêlho, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 181/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear ANDREZZA LOPES DOS SANTOS, candidata habilitada em 48º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 11.985, de 27/07/2009, em decorrência da vacância do cargo ocupado por Victor Hugo dos Reis Pereira, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Rafael Aparacido Carneiro Verao, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos negros, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO - Área Apoio Especializado - Tecnologia da Informação, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Gabriel Pereira de Oliveira Alencar, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 255/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, JÔNATAS EDISON DA SILVA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 88/2025 de 27 de Novembro de 2025, homologado em 28 de novembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Ciências da Informação da Faculdade de Biblioteconomia e Comunicação, na área de Arquivologia, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Moises Rockembach, código nº 274325, ocorrida em 2 de Outubro de 2023, conforme Portaria nº. 6644/2023 de 2 de outubro de 2023, publicada no Diário Oficial da União de 6 de outubro de 2023. Processo nº. 23078.579027/2024-16.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato PABLO JOSE OLIVEIRA FURTADO DA SILVA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Simone Gonçalves de Oliveira Zambeli, remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 390/2025</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>I- GABRIEL VASCONCELOS MENEZES, aprovado em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Phillipe Martins Roque, vaga SIGEP n. 1424;</p><p>II- CARLA CONSULE DOS SANTOS SILVA, aprovada em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, com lotação na 1ª Vara do Trabalho de Contagem, em vaga decorrente de posse em cargo inacumulável de João Pedro Garcia, vaga SIGEP n. 415;</p><p>III- ANA BEATRIZ MOTA FURTADO, aprovada em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de André Albernaz Carvalho, vaga SIGEP n. 1779.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Roberto Vieira Machado Junior, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO - Área Apoio Especializado - Tecnologia da Informação, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Paulo Augusto Arantes Vilela, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 63/2025.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Dhiego Kiyoshi Nozu, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos com deficiência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO - Área Administrativa - Agente da Polícia Judicial, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Edimar Batista Garbino de Castro, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 146/2025.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear a candidata Fernanda Santos Bandarra, aprovada em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO - Área Administrativa - Sem Especialidade, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pela servidora Aparecida Andréia de Oliveira, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 196/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Alisson Rodrigues Pinheiro, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos negros, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Apoio Especializado - Tecnologia da Informação, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Rodrigo Gonçalves de Branco, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 124/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. PATRICIA MONTEIRO DE AMORIM, em vaga decorrente da posse de Emmanuelle Wanessa Izídio em outro cargo público inacumulável;</p><p>. AULLEON FERNANDES MARTINS SILVA, em vaga decorrente da posse de Mariana Bregieiro Fernandes Costa em outro cargo público federal inacumulável - provida nos termos da Lei nº 12.990/2014;</p><p>. WENDELL CARLOS GUEDES DE SOUZA, em vaga decorrente da posse de José Cícero Araújo dos Santos em outro cargo público federal inacumulável.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  }
]