[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região",
    "texto": "nomear a candidata abaixo relacionada, aprovada em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Analista Judiciário - Área Apoio Especializado - Especialidade Serviço Social, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>LYVIA RODRIGUES PEREIRA, classificada em 1° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/20204, na vaga 243 do Quadro Permanente de Pessoal, decorrente da aposentadoria de Mariangela Carvalho de Souza.</p><p class=\"assina\">DURVAL CÉSAR DE VASCONCELOS MAIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- TATIANA DE SOUZA VIDAL, 223º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MARIANA MENEZES LUZ, 225º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- ELIZA THAIS SCHAEFFER, 226º lugar, fixando sua lotação em Guarapuava.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>DANILO ROGÉRIO GUIMARÃES para Belo Horizonte, em vaga decorrente da aposentadoria de Maria Filizzola Ribeiro de Rezendeana, vaga 508.</p><p>MARCIO TRAVI para Belo Horizonte, em vaga decorrente da aposentadoria de Denise Aparecida de Freitas, vaga 762.</p><p>FRANCISCO VITTA FIRMINO para 4ª Vara do Trabalho de Contagem, em vaga decorrente da aposentadoria de Cláudia Gomes Teixeira, vaga 109.</p><p>LETÍCIA SARAIVA DE SOUZA para Belo Horizonte, em vaga decorrente da aposentadoria de Maristela de Souza Silva Oliveira, vaga 435.</p><p>MARCELO LUÍS CARDOSO E SILVA para Belo Horizonte, em vaga decorrente da aposentadoria de Zélia Maria Ferreira Pena, vaga 275.</p><p>CRISTIANA DE ABREU PEREIRA SANTOS para Belo Horizonte, em vaga decorrente da</p><p>aposentadoria de Mirian Rabêlo de Rezende, vaga 702.</p><p>MARCELLA HAILA ANTUNES PINTO para Belo Horizonte, em vaga decorrente da aposentadoria de Selma Nunes, vaga 319.</p><p>BARBARA LINHARES FERREIRA para Belo Horizonte, em vaga decorrente da aposentadoria de Eveline Cabral Tavares Antunes vaga 193.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe \"DI\", Nível \"01\", para o Quadro de Pessoal deste Instituto Federal, com lotação e exercício no CAMPUS JUIZ DE FORA nos termos do art. 9º, I, da Lei nº 8.112/90, o candidato WAGNER DE ALMEIDA JUNIOR, aprovado em 2º lugar na lista geral de candidatos aprovados como excedente ao limite de vagas previsto - ampla concorrência, área de conhecimento INFORMÁTICA, no Concurso Público de Provas e Títulos, Edital nº 03/2018, publicado no DOU de 26/12/2018, homologado pelo Edital nº 01/2019, publicado no DOU, de 13/11/ 2019, seção 3, páginas 80/81, em regime de trabalho de Dedicação Exclusiva (DE), código de vaga 0676517.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">MAURICIO HENRIQUES LOUZADA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear CAROLINE RIBEIRO DE OLIVEIRA ECHEVERRIA para o cargo de Técnico em Assuntos Educacionais, Classe E, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 342110, decorrente de exoneração, conforme Portaria nº 1.652, RTR, de 5 de dezembro de 2024, publicada no DOU, de 9 de dezembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério das Relações Exteriores/Gabinete do Ministro",
    "texto": "Nomear, em caráter efetivo, JULIANA SILVA FRAGOSO para exercer o cargo de oficial de chancelaria do quadro permanente do Ministério das Relações Exteriores, classe A, padrão I, em virtude de aprovação no concurso regulado pelo Edital nº 1, de 6 de novembro de 2015, publicado no Diário Oficial da União de 9 de novembro de 2015, e suas posteriores retificações, conforme previsto no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, e no art. 6º da Lei nº 11.440, de 29 de dezembro de 2006.</p><p class=\"assina\">MAURO VIEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR os seguinte candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal:</p><p>EVERTON ANTINOLFI DA ROCHA, 244ª classificado da listagem geral, em vaga decorrente da aposentadoria de Derlise Athayde Kriedt, para Porto Alegre;</p><p>ROBSON DE MATOS DUARTE, 246ª classificado da listagem geral, em vaga decorrente da aposentadoria de Sergio Fernando Alves Metzger, para Porto Alegre;</p><p>ELIANE CRISTINA PEREIRA DA SILVA, 60º classificada da listagem de cotas para pessoas negras, em vaga decorrente da aposentadoria de Eliane Ferreira Garcia para Porto Alegre;</p><p>GABRIEL BRUNO XAVIER DE OLIVEIRA, 249ª classificado da listagem geral, em vaga decorrente da aposentadoria de Fernanda de Quadros, para Porto Alegre;</p><p>CRISTIANO SILVA DE OLIVEIRA, 250ª classificado da listagem geral, em vaga decorrente da aposentadoria de Sonia Maria Machado Garcia, para Porto Alegre;</p><p>ARUSHA FREIRIA DE PAULA, 251ª classificada da listagem geral, em vaga decorrente da aposentadoria de Salete Pereira Martinewski, para Porto Alegre;</p><p>LUCAS ROCHA PIRES CARTAGENA, 253ª classificado da listagem geral, em vaga decorrente da aposentadoria de Eliane Margarete da Silva Abreu, para Porto Alegre;</p><p>JOILSON RAMOS DE OLIVEIRA, 61º classificado da listagem de cotas para pessoas negras, em vaga decorrente da aposentadoria de Roberto Oliveira dos Santos, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, as seguintes candidatas para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>FERNANDA MEDEIROS ANDRADE para Belo Horizonte, em vaga decorrente da aposentadoria de Mateus Alves da Silva, vaga 535.</p><p>NATÁLIA DAS CHAGAS MOURA para Belo Horizonte, em vaga decorrente da aposentadoria de Ronaldo da Silva, vaga 8.</p><p>GREICI ROCKENBACH para Belo Horizonte, em vaga decorrente da aposentadoria de Mônica Cristina de Luca Felicíssimo, vaga 240.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p></p><p>Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>REGINALDO ALVES GUIDA</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Miracema</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>5º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>230312</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente de vacância publicada no DOU portaria de nº 1556 no dia 10 de dezembro de 2024.</p><p></p></td></tr></table><p class=\"assina\">EDUARDO JOSÉ CEZARI</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vaga reservada aos candidatos negros:</p><p>AGDA GRACIELA DA SILVA FERREIRA para Belo Horizonte, em vaga decorrente da aposentadoria de Jacqueline Castro de Andrade Lins, vaga 691.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Baiano/Gabinete",
    "texto": "Nomear em caráter efetivo, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Baiano, nos termos dos Artigos 9º e 10º da Lei nº 8.112/90, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de classificação em Concurso Público para cargos integrantes da carreira de Técnicos Administrativos em Educação, conforme Edital de Abertura nº 65, de 14 de maio de 2019. Retificado pelo Edital n° 71/2019 em 31 de maio de 2019. Retificado pelo Edital n° 76/2019 em 13 de junho de 2019. Retificado pelo Edital n° 89/2019, homologado através do Edital de Homologação n° 148, de 27 de dezembro de 2019, publicado no DOU de 30 de dezembro de 2019, o candidato listado no quadro abaixo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nível</p></td><td rowspan=\"1\" colspan=\"1\"><p>Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p><em>Campus</em></p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Renata dos Santos Almeida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório/ Área Biologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>D</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>0833728</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>Itapetinga</p></td><td rowspan=\"1\" colspan=\"1\"><p>23331.250530.2024-36</p></td></tr></table><p>Art. 2º - O prazo para posse será de até 30 (trinta) dias a partir da publicação deste ato no Diário Oficial da União.</p><p>AÉCIO JOSÉ ARAÚJO PASSOS DUARTE</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal,</p><p>CIBELE NAGY, 15ª classificada da listagem geral, em vaga decorrente da aposentadoria de Vani Marli Kussler, para Porto Alegre.</p><p>LIZANDRO HARTWIG MULLING, 16ª classificado da listagem geral, em vaga decorrente da aposentadoria de Joao Heleno Milan Kelbouscas, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear MICHAEL JOSÉ LOPES FEENEY para o cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 341295, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.299, RTR, de 22 de outubro de 2024, publicada no DOU, de 24 de outubro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vaga reservada aos candidatos negros:</p><p>GIOVANNA PAOLA SOARES DE OLIVEIRA para Belo Horizonte, em vaga decorrente da</p><p>aposentadoria de Eusa Laboissiere Colares, vaga 518.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação:</p><p>- Campus do Pantanal:</p><p>. DÉBORA BERNARDES DOS SANTOS, em vaga destinada à pessoa negra, na vaga nº 571512, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.585, RTR, de 25 de novembro de 2024, publicada no DOU, de 29 de novembro de 2024; e</p><p>. JOÃO VICTOR NUNES DE CÁCERES, em vaga destinada à ampla concorrência, na vaga nº 341300, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.584, RTR, de 25 de novembro de 2024, publicada no DOU, de 29 de novembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal:</p><p>ALINE MARQUINI MARONEZZI, 8ª classificada da listagem de cotas para pessoas com deficiência, em vaga decorrente da aposentadoria de Carla Josete Avila Caumo, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato MULLER ESPOSITO NUNES para exercer o cargo efetivo de Analista Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8430/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, FABIANO GONÇALVES FERREIRA, habilitado em Concurso Público, conforme Edital nº 11/2023 - UFDPAR, publicado no DOU de 15/09/2023, homologado pelo Edital nº 17/2023, publicado no DOU de 27/12/2023, para o cargo de Pedagogo-Área, Nível Superior, Código 701.058, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, da Carreira dos Servidores Técnico-Administrativos em Educação de que trata a Lei nº 11.091/2005, em regime de 40 (quarenta) horas semanais, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São João do Piauí, código de vaga nº 0681954.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.675 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, DOMINGOS FERREIRA DE SOUZA NETO, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Química, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Paulistana, código de vaga nº 0213035.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.677 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, IRISVAN DA SILVA RIBEIRO, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Química, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Oeiras, código de vaga nº 0680733.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.678 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, RENILMA CARVALHO SOUSA, habilitada em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Química, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Paulistana, código de vaga nº 0213187.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.679 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, GABRIEL LIMA MARREIROS, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Direito, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Uruçuí, código de vaga nº 0679894.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.680 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, IGOR BEZERRA REIS, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Informática, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Corrente, código de vaga nº 0954689.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.681 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, DIEGO CORDEIRO DE OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Informática, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São Raimundo Nonato, código de vaga nº 0954552.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.682 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, SILVANA DE SOUSA SILVA, habilitada em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Geografia, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Cocal, código de vaga nº 0213169.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA 3.683 - GAB/REI/IFPI, DE 10 DE DEZEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, JANIELSON DE CASTRO LOPES, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Administração, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Corrente, código de vaga nº 0680739.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CLÁUDIO HENRIQUE RIBEIRO REIMER, habilitado em Concurso Público, homologado através do Edital nº 22, publicado no D.O.U. de 13/03/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Medicina/Câmpus da Região Metropolitana de Goiânia, na vaga decorrente da Aposentadoria da Professora MARIA AMELIA DIAS PEREIRA, conforme Portaria nº 6151, publicada no D.O.U. de 26/11/2024, código 693579. (Processo nº 23070.040401/2023-79)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">PORTARIAS DE 9 DE DEZEMBRO DE 2024</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 6.537 - Revogar a pedido, a contar de 04/12/2024, os termos da Portaria nº 5975/2024, publicada no D.O.U. de 19/11/2024, que autorizou o afastamento do País, para missão ou estudo no exterior, a FRANCINE NEVES CALIL, Matrícula nº 1656857/SIAPE, Professor Associado, lotada na Escola de Agronomia. (Processo nº 23070.057125/2024-69)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.538 - Art. 1º Designar EMERSON NOBUYUKI ITIKAWA, Matrícula nº 3214940/SIAPE, Professor Adjunto, para exercer a função de Coordenador do Curso de Física Médica do Instituto de Física, FCC.</p><p>Art. 2º Designar JONAS OLIVEIRA DA SILVA, Matrícula nº 1620748/SIAPE, Professor Adjunto, para exercer o encargo de Vice-coordenador do Curso de Física Médica do Instituto de Física. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.051050/2024-11)</p><p>Nº 6.543 - Prorrogar, até 15/07/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de NICOLAS ANDRES GUALTIERI, Matrícula nº 1015963/SIAPE, Professor Substituto, lotado na Faculdade de Artes Visuais. (Processo nº 23070.014842/2024-04)</p><p>Nº 6.544 - Prorrogar, até 15/07/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de BEATRIZ APARECIDA PAOLUCCI, Matrícula nº 3376325/SIAPE, Professor Substituto, lotada no Centro de Ensino e Pesquisa Aplicada à Educação. (Processo nº 23070.028106/2022-63)</p><p>Nº 6.552 - Art. 1º Dispensar DANYELLE NERY RAMOS, Matrícula nº 3126970/SIAPE, Assistente em Administração, da função de Secretária dos Cursos de Graduação da Escola de Música e Artes Cênicas, FG-3.Art. 2º Designar JANAINA CHAGAS RIBEIRO, Matrícula nº 2262642/SIAPE, Assistente em Administração, para exercer a função de Secretária dos Cursos de Graduação da Escola de Música e Artes Cênicas, FG-3.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 06/01/2025. (Processo nº 23070.061940/2024-22)</p><p>Nº 6.554 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação IV, Padrão 08, ocupado por JOAO LUCIO MARIANO CRUZ, Matrícula nº 3661937/SIAPE, lotado na Faculdade de Informação e Comunicação, a contar de 09/12/2024, por posse em outro cargo inacumulável. (Processo nº 23070.060079/2024-85)</p><p>Nº 6.556 - Prorrogar, até 15/07/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de JOSSIER SALES BOLEAO, Matrícula nº 3403270/SIAPE, Professor Substituto, lotado na Faculdade de Artes Visuais. (Processo nº 23070.071719/2023-00)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto no no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, o Decreto nº 10.835, de 14 de outubro de 2021, Resolve:</p><p>Nº 6.561 - Revogar, a contar de 17/06/2024, os termos da Portaria nº 2393/2015, publicada no D.O.U. de --, que autorizou a cessão de CARLOS CRISTIANO OLIVEIRA DE FARIA ALMEIDA, Matrícula nº 1626726/SIAPE, Enfermeiro-area, Nível de Classificação E, Classe de Capacitação IV, Padrão E410, lotado na Diretoria de Acompanhamento e Desenvolvimento de Pessoas para o (órgão). (Processo nº 23070.006869/2015-24)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]