[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, YASMIN ELISSON DIAS MENEZES, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 20/02/2025, código 0570173. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 460 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LEILA SELEME MARIANO ALVES, habilitada em Concurso Público de Provas, no cargo de ENGENHEIRO CIVIL, E-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 09/09/2024, código 0863469. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 461 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, AMANDA OLIVEIRA MOURÃO, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências Exatas - Engenharias em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933074, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 462 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JOSE LEONARDO FERREIRA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de Dedicação Exclusiva, para a área de Ciência da Computação em vaga decorrente de redistribuição, publicada no D.O.U. de 14/01/2025, código 0086021, com exercício no Campus de Unaí/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 464 - Dispensar, a pedido, EMILENE MISTICA COSTA BRUCE - Assistente em Administração, da Função Gratificada de CHEFE DA DIVISÃO DE ORÇAMENTO - FG 2, a partir de 25 de março de 2025.</p><p>Nº 466 - Designar ADILIO COSTA PEREIRA - Técnico em Contabilidade, para exercer a Função Gratificada de CHEFE DA DIVISÃO DE ORÇAMENTO - FG 2, a partir de 28 de março de 2025.</p><p>Nº 468 - Contratar HUGO HENRIQUE AZEVEDO GONÇALVES, como Professor do Magistério Superior substituto para a para a área de Engenharia Mecânica/Fenômenos de Transporte/Transferência de Calor e Mecânica dos Fluidos/Transferência de Calor, Máquinas de Fluxo da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 27 de março de 2025 a 26 de setembro de 2025, com salário correspondente à Classe Assistente A, em regime de trabalho de 40 horas semanais.</p><p>Nº 469 - Contratar JOSE AMERICO FERNANDES DE SOUZA, como Professor do Magistério Superior substituto para a para a área de Engenharia de Operações e Processos da Produção/Engenharia de Processos/Projeto de Instalações Produtivas/Gestão da Manutenção da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 28 de março de 2025 a 27 de setembro de 2025, com salário correspondente à Classe Auxiliar, em regime de trabalho de 20 horas semanais.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 21ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa",
    "texto": "NOMEAR o candidato abaixo relacionado, habilitado no Concurso Público de Servidores do Tribunal Regional do Trabalho da 21ª Região, obedecida a ordem classificatória, para exercer em caráter efetivo, nos termos do art. 9º, inciso I, e do artigo 10, da Lei N.º 8.112/90, os cargos da carreira judiciária abaixo especificado(s), Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal desta Corte, em vagas cujas origens encontram-se abaixo discriminadas:</p><p>Nomeado: JACILENE DIAS DOS SANTOS PONTES</p><p>Número de inscrição: 0013553h</p><p>Classificação: 3</p><p>Lista: Cota Negros</p><p>Cargo: Técnico Judiciário - Área Administrativa</p><p>Cargo (número): 336 (Reoferta)</p><p>Vacância (ocupante anterior): LEILA SANTOS SOUZA</p><p>Vacância (motivo): Vacância por posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 87/2025</p><p>Vacância (publicação DOU): 19/03/2025</p><p class=\"assina\">EDUARDO SERRANO DA ROCHA</p>",
    "assinatura": 12
  }
]