[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CRISTINE SECCO ROSARIO RIBAS, habilitada em concurso público de provas e títulos, homologado em 28.11.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 20 (vinte) horas semanais, na área de conhecimento: Pediatria Geral para Departamento de Pediatria do Setor de Ciências da Saúde, na vaga de código nº 262117.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Saúde da Criança e do Adolescente.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 166/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe D I, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leonardo Brain Garcia Fernandez</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenharia Elétrica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0448042</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pontes e Lacerda</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jhaison Costa De Faria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>0215600</p></td><td rowspan=\"1\" colspan=\"1\"><p>Guarantã do Norte</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  }
]