[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, ELISABETE CRISTINA PEREIRA ECHES, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Pitanga, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951790.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas com deficiência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>EDUARDO SOARES DE SAMPAIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Rodrigo Morgado Coelho c/c a Resolução nº TRF2-RSP-2024/00035</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CRISTINE SECCO ROSARIO RIBAS, habilitada em concurso público de provas e títulos, homologado em 28.11.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 20 (vinte) horas semanais, na área de conhecimento: Pediatria Geral para Departamento de Pediatria do Setor de Ciências da Saúde, na vaga de código nº 262117.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Saúde da Criança e do Adolescente.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 166/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe D I, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leonardo Brain Garcia Fernandez</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenharia Elétrica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0448042</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pontes e Lacerda</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jhaison Costa De Faria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>0215600</p></td><td rowspan=\"1\" colspan=\"1\"><p>Guarantã do Norte</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, YASMIN ELISSON DIAS MENEZES, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 20/02/2025, código 0570173. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 460 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LEILA SELEME MARIANO ALVES, habilitada em Concurso Público de Provas, no cargo de ENGENHEIRO CIVIL, E-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 09/09/2024, código 0863469. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 461 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, AMANDA OLIVEIRA MOURÃO, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências Exatas - Engenharias em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933074, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 462 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JOSE LEONARDO FERREIRA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de Dedicação Exclusiva, para a área de Ciência da Computação em vaga decorrente de redistribuição, publicada no D.O.U. de 14/01/2025, código 0086021, com exercício no Campus de Unaí/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 464 - Dispensar, a pedido, EMILENE MISTICA COSTA BRUCE - Assistente em Administração, da Função Gratificada de CHEFE DA DIVISÃO DE ORÇAMENTO - FG 2, a partir de 25 de março de 2025.</p><p>Nº 466 - Designar ADILIO COSTA PEREIRA - Técnico em Contabilidade, para exercer a Função Gratificada de CHEFE DA DIVISÃO DE ORÇAMENTO - FG 2, a partir de 28 de março de 2025.</p><p>Nº 468 - Contratar HUGO HENRIQUE AZEVEDO GONÇALVES, como Professor do Magistério Superior substituto para a para a área de Engenharia Mecânica/Fenômenos de Transporte/Transferência de Calor e Mecânica dos Fluidos/Transferência de Calor, Máquinas de Fluxo da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 27 de março de 2025 a 26 de setembro de 2025, com salário correspondente à Classe Assistente A, em regime de trabalho de 40 horas semanais.</p><p>Nº 469 - Contratar JOSE AMERICO FERNANDES DE SOUZA, como Professor do Magistério Superior substituto para a para a área de Engenharia de Operações e Processos da Produção/Engenharia de Processos/Projeto de Instalações Produtivas/Gestão da Manutenção da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 28 de março de 2025 a 27 de setembro de 2025, com salário correspondente à Classe Auxiliar, em regime de trabalho de 20 horas semanais.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 21ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa",
    "texto": "NOMEAR o candidato abaixo relacionado, habilitado no Concurso Público de Servidores do Tribunal Regional do Trabalho da 21ª Região, obedecida a ordem classificatória, para exercer em caráter efetivo, nos termos do art. 9º, inciso I, e do artigo 10, da Lei N.º 8.112/90, os cargos da carreira judiciária abaixo especificado(s), Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal desta Corte, em vagas cujas origens encontram-se abaixo discriminadas:</p><p>Nomeado: JACILENE DIAS DOS SANTOS PONTES</p><p>Número de inscrição: 0013553h</p><p>Classificação: 3</p><p>Lista: Cota Negros</p><p>Cargo: Técnico Judiciário - Área Administrativa</p><p>Cargo (número): 336 (Reoferta)</p><p>Vacância (ocupante anterior): LEILA SANTOS SOUZA</p><p>Vacância (motivo): Vacância por posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 87/2025</p><p>Vacância (publicação DOU): 19/03/2025</p><p class=\"assina\">EDUARDO SERRANO DA ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Inconfidentes, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, EVANDRO FRANCISCO RANGEL, aprovado em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 102/2024, publicado no D.O.U de 17.04.2024, para o cargo de Assistente em Administração, Classe \"D\", Padrão 101, em regime de 40 horas semanais, código de vaga nº 0349636.</p><p>Art. 2º A posse do candidato nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CLEBER AVILA BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo SANDRO PEREIRA VILELA, habilitado em concurso público, posição 03, reserva de vagas PPP, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - INFORMÁTICA Nível de Classificação DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus CANOINHAS, código de vaga n° 0214897, vago por APOSENTADORIA conforme Portaria n° 3.927, publicada no DOU em 30 de dezembro de 2024.</p><p>Nº 968 Nomear em caráter efetivo NAIDI CARMEN GABRIEL, habilitada em concurso público, posição 15, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - Educação Especial Nível de Classificação D I, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus São Miguel do Oeste, código de vaga 0672188, vago por APOSENTADORIA conforme Portaria nº 7, publicada no DOU em 09 de janeiro de 2020.</p><p>Nº 969 Nomear em caráter efetivo SIMONE DE LIMA, habilitada em concurso público, posição 04, instituído pelo Edital nº 05/2024, publicado no Diário Oficial nº 123, Seção 3, de 28 de junho de 2024, homologado através do Edital nº 40/2024, publicado no Diário Oficial nº 216, Seção 3, de 07 de Novembro de 2024, no cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, REITORIA, código de vaga nº 0214610, vago por POSSE EM OUTRO CARGO INACUMULAVEL conforme Portaria nº 3.905 publicada no DOU em 27 de dezembro de 2024.</p><p>Nº 970 Nomear em caráter efetivo FLAVIA RENATA MACHADO PAIANI, habilitada em concurso público, posição 04, instituído pelo Edital nº 10/2023/IFC, publicado no Diário Oficial nº 34, Seção 3, de 16 de fevereiro de 2023, homologado através do Edital nº 87/2023/IFC, publicado no Diário Oficial nº132 , Seção 3, de 13 de Julho de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - PORTUGUÊS-INGLÊS Nível de Classificação D I, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus Caçador, código de vaga nº 0809807, vago por APOSENTADORIA conforme Portaria nº 699, publicada no DOU em 28 de fevereiro de 2023.</p><p>Nº 971 Nomear em caráter efetivo DOUGLAS RAFAEL FACCHINELLO, habilitado em concurso público, posição 01, reserva de vagas PCD, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - PORTUGUÊS Nível de Classificação DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus SÃO LOURENÇO DO OESTE, código de vaga n° 0843802, vago por APOSENTADORIA conforme Portaria nº 2.385, publicada no DOU em 02 de agosto de 2023.</p><p>Nº 972 Conceder aposentadoria voluntária com proventos correspondendo a totalidade da remuneração, a partir de 01/04/2025, conforme processo n° 23292.002811/2025-79, para a servidora ADRIANA DURIEUX, matrícula SIAPE n° 2181472, ocupante do cargo de Professora do Ensino Básico, Técnico e Tecnológico, classe D IV, nível 04, em regime de trabalho de Dedicação Exclusiva, lotada no Câmpus Florianópolis, integrante do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, com fundamento no art. 20, incisos I, II, III e IV, parágrafo 1° e 2°, inciso I da Emenda Constitucional nº 103/2019. Declarar vago o referido cargo.</p><p>Nº 973 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, ao servidor SERGIO CARLOS EHLERT, matrícula SIAPE 1167959, ocupante do cargo de Professor Ens Bas Tec e tecnológico, nível de classificação D classe: IV Padrão 04, em regime de trabalho de Dedicação Exclusiva, lotado no CAMPUS JARAGUÁ DO SUL CENTRO, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 186.557/2024, expedido por Junta Médica Oficial em 12/12/2024. Declarar vago o referido cargo.</p><p>Nº 974 Conceder aposentadoria voluntária com proventos correspondendo a totalidade da remuneração, a partir de 01/04/2025, conforme processo n° 23292.001789/2025-40, para a servidora ROSANE APARECIDA DO PRADO, matrícula SIAPE n° 1207094, ocupante do cargo de Professora do Ensino Básico, Técnico e Tecnológico, classe D IV, nível 04, em regime de trabalho de Dedicação Exclusiva, lotada no Câmpus Florianópolis, integrante do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, com fundamento no art. 20, incisos I, II, III e IV, parágrafo 1° e 2°, inciso I da Emenda Constitucional nº 103/2019. Declarar vago o referido cargo.</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, ELISABETE CRISTINA PEREIRA ECHES, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Pitanga, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951790.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas com deficiência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>EDUARDO SOARES DE SAMPAIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Rodrigo Morgado Coelho c/c a Resolução nº TRF2-RSP-2024/00035</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CRISTINE SECCO ROSARIO RIBAS, habilitada em concurso público de provas e títulos, homologado em 28.11.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 20 (vinte) horas semanais, na área de conhecimento: Pediatria Geral para Departamento de Pediatria do Setor de Ciências da Saúde, na vaga de código nº 262117.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Saúde da Criança e do Adolescente.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 166/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe D I, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leonardo Brain Garcia Fernandez</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenharia Elétrica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0448042</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pontes e Lacerda</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jhaison Costa De Faria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>0215600</p></td><td rowspan=\"1\" colspan=\"1\"><p>Guarantã do Norte</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, YASMIN ELISSON DIAS MENEZES, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 20/02/2025, código 0570173. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 460 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LEILA SELEME MARIANO ALVES, habilitada em Concurso Público de Provas, no cargo de ENGENHEIRO CIVIL, E-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 09/09/2024, código 0863469. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 461 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, AMANDA OLIVEIRA MOURÃO, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências Exatas - Engenharias em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933074, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 462 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JOSE LEONARDO FERREIRA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de Dedicação Exclusiva, para a área de Ciência da Computação em vaga decorrente de redistribuição, publicada no D.O.U. de 14/01/2025, código 0086021, com exercício no Campus de Unaí/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 464 - Dispensar, a pedido, EMILENE MISTICA COSTA BRUCE - Assistente em Administração, da Função Gratificada de CHEFE DA DIVISÃO DE ORÇAMENTO - FG 2, a partir de 25 de março de 2025.</p><p>Nº 466 - Designar ADILIO COSTA PEREIRA - Técnico em Contabilidade, para exercer a Função Gratificada de CHEFE DA DIVISÃO DE ORÇAMENTO - FG 2, a partir de 28 de março de 2025.</p><p>Nº 468 - Contratar HUGO HENRIQUE AZEVEDO GONÇALVES, como Professor do Magistério Superior substituto para a para a área de Engenharia Mecânica/Fenômenos de Transporte/Transferência de Calor e Mecânica dos Fluidos/Transferência de Calor, Máquinas de Fluxo da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 27 de março de 2025 a 26 de setembro de 2025, com salário correspondente à Classe Assistente A, em regime de trabalho de 40 horas semanais.</p><p>Nº 469 - Contratar JOSE AMERICO FERNANDES DE SOUZA, como Professor do Magistério Superior substituto para a para a área de Engenharia de Operações e Processos da Produção/Engenharia de Processos/Projeto de Instalações Produtivas/Gestão da Manutenção da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 28 de março de 2025 a 27 de setembro de 2025, com salário correspondente à Classe Auxiliar, em regime de trabalho de 20 horas semanais.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 21ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa",
    "texto": "NOMEAR o candidato abaixo relacionado, habilitado no Concurso Público de Servidores do Tribunal Regional do Trabalho da 21ª Região, obedecida a ordem classificatória, para exercer em caráter efetivo, nos termos do art. 9º, inciso I, e do artigo 10, da Lei N.º 8.112/90, os cargos da carreira judiciária abaixo especificado(s), Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal desta Corte, em vagas cujas origens encontram-se abaixo discriminadas:</p><p>Nomeado: JACILENE DIAS DOS SANTOS PONTES</p><p>Número de inscrição: 0013553h</p><p>Classificação: 3</p><p>Lista: Cota Negros</p><p>Cargo: Técnico Judiciário - Área Administrativa</p><p>Cargo (número): 336 (Reoferta)</p><p>Vacância (ocupante anterior): LEILA SANTOS SOUZA</p><p>Vacância (motivo): Vacância por posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 87/2025</p><p>Vacância (publicação DOU): 19/03/2025</p><p class=\"assina\">EDUARDO SERRANO DA ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Inconfidentes, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, EVANDRO FRANCISCO RANGEL, aprovado em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 102/2024, publicado no D.O.U de 17.04.2024, para o cargo de Assistente em Administração, Classe \"D\", Padrão 101, em regime de 40 horas semanais, código de vaga nº 0349636.</p><p>Art. 2º A posse do candidato nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CLEBER AVILA BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo SANDRO PEREIRA VILELA, habilitado em concurso público, posição 03, reserva de vagas PPP, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - INFORMÁTICA Nível de Classificação DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus CANOINHAS, código de vaga n° 0214897, vago por APOSENTADORIA conforme Portaria n° 3.927, publicada no DOU em 30 de dezembro de 2024.</p><p>Nº 968 Nomear em caráter efetivo NAIDI CARMEN GABRIEL, habilitada em concurso público, posição 15, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - Educação Especial Nível de Classificação D I, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus São Miguel do Oeste, código de vaga 0672188, vago por APOSENTADORIA conforme Portaria nº 7, publicada no DOU em 09 de janeiro de 2020.</p><p>Nº 969 Nomear em caráter efetivo SIMONE DE LIMA, habilitada em concurso público, posição 04, instituído pelo Edital nº 05/2024, publicado no Diário Oficial nº 123, Seção 3, de 28 de junho de 2024, homologado através do Edital nº 40/2024, publicado no Diário Oficial nº 216, Seção 3, de 07 de Novembro de 2024, no cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, REITORIA, código de vaga nº 0214610, vago por POSSE EM OUTRO CARGO INACUMULAVEL conforme Portaria nº 3.905 publicada no DOU em 27 de dezembro de 2024.</p><p>Nº 970 Nomear em caráter efetivo FLAVIA RENATA MACHADO PAIANI, habilitada em concurso público, posição 04, instituído pelo Edital nº 10/2023/IFC, publicado no Diário Oficial nº 34, Seção 3, de 16 de fevereiro de 2023, homologado através do Edital nº 87/2023/IFC, publicado no Diário Oficial nº132 , Seção 3, de 13 de Julho de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - PORTUGUÊS-INGLÊS Nível de Classificação D I, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus Caçador, código de vaga nº 0809807, vago por APOSENTADORIA conforme Portaria nº 699, publicada no DOU em 28 de fevereiro de 2023.</p><p>Nº 971 Nomear em caráter efetivo DOUGLAS RAFAEL FACCHINELLO, habilitado em concurso público, posição 01, reserva de vagas PCD, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - PORTUGUÊS Nível de Classificação DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus SÃO LOURENÇO DO OESTE, código de vaga n° 0843802, vago por APOSENTADORIA conforme Portaria nº 2.385, publicada no DOU em 02 de agosto de 2023.</p><p>Nº 972 Conceder aposentadoria voluntária com proventos correspondendo a totalidade da remuneração, a partir de 01/04/2025, conforme processo n° 23292.002811/2025-79, para a servidora ADRIANA DURIEUX, matrícula SIAPE n° 2181472, ocupante do cargo de Professora do Ensino Básico, Técnico e Tecnológico, classe D IV, nível 04, em regime de trabalho de Dedicação Exclusiva, lotada no Câmpus Florianópolis, integrante do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, com fundamento no art. 20, incisos I, II, III e IV, parágrafo 1° e 2°, inciso I da Emenda Constitucional nº 103/2019. Declarar vago o referido cargo.</p><p>Nº 973 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, ao servidor SERGIO CARLOS EHLERT, matrícula SIAPE 1167959, ocupante do cargo de Professor Ens Bas Tec e tecnológico, nível de classificação D classe: IV Padrão 04, em regime de trabalho de Dedicação Exclusiva, lotado no CAMPUS JARAGUÁ DO SUL CENTRO, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 186.557/2024, expedido por Junta Médica Oficial em 12/12/2024. Declarar vago o referido cargo.</p><p>Nº 974 Conceder aposentadoria voluntária com proventos correspondendo a totalidade da remuneração, a partir de 01/04/2025, conforme processo n° 23292.001789/2025-40, para a servidora ROSANE APARECIDA DO PRADO, matrícula SIAPE n° 1207094, ocupante do cargo de Professora do Ensino Básico, Técnico e Tecnológico, classe D IV, nível 04, em regime de trabalho de Dedicação Exclusiva, lotada no Câmpus Florianópolis, integrante do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, com fundamento no art. 20, incisos I, II, III e IV, parágrafo 1° e 2°, inciso I da Emenda Constitucional nº 103/2019. Declarar vago o referido cargo.</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  }
]