[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear a docente DANIELA FÁVARO GARROSSINI para exercer a função de Assessora de Comunicação Institucional do Gabinete da Reitora (CD-03), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no processo nº 23106.118979/2024-74, resolve:</p><p>Nº 1.611 - Exonerar, a partir de 16/12/2024, a servidora GLÁUCIA LOPES LUIZ EVANGELISTA da função de Diretora da Diretoria de Orçamento do Decanato de Planejamento, Orçamento e Avaliação Institucional (CD-04).</p><p>Nº 1.612 - Nomear, a partir de 16/12/2024, a servidora DANIELLE MONTENEGRO SALAMONE NUNES para exercer a função de Diretora da Diretoria de Orçamento do Decanato de Planejamento, Orçamento e Avaliação Institucional (CD-04), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.118984/2024-87, resolve:</p><p>Nº 1.614 - Nomear, a partir de 2/12/2024, o servidor MARCELO MONTE KARAM para exercer o cargo de Secretário de Tecnologia da Informação (CD-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.120044/2024-58, resolve:</p><p>Nº 1.626 - Nomeia o servidor LEONARDO PETRUS DA SILVA PAZ para exercer a função de Diretor Técnico de Extensão (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.111966/2024-74, resolve:</p><p>Nº 1.624 - Nomear a servidora MILENA FARIAS BARRETTO para substituir a Assessora de Acompanhamento e Mediação de Conduta (CD-04), durante o período de afastamento do país, de 11 a 17/11/2024, da titular Maria Ivoneide de Lima Brito.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.116684/2024-63, resolve:</p><p>Nº 1.628 - Nomear a servidora VANESSA SCHNABEL FRAGOSO CHINI para exercer a função de Diretora do Centro de Planejamento Oscar Niemeyer da Secretaria de Infraestrutura (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.115436/2024-03, resolve:</p><p>Nº 1.629 - Designar a servidora SELMA REGINA DE ASSIS LOPES para exercer a função de Coordenadora da Secretaria do Decanato de Administração (FG-01), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.117754/2024-09, resolve:</p><p>Nº 1.630 - Designar o servidor MARCO ANTONIO FERREIRA LOPES para exercer a função de Coordenador de Controle Processual do Decanato de Administração (FG-02).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.116767/2024-52, resolve:</p><p>Nº 1.631 - Designar o servidor DAGOBERTO LOPES DA SILVA para exercer a função de Coordenador de Manutenção Predial da Secretaria de Infraestrutura (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.066933/2023-81, resolve:</p><p>Nº 1.632 - Designar, com mandato até 11/7/2025, a docente SYMONE RODRIGUES JARDIM para exercer a função de Chefe do Departamento de Design do Instituto de Artes (FG-01), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.116866/2024-34, resolve:</p><p>Nº 1.633 - Nomear o servidor ALEXANDRE RICARDO SOARES ROMARIZ para exercer a função de Diretor de Acompanhamento e Integração Acadêmica do Decanato de Ensino de Graduação (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.116984/2024-42, resolve:</p><p>Nº 1.634 - Nomear o servidor PAULO ROBERTO MENEZES LIMA JUNIOR para exercer a função de Diretor de Planejamento e Acompanhamento Pedagógico das Licenciaturas do Decanato de Ensino de Graduação (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.120356/2024-61, resolve:</p><p>Nº 1.635 - Nomeia o servidor DOUGLAS ANTONIO ROCHA PINHEIRO para exercer a função de Diretor de Desenvolvimento Social (CD-04) do Decanato de Assuntos Comunitários.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.120368/2024-96, resolve:</p><p>Nº 1.636 - Nomeia a servidora VIVIANE NEVES LEGNANI para exercer a função de Diretora de Atenção à Saúde da Comunidade Universitária (CD-04) do Decanato de Assuntos Comunitários.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.637 - Nomear MARIA ESTEFÂNIA BOSCO OTTO, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 015, publicado no DOU de 25/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 253, publicado no DOU de 12/11/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Adjunto(a) \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Tempo Integral - 40 horas, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Medicina, em vaga de código nº 0849535, decorrente da aposentadoria de Clayton Franco Moraes, em 3/8/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.119160/2024-24, resolve:</p><p>Nº 1.639 - Dispensar, a partir de 22/11/2024, a servidora PATRÍCIA FLORIANI MANSUR da função de Assessora de Inovação, Pesquisa e Projetos do Centro de Educação a Distância e Tecnologias Educacionais (FG-01).</p><p>Nº 1.640 - Designar a servidora NÚBIA ALMEIDA DUARTE OLIVER para exercer a função de Assessora de Inovação, Pesquisa e Projetos do Centro de Educação a Distância e Tecnologias Educacionais (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.118175/2024-75, resolve:</p><p>Nº 1.641 - Designar a servidora DJANE BRAZ DUARTE para exercer a função de Coordenadora de Cursos de Pós-Graduação Stricto Sensu do Decanato de Pós-Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.115762/2024-11, resolve:</p><p>Nº 1.642 - Exonerar, a pedido e a partir de 21/11/2024, o servidor ALAN CAIRO FERREIRA ROSA da função de Assessor do Decanato de Gestão de Pessoas (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.118919/2024-51, resolve:</p><p>Nº 1.643 - Designar o servidor RENAN MAIA NUNES para exercer a função de Coordenador de Gestão de Documentos do Arquivo Central (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.645 - Nomear FRANCIANE SALGADO DE PAULA, candidata habilitada em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 343, publicado no DOU de 7/12/2022, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 169, publicado no DOU de 22/12/2023, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Artes Cênicas, decorrente da aposentadoria de Iain David Mott, em 6/11/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no DOU de 15 de outubro de 2021, na Lei nº 12.772, de 28 de dezembro de 2012, e demais informações constantes no Processo nº 23106.117096/2024-47, resolve:</p><p>Nº 1.661 - Art. 1º Ceder a servidora Maria Fátima de Sousa, matrícula Siape nº 1425024, pertencente ao quadro de pessoal da Universidade de Brasília, para exercer o cargo de Superintendente do Hospital Universitário de Brasília (HUB), da Empresa Brasileira de Serviços Hospitalares (Ebserh).</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cedente.</p><p>Art. 3º A servidora deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021.</p><p>Art. 4º Torna-se sem efeito o disposto neste Ato caso a servidora não se apresente ao órgão cessionário no prazo de trinta dias.</p><p>Art. 5º Este Ato entra em vigor na data da sua publicação.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]