[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 01, publicado no DOU de 07/01/2026, ALLAN DE CARVALHO RODRIGUES, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Educação / Fundamentos da Educação, no código de vaga nº 0317197, junto a(o) Coordenação do Curso de Biologia/CCCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LEONARDO RODRIGUES PORTO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Teoria Macroeconômica - Economia, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 26/03/2024, código 0924158, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 115 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, FLÁVIA FÉLIX BARBOSA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Teoria Macroeconômica - Economia, em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933083, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 116 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LEANDRO PETINARI, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Graduação - Nível 1, em regime de trabalho de 20 horas semanais sem dedicação exclusiva, para a área de Ciências da Saúde/ Saúde Coletiva/ Saúde da Família, em vaga decorrente de redistribuição, publicada no D.O.U. de 11/08/2015, código 0931355, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 117 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LILIAN SANTOS PINHEIRO, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Graduação - Nível 1, em regime de trabalho de 20 horas semanais sem dedicação exclusiva, para a área de Ciências da Saúde/Medicina/Ginecologia e Obstetrícia - Saúde da Mulher, em vaga decorrente de exoneração, publicada no D.O.U. de 06/10/2021, código 0929314, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 118 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JORGE DAVID DE OLIVEIRA, habilitado em Concurso Público de Provas, no cargo de ENGENHEIRO ELETRICISTA - Nível de Classificação E, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 15/10/2025, código 0281784.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 119 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ALBERVANY BARROSO, habilitada em Concurso Público de Provas, no cargo de ENGENHEIRO CIVIL, - Nível de Classificação E, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 29/09/2025, código 0828356.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 120 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LUCIO OTAVIO NUNES, habilitado em Concurso Público de Provas, no cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação E, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de falecimento, publicada no D.O.U. de 08/10/2025, código 0977108.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 121 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RENATA ANASTÁCIA DE OLIVEIRA BATISTA, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, - Nível de Classificação D, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 08/08/2025, código 0311974.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 122 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, BEATRIZ DO ROSÁRIO BATISTA, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO - Nível de Classificação D, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 16/10/2025, código 0301886.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, MONIKE HYASMIN GOMES MIRANDA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 37/2023, publicado no D.O.U. em 19/09/2023, prorrogado pelo Edital nº 05/2025, publicado no D.O.U. em 03/09/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Adjunto, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação na Faculdade de Educação (FE) da Universidade Federal de Jataí, na vaga redistribuída, conforme Portaria/MEC nº 926, de 26/12/2025, publicada no D.O.U. em 29/12/2025, código nº 1022779. (Processos nº 23854.003183/2023-74 e 23854.000058/2026-55).</p><p>Nº 12 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, SUELEN MARCAL NOGUEIRA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 32/2024, publicado no D.O.U. em 28/08/2024, para provimento do cargo de Professor da carreira de Magistério Superior, Adjunto, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por posse em outro cargo inacumulável, conforme Portaria nº 1282, de 22 de dezembro de 2025, publicada no D.O.U. em 23/12/2025, código nº 0935143. (Processos nº 23854.004064/2024-10 e 23854.000066/2026-00).</p><p>Nº 13 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, EMILIA ALVES NOGUEIRA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 01/2026, publicado no D.O.U. em 07/01/2026, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no(a) Instituto de Ciências Exatas e Tecnológicas (ICET) da Universidade Federal de Jataí, na vaga redistribuída, conforme Portaria/MEC nº 926, de 26/12/2025, publicada no D.O.U. em 29/12/2025, código nº 1022784. (Processos nº 23854.008530/2025-17 e 23854.000078/2026-26).</p><p class=\"assina\">Alana Flávia Romani</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, ISABELA DUTRA CORREA DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 306 de 08/10/2025, publicado no DOU de 09/10/2025, homologado através do Edital nº 5 de 08/01/2026, publicado no DOU de 09/01/2026, no código de vaga nº 934114 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO a Portaria nº 95, de 13 de janeiro de 2026, publicada no Boletim de Serviço Eletrônico em 13 de janeiro de 2026, a qual modificou a estrutura organizacional da Universidade Federal do Pampa, e o Despacho GR 1946186, de 13 de janeiro de 2026, resolve:</p><p>Nº 102 - RETIFICAR a Portaria nº 1949, de 24 de dezembro de 2025, publicada no DOU de 30 de dezembro de 2025, seção 2, página 64, e no Boletim de Serviço Eletrônico em 30 de dezembro de 2025, retificada pela Portaria nº 41, de 07 de janeiro de 2026, publicada no DOU de 09 de janeiro de 2026, seção 2, página 29, e no Boletim de Serviço Eletrônico em 09 de janeiro de 2026, conforme abaixo:</p><p>Onde se lê: (...) para exercer a função de Coordenador do Programa de Pós-Graduação Educação em Ciências, do Campus Uruguaiana (...)</p><p>Leia-se: (...) para exercer a função de Coordenador do Programa de Pós-Graduação Educação em Ciências: Química da Vida e Saúde, do Campus Uruguaiana (...)</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, EVERTON LUIZ DO AMARAL, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 67317, habilitado no concurso público autorizado por meio da Portaria nº 236, de 25 de julho de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão - MPDG, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 27 de novembro de 2018, cuja nomeação fora autorizada nos termos do disposto no Decreto nº 10.378, de 2020, consoante Edital nº 64 - PRF - Policial Rodoviário Federal, de 18 de dezembro de 2019 - Resultado Final do Curso de Formação Profissional/2019, Edital nº 90 - PRF - Policial Rodoviário Federal, de 30 de outubro de 2020 - Resultado Final do Curso de Formação Profissional/2020 e a Homologação Final do Concurso Público - PRF 2018, turmas 1, 2 e 3.</p><p>Art. 2º Determinar a sua lotação na Delegacia de Lajeado/RS (DEL-RS) da Superintendência da Polícia Rodoviária Federal no Rio Grande do Sul (SPRF-RS).</p><p>Art. 3º O ato de posse ocorrerá de forma programada e coletiva, no dia 14 de janeiro de 2026, às 8 horas, com o comparecimento presencial do nomeado na Universidade Corporativa da Polícia Rodoviária Federal (UNIPRF), localizada na Rodovia José Carlos Daux, SC 401, Km 2,3, Canasvieiras, CEP: 88052-401, Florianópolis/SC, respeitados os prazos estabelecidos em Lei.</p><p>Parágrafo único. Fica subdelegada ao Diretor de Gestão de Pessoas a competência para dar posse ao candidato ora nomeado.</p><p>Art. 4º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 333, publicado no DOU de 06/11/2025, MATHEUS MELO DE SOUZA, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia de Transportes, no código de vaga nº 0316271, junto a(o) Coordenação do Curso de Engenharia de Transportes/CCET.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, GRAZIELLE ROSA DA COSTA E SILVA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 35/2024, publicado no D.O.U. em 13/09/2024, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por demissão, conforme Portaria nº 740, de 13/10/2021, publicada no D.O.U. em 15/10/2021, código nº 0815378. (Processos nº 23854.004104/2024-23 e 23854.000081/2026-40).</p><p class=\"assina\">Alana Flávia Romani</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear RAPHAEL DO NASCIMENTO PEREIRA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital Nº 2 de 09/01/2026, publicado no Diário Oficial da União em 12/01/2026, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Saúde, código de vaga nº 0252401.</p><p>Nº 228 - Nomear NATALIA FERNANDES DOS SANTOS, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital Nº 227 de 22/12/2025, publicado no Diário Oficial da União em 23/12/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Saúde, código de vaga nº 0680436.</p><p>Nº 229 - Nomear THAIS LOPES DO AMARAL UCHÔA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 1 de 07/01/2026, publicado no Diário Oficial da União em 08/01/2026, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Instituto de Ciências da Saúde, código de vaga nº 0250950.</p><p class=\"assina\">Doriedson do Socorro Rodrigues</p><p class=\"cargo\">Em exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ANNA RAQUEL DE LEMOS VIANA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Comunicação do Centro de Comunicação, Turismo e Artes, candidato (a) aprovado(a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº 30/2025, publicado originariamente no DOU em 08/05/2025, retificado pelo Edital nº 33, publicado no DOU em 19/05/2025, pelo Edital nº 38, publicado no DOU em 03/06/2025 e Edital nº 41, publicado no DOU em 18/06/2025, cujo resultado foi homologado pelo Edital CCTA nº. 03, de 03/10/2025, publicado no DOU em 09/10/2025, código de vaga nº. 0852403, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo Eletrônico 23074.108003/2025-85).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  }
]