[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear a servidora GIOCONDA GHIGGI, ocupante do cargo de Pedagogo-Area, SIAPE nº 2233786, SIAPECAD nº 02003317, lotada no(a) Diretoria de Educação a Distância, como substituta do cargo de Diretor, CD - 04, do(a) Diretoria de Graduação da Pró-Reitoria de Ensino, em seus impedimentos legais, eventuais e transitórios.</p><p>Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 2.251/DEAC/GR/IFPR, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006408/2024-34, resolve:</p><p>Nomear o servidor LUIZ APARECIDO ALVES DE SOUZA, ocupante do cargo de Técnico em Assuntos Educacionais, SIAPE nº 1899581, SIAPECAD nº 01683016, lotado no(a) Pró-Reitoria de Ensino, como substituto do cargo de Diretor, CD - 04, do(a) Diretoria de Graduação da Pró-Reitoria de Ensino, em seus impedimentos legais, eventuais e transitórios.</p><p>Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 2.254/DEAC/GR/IFPR, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.019359/2024-08, resolve:</p><p>Dispensar, a pedido, a servidora ANA CLAUDIA MAROCHI, ocupante do cargo de Pedagogo-Area, SIAPE nº 2107364, SIAPECAD nº 01889766, lotada no(a) Campus Irati, e em exercício no(a) Seção Pedagógica e de Assuntos Estudantis do Campus Irati, da função de Chefe, FG - 02, do(a) Seção Pedagógica e de Assuntos Estudantis do Campus Irati.</p><p>Efeitos a partir de 29 de novembro de 2024.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p>PORTARIA Nº 2.255/DEAC/GR/IFPR, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2,página 01 e o que consta no Processo nº 23411.018820/2024-05, resolve:</p><p>Art. 1º Conceder Pensão Vitalícia a LUZIA APARECIDA BRAGA DAVID, na qualidade de cônjuge, do ex-servidor falecido RICARDO EXPEDITO DAVID,ocupante do cargo de Técnico de Tecnologia da Informacao, SIAPE nº 1878301,SIAPECAD nº 01658975, D409, Código de Vaga nº 0834425, lotado no(a) Campus Paranaguá, do quadro de pessoal deste IFPR, falecido em atividade, em 05/11/2024,com fundamento no inciso I, do art. 3º, da Portaria SGP/SEDGG/ME Nº 4645, de 24 de maio de 2022, c/c o art. 217, da Lei nº 8.112, de 11 de dezembro de 1990, e art. 23,da Emenda Constitucional nº 103, de 12 de novembro de 2019.</p><p>Art. 2º Os efeitos desta Portaria entram em vigor a partir de 5 de novembro de 2024.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 2.257/DEAC/GR/IFPR, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003314/2024-11, resolve:</p><p>Nomear a servidora ADRIANA STEFANELLO SOMAVILLA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2342087, SIAPECAD nº 01783603, lotada no(a) Campus Curitiba, e em exercício no(a) Diretoria de Ensino Técnico da Pró-Reitoria de Ensino, como substituta do cargo de Pró-Reitor, CD - 02, do(a) Pró-Reitoria de Ensino, em seus impedimentos legais, eventuais e transitórios.</p><p>Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 2.261/DEAC/GR/IFPR, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.019925/2024-73, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOSÉ CARLOS DE PONTES JUNIOR, para o cargo de Assistente de Alunos, Classe CI, nível I, no(na) Direção Geral do Campus Avançado Goioerê com exercício na Coordenação de Ensino, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 21 de junho de 2023, na vaga de código 960131.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 2.264/DEAC/GR/IFPR, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003314/2024-11, resolve:</p><p>Nomear o servidor RICARDO ALEXANDRE PEREIRA, ocupante do cargo de Técnico em Assuntos Educacionais, SIAPE nº 1657121, SIAPECAD nº 01423323, lotado no(a) Pró-Reitoria de Ensino, e em exercício no(a) Diretoria de Gestão Acadêmica da Pró-Reitoria de Ensino, como substituto do cargo de Pró-Reitor, CD - 02, do(a) Pró-Reitoria de Ensino, em seus impedimentos legais, eventuais e transitórios.</p><p>Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Vale do São Francisco",
    "texto": "Nomear, em caráter efetivo, EWERTON DOUGLAS CANUTO DE ALBUQUERQUE, aprovado em 1º lugar no concurso público homologado através do Edital nº 11/2024, publicado no DOU de 12 de agosto de 2024, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Libras, Assistente A, nível 1, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) colegiado de Ciências da Natureza/ São Raimundo Nonato-PI, código de vaga 303160, decorrente de redistribuição de Ezer Wellington Gomes Lima - DOU nº 13, de 18/01/2024.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 2.620/UNIVASF, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.007266/2024-31, resolve:</p><p>Nomear, em caráter efetivo, NAYARA MENDES CRUZ, aprovada em 1º lugar no concurso público homologado através do Edital nº 11/2024, publicado no DOU de 12 de agosto de 2024, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Saúde Coletiva, Adjunto A, nível 1, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) colegiado de Enfermagem/ Petrolina-PE, código de vaga 775441, decorrente de aposentadoria de Margaret Olinda de Carvalho - DOU nº 53, de 18/03/2024.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 2.621/UNIVASF, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.003336/2024-82, resolve:</p><p>Autorizar a Contratação de MAURICIO PEREIRA BARROS, aprovado em 1º lugar, para exercer a função de Professor Substituto, na área Educação Física Escolar e Políticas Públicas, em regime de 20 (vinte) horas semanais, nos termos da Lei nº 8.745/93 e do Decreto nº 7.485/2011, percebendo a remuneração fixada para o nível 1, da classe Assistente A, com lotação no(na) colegiado de Educação Física/ Petrolina - PE , considerando o Edital nº 01/2024, resultado homologado pelo Edital nº 08/2024, publicado no DOU de 07/05/2024, pelo período de até 6 (seis) meses.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 2.622/UNIVASF, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.001403/2023-43, resolve:</p><p>Autorizar a Contratação de LERIA LORENNAH CORDEIRO DE SOUZA MURICY, aprovada em 3º lugar, para exercer a função de Professora Substituta, na área Saúde Coletiva, em regime de 20 (vinte) horas semanais, nos termos da Lei nº 8.745/93 e do Decreto nº 7.485/2011, percebendo a remuneração fixada para o nível 1, da classe Assistente A, com lotação no(na) colegiado de Enfermagem/ Patrolina-PE, considerando o Edital nº 17/2023, resultado homologado pelo Edital nº 25/2023, publicado no DOU de 24/10/2023, pelo período de até 5 (cinco) meses.</p><p class=\"assina\">TELIO NOBRE LEITE</p>",
    "assinatura": 12
  }
]