[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Adjunto A, EBSON WILKERSON ROCHA DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da redistribuição de CLEBER ALVES DE ATAÍDE, conforme Portaria nº 790/2021, de 27/12/2021, da Secretaria de Educação Superior do Ministério da Educação, publicada no DOU de 29/12/2021, seção 2, página 13, a partir da data da publicação no Diário Oficial da União. Código da vaga: 704606, tipo de vaga: PPP. Lotação no(a) Unidade Acadêmica de Serra Talhada - UAST.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica Celso Suckow da Fonseca",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº. 8.112/90 o candidato habilitado em Concurso Público de Provas e Títulos para provimentos dos cargos de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe D I, nível 1, conforme abaixo relacionado, com a seguinte correspondência de vaga:  </p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UNED/ UNIDADE</p></td><td rowspan=\"1\" colspan=\"1\"><p>DISCIPLINA</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARACANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ENGENHARIA DE CONTROLE E AUTOMAÇÃO  PERFIL 1</p></td><td rowspan=\"1\" colspan=\"1\"><p>FERNANDO AGUSTIN PAZOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>938918</p></td></tr></table><p>      Art. 2º. - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta portaria conforme § 1º do art. 13 da Lei nº 8.112/90.     Art. 3º. - Esta portaria entra em vigor na data de sua publicação.  </p><p class=\"assina\">MAURICIO SALDANHA MOTTA</p>",
    "assinatura": 12
  }
]