[
  {
    "titulo": "Poder Legislativo/Senado Federal/Diretoria-Geral",
    "texto": "Nomear, na condição sub judice, CELSO FABIANO BARBOSA, aprovado no concurso público homologado pelo Edital de Homologação nº 5 de 2023, publicado no Diário Oficial da União nº 108, Seção 3, de 7 de junho de 2023, para o cargo efetivo de TÉCNICO LEGISLATIVO, especialidade POLICIAL LEGISLATIVO FEDERAL, Nível II, Padrão M21, do Quadro de Pessoal do Senado Federal, em vaga decorrente de aposentadoria, conforme Portaria da Diretoria-Geral nº 792 de 2016, publicada no Diário Oficial da União nº 68, Seção 2, de 11 de abril de 2016 (vaga nº 29909).</p><p class=\"identifica\">PORTARIAS DE 8 DE AGOSTO DE 2024</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349228, resolve:</p><p>Nº 2.477 - nomear, na forma do disposto do inciso II do art. 9 <sup>o</sup> da Lei n <sup>o</sup> 8.112, de 1990, MARILENE BARBOSA DE OLIVEIRA LIMA para exercer o cargo, em comissão, de ASSESSOR PARLAMENTAR, SF02, do Quadro de Pessoal do Senado Federal, com lotação no órgão GABSEN/GSRCUNHA - Gabinete do Senador Rodrigo Cunha.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349321, resolve:</p><p>Nº 2.478 - exonerar GUSTAVO FONSECA GONÇALVES, matrícula n <sup>o</sup> 348457, do cargo, em comissão, de AJUDANTE PARLAMENTAR SÊNIOR, AP-04, do órgão COMPER/CCT - Comissão de Ciência, Tecnologia, Inovação e Informática, e nomeá-lo para o cargo, em comissão, de AUXILIAR PARLAMENTAR INTERMEDIÁRIO, AP-06, do órgão GABSEN/GSMVAL - Gabinete do Senador Marcos do Val.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349337, resolve:</p><p>Nº 2.479 - movimentar, nos termos do art. 174, §5 <sup>o</sup> , do Regulamento Administrativo do Senado Federal, TARCISIO BENICIO DINIZ JUNIOR, matrícula n <sup>o</sup> 352382, ocupante do cargo, em comissão, de AJUDANTE PARLAMENTAR SÊNIOR, AP-04, do órgão GABSEN/GSDRIBEI - Gabinete da Senadora Daniella Ribeiro, para ocupar o mesmo cargo no órgão GABLID/GLMAICN - Gabinete da Liderança do Bloco da Maioria no Congresso Nacional.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349340, resolve:</p><p>Nº 2.480 - exonerar FERNANDO ANTONIO BORGES JUNIOR, matrícula n <sup>o</sup> 427631, do cargo, em comissão, de AJUDANTE PARLAMENTAR JÚNIOR, AP-01, do órgão GABSEN/GSCNETO - Gabinete do Senador Castellar Neto, e nomeá-lo para o cargo, em comissão, de AJUDANTE PARLAMENTAR PLENO, AP-03, da mesma lotação.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349346, resolve:</p><p>Nº 2.481 - exonerar DAVI SILVA DA CUNHA, matrícula n <sup>o</sup> 356650, do cargo, em comissão, de AUXILIAR PARLAMENTAR INTERMEDIÁRIO, AP-06, do órgão GABSEN/GSMGABRI - Gabinete da Senadora Mara Gabrilli, e nomeá-lo para o cargo, em comissão, de AUXILIAR PARLAMENTAR SÊNIOR, AP-08, da mesma lotação.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349347, resolve:</p><p>Nº 2.482 - exonerar MARIANA DE ALMEIDA MAEDA, matrícula n <sup>o</sup> 343964, do cargo, em comissão, de AUXILIAR PARLAMENTAR JÚNIOR, AP-05, do órgão GABSEN/GSMGABRI - Gabinete da Senadora Mara Gabrilli, e nomeá-la para o cargo, em comissão, de AUXILIAR PARLAMENTAR INTERMEDIÁRIO, AP-06, da mesma lotação.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349348, resolve:</p><p>Nº 2.483 - exonerar MATONGO BARBOSA MONTEIRO, matrícula n <sup>o</sup> 343915, do cargo, em comissão, de AJUDANTE PARLAMENTAR PLENO, AP-03, do órgão GABSEN/GSMGABRI - Gabinete da Senadora Mara Gabrilli, e nomeá-lo para o cargo, em comissão, de AJUDANTE PARLAMENTAR SÊNIOR, AP-04, da mesma lotação.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349351, resolve:</p><p>Nº 2.484 - exonerar na forma do disposto no art. 35, inciso I, da Lei n <sup>o</sup> 8.112, de 1990, WILMAR LACERDA, matrícula n <sup>o</sup> 167827, do cargo, em comissão, de ASSISTENTE PARLAMENTAR JÚNIOR, AP-09, do órgão COMDIR/CEDIT - Conselho Editorial.</p><p>A DIRETORA-GERAL DO SENADO FEDERAL, no uso de suas atribuições regimentais e regulamentares, e tendo em vista o que consta no processo eletrônico número 1349353, resolve:</p><p>Nº 2.485 - exonerar MAGDA LUZIA DOS SANTOS PAIVA, matrícula n <sup>o</sup> 343927, do cargo, em comissão, de AJUDANTE PARLAMENTAR PLENO, AP-03, do órgão GABSEN/GSMGABRI - Gabinete da Senadora Mara Gabrilli, e nomeá-la para o cargo, em comissão, de AJUDANTE PARLAMENTAR SÊNIOR, AP-04, da mesma lotação.</p><p class=\"assina\">Ilana Trombka</p>",
    "assinatura": 12
  }
]