[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, DANIELE PANTOJA MONTEIRO, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 231 de 16/05/2024, publicado no DOU de 20/05/2024, homologado através do Edital nº 527 de 26/12/2024, publicado no DOU de 30/12/2024, no código de vaga nº 895340 decorrente da aposentadoria de Andrea Cristina Lima dos Santos Matos.</p><p class=\"assina\">Franceli Brizolla</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas, na sede daquela Seccional, em MACEIÓ:</p><p>ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, NíMATHEUS OLIVEIRA DO NASCIMENTOvel Superior, Classe \"A\", Padrão 1:</p><p>. MATHEUS COSTA CORREA, em vaga decorrente da exoneração de Saulo Gomes Pinheiro.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidato(as) abaixo relacionado(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio Grande do Norte - ficando as suas lotações a ser definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIA - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:. FERNANDA DE MELO BELTRAO, em vaga decorrente da posse de Paulo Vitor Avelino Silva Barros em outro cargo público inacumulável; . MYLLENA LOUYSE GOUVEIA BATISTA, em vaga decorrente da posse de Vitor Henrique Fernandez em outro cargo público inacumulável.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1: NICHOLAS DE OLIVEIRA SILVESTRE, em vaga decorrente da posse de Herivelto Abdon Nobre de Queiroz em outro cargo público inacumulável; LARISSA ALICE FRANCA DA SILVA, em vaga decorrente da posse de Gabriella do Carmo Pantoja Duarte em outro cargo público inacumulável - provida nos termos da Resolução nº 512/2023, do Conselho Nacional de Justiça.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  }
]