[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, MURIEL FIGUEREDO FRANCO, habilitado em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0934273. (Processo nº 23103.012541/2024-11).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme 24/2023 de 9 de Outubro de 2023, homologado em 16 de outubro de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº. 23078.588493/2022-12.</p><p>TÉCNICO DE LABORATÓRIO/ÁREA: QUÍMICA- Classe D Padrão 1- Região Porto Alegre</p><p>-ALLINE VITÓRIA SCHMIDT - Vaga SIAPE 274819 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ALINE MASSIA PEREIRA, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0934269. (Processo nº 23103.015183/2024-91).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, TIAGO LUIZ LUZ LEIRIA, habilitado em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0934276. (Processo nº 23103.010505/2024-13).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Analista Judiciário, Área Apoio Especializado, Análise de Sistemas de Informação (anterior Sistemas de Tecnologia da Informação)</p><p>MARCOS MAIA LOPES (listagem de candidatos/as negros/as), em vaga decorrente da exoneração do servidor Pedro Paulo Mendes Pereira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>JESSICA LEVKOWICZ DAS CHAGAS, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Lauro Delgado de David.</p><p>WILLIAM ADAMS, em vaga decorrente da posse em outro cargo inacumulável pela servidora Juliana Guimarães Amato.</p><p>FERNANDA MOURA ZWICKER, em vaga decorrente da exoneração da servidora Amanda Mesquita Kuster.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>YNARA MORAES BORANGA, em vaga decorrente da exoneração da servidora Renata Fayad Nazário.</p><p>GABRIELA SOUTIER FONTANELLA, em vaga decorrente da aposentadoria do servidor Nilton Carlos Nehls.</p><p>Microrregião PO - OESTE</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>FABRICIO MARCELINO DE LIMA, em vaga decorrente da aposentadoria do servidor Helton Botelho Diniz.</p><p>GUAÍRA</p><p>Técnico Judiciário, Área Administrativa</p><p>FLAVIA DANIELA CITRON DE SOUZA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Thais Angelica Pelegrini.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  }
]