[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, HELENA REGINA ESTEVES DE CAMARGO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2022, com resultado final homologado em 28/04/2023, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 218553, com lotação na Coordenação Acadêmica de Ensino de Letras (CAEL) do Instituto de Letras.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Juiz de Fora/Pró-Reitoria de Gestão de Pessoas",
    "texto": "NOMEAR as candidatas habilitadas no concurso público para o cargo de Professor da Carreira do Magistério Superior - Campus Juiz de Fora, objeto do Edital nº 53/2024-PROGEPE, de 22/07/2024, DOU de 24/07/2024, seção 3, homologado pela Portaria nº 234, de 23/01/2025, DOU de 24/01/2025, seção 1, páginas 16 e 17, conforme abaixo discriminado:</p><p>A - CAMPUS JUIZ DE FORA</p><p>1 - FACULDADE DE ENFERMAGEM</p><p>1.1 - DEPARTAMENTO DE ENFERMAGEM MATERNO-INFANTIL E SAÚDE PÚBLICA</p><p>1.1.1 - Concurso 05 - Processo nº 23071.917922/2024-03 - Ampla Concorrência</p><p>Classe A, Professor Adjunto A, Nível 1 - Regime de Trabalho: 40 horas semanais, em tempo integral, com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Clas.</p><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FRANCIANE VILELA RÉCHE DA MOTTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0678709</p><p>Processo nº 23071.917748/2025-71</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LÍLIAN DO NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0679464</p><p>Processo nº 23071.917752/2025-30</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ISABELA RODRIGUES VEIGA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ANA MARINA DA SILVA MOREIRA FRANCISCO, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0342303. (Processo nº 23103.008413/2024-65).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, DANIEL ANDRADE AZEVEDO DE VASCONCELOS, habilitado em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0934274. (Processo nº 23103.012538/2024-90).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Juiz de Fora/Pró-Reitoria de Gestão de Pessoas",
    "texto": "NOMEAR o candidato habilitado no concurso público para o cargo de Professor da Carreira do Magistério Superior - Campus Juiz de Fora, objeto do Edital nº 53/2024-PROGEPE, de 22/07/2024, DOU de 24/07/2024, seção 3, homologado pela Portaria nº 256, de 31/03/2025, DOU de 03/04/2025, seção 1, página 59, conforme abaixo discriminado:</p><p>A - CAMPUS JUIZ DE FORA</p><p>1 - INSTITUTO DE CIÊNCIAS BIOLÓGICAS</p><p>1.1 - DEPARTAMENTO DE ZOOLOGIA</p><p>1.1.1 - Concurso nº 17 - Processo nº 23071.913940/2024-16 - Reserva Pessoa Negra</p><p>Classe A, Professor Adjunto A, Nível 1 - Regime de Trabalho: 40 horas semanais, em tempo integral, com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Clas.</p><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ALDO CACCAVO DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0678009</p><p>Processo nº 23071.917570/2025-69</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ISABELA RODRIGUES VEIGA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de Abertura nº 005/2021-UFERSA, de 08/02/2021, publicado no Diário Oficial da União (DOU) nº 27, de 09/02/2021, seção 3, páginas 63 a 67. Homologado pelo Edital nº 020/2022-UFERSA, de 03/05/2022, publicado no DOU nº 83, de 04/05/2022, seção 3, página 82. Prorrogado pelo Edital nº 006/2024-UFERSA, de 25/04/2024, publicado no DOU nº 81, de 26/04/2024, seção 3, página 47, e de acordo com os Arts. 9º, inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, o concursado a seguir:</p><p>JOÃO MARIA MORAIS DA COSTA, para exercer no Campus Caicó, o cargo efetivo de Psicólogo/Área, Código nº. 701060, Classe E, Nível 1, em regime de 40 horas semanais, em decorrência da vaga de nº 0829840, por motivo de Afastamento como se exonerada fosse de Bianca Tavares Rangel Moreira, conforme DOU nº 32, de 16/02/2024, seção 2, página 26. E ocupando vaga reservada a Negros, de acordo com os critérios estabelecidos pela Instrução Normativa MGI nº 23/2023</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do artigo 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">JOSÉ ARNÓBIO DE ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, BIBIANA MELLO DE OLIVEIRA, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0342361. (Processo nº 23103.003033/2024-34).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, MARCOS PAULO DA SILVA FALLEIRO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 60/2024 de 27 de Novembro de 2024, homologado em 28 de novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, e alterações dadas pela Medida Provisória n.º 1.286, de 31 de dezembro de 2024, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Economia e Relações Internacionais da Faculdade de Ciências Econômicas, na área de Teorias e Políticas do Desenvolvimento Econômico, em vaga decorrente de posse em outro cargo inacumulável do Professor Marcelo de Carvalho Griebeler, código nº 925206, ocorrida em 7 de Fevereiro de 2025, conforme Portaria nº.1385 de12 de fevereiro de 2025, publicada no Diário Oficial da União de 14 de fevereiro de 2025. Processo nº. 23078.513902/2022-27.</p><p>Nº 2.812 - Nomear, em caráter efetivo, PAULA GRAZZIOTIN SILVEIRA RAVA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 46/2024 de 7 de Junho de 2024, homologado em 10 de junho de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, e alterações dadas pela Medida Provisória n.º 1.286, de 31 de dezembro de 2024, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de Educação, Subárea: Psicologia da Educação, em vaga decorrente da aposentadoria da Professora Luciane Magalhaes Corte Real, código nº 272689, ocorrida em 20 de Janeiro de 2025, conforme Portaria nº. 493/2025 de 15 de janeiro de 2025, publicada no Diário Oficial da União de 20 de janeiro de 2025. Processo nº. 23078.597620/2022-74.</p><p>Nº 2.813 - Nomear, em caráter efetivo, FELIPPE LEOPOLDO DEXHEIMER NETO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 45/2024 de 27 de Maio de 2024, homologado em 28 de maio de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, e alterações dadas pela Medida Provisória n.º 1.286, de 31 de dezembro de 2024, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Medicina Intensiva, em vaga decorrente da aposentadoria do professor Carlos Thadeu Schmidt Cerski, Código nº 275553, ocorrida em 23de setembro de 2024, conforme Portaria nº 6.036 de 17 de setembro de 2024,publicada no Diário Oficial da União de 23 de setembro de 2024. Processo nº. 23078.547946/2023-31.</p><p>Nº 2.814 - Nomear, em caráter efetivo, JULIANO PERUZZO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital n.º 32/2025 de 21 de Março de 2025, homologado em 24 de março de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, e alterações dadas pela Medida Provisória n.º 1.286, de 31 de dezembro de 2024, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Dermatologia, em vaga decorrente da aposentadoria da Professora Tania Ferreira Cestari, código nº 744136, ocorrida em 21 de Agosto de 2024, conforme Portaria n.º 5283/2024 de 19 de agosto de 2024, publicada no Diário Oficial da União de 21 de agosto de 2024. Processo n.º 23078.561038/2023-51.</p><p>Nº 2.815 - Nomear, em caráter efetivo, RENATA HECK, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 32/2025 de 21 de Março de 2025, homologado em 24 de março de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, e alterações dadas pela Medida Provisória n.º 1.286, de 31 de dezembro de 2024, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado,do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Dermatologia, em vaga decorrente da aposentadoria do Professor Carlos Alberto Prompt, código nº 276017, ocorrida em 27 de Novembro de 2023, conforme Portaria nº. 7955/2023 de 23 de novembro de 2023, publicada no Diário Oficial da União de 27 de novembro de 2023. Processo nº. 23078.561038/2023-51.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, RAÍSSA NUNES DOS SANTOS, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0934272. (Processo nº 23103.007918/2024-11).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, JOSUÉ BARROS DA SILVA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/1/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/1/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0834295.</p><p>Art. 2º Publique-se, dê-se ciência e cumpra-se.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, NATHALIE RIBEIRO WINGERT, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0934275. (Processo nº 23103.013085/2024-19).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Pernambuco",
    "texto": "Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico desta Instituição Federal de Educação, o candidato aprovado em concurso público e homologado por meio do Edital nº 6/2024-UFPE, de 17 de julho de 2024, publicado no Diário Oficial da União de 19 de julho de 2024, seção 3, páginas 56 a 59, e considerando que a lotação do candidato ocorrerá no ato da posse, e que a posse do candidato ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do artigo 13 da Lei nº 8.112, de 11 de dezembro de 1990, conforme descrito a seguir:</p><p>IZAQUIEL ARRUDA SIQUEIRA - na Área de Conhecimento HUMANIDADES, subárea FILOSOFIA, Classe/Padrão D-101, em regime de Dedicação Exclusiva, na vaga decorrente de redistribuição pelo Ministério da Educação por meio da Portaria nº 1.888/2023 - DOU de 29 de setembro de 2023, seção 1, páginas 78 e 79, código da vaga 0954201.</p><p class=\"assina\">JOSÉ CARLOS DE SÁ JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, MURIEL FIGUEREDO FRANCO, habilitado em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0934273. (Processo nº 23103.012541/2024-11).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme 24/2023 de 9 de Outubro de 2023, homologado em 16 de outubro de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº. 23078.588493/2022-12.</p><p>TÉCNICO DE LABORATÓRIO/ÁREA: QUÍMICA- Classe D Padrão 1- Região Porto Alegre</p><p>-ALLINE VITÓRIA SCHMIDT - Vaga SIAPE 274819 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ALINE MASSIA PEREIRA, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais - DE, código de vaga 0934269. (Processo nº 23103.015183/2024-91).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, TIAGO LUIZ LUZ LEIRIA, habilitado em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0934276. (Processo nº 23103.010505/2024-13).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Analista Judiciário, Área Apoio Especializado, Análise de Sistemas de Informação (anterior Sistemas de Tecnologia da Informação)</p><p>MARCOS MAIA LOPES (listagem de candidatos/as negros/as), em vaga decorrente da exoneração do servidor Pedro Paulo Mendes Pereira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>JESSICA LEVKOWICZ DAS CHAGAS, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Lauro Delgado de David.</p><p>WILLIAM ADAMS, em vaga decorrente da posse em outro cargo inacumulável pela servidora Juliana Guimarães Amato.</p><p>FERNANDA MOURA ZWICKER, em vaga decorrente da exoneração da servidora Amanda Mesquita Kuster.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>YNARA MORAES BORANGA, em vaga decorrente da exoneração da servidora Renata Fayad Nazário.</p><p>GABRIELA SOUTIER FONTANELLA, em vaga decorrente da aposentadoria do servidor Nilton Carlos Nehls.</p><p>Microrregião PO - OESTE</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>FABRICIO MARCELINO DE LIMA, em vaga decorrente da aposentadoria do servidor Helton Botelho Diniz.</p><p>GUAÍRA</p><p>Técnico Judiciário, Área Administrativa</p><p>FLAVIA DANIELA CITRON DE SOUZA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Thais Angelica Pelegrini.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  }
]