[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR o servidor CLAYTON PRIMEIRO GARCIA, Técnico de Laboratório Área, SIAPE 1985357, para o cargo de Coordenador de Manutenção, da Pró-Reitoria de Planejamento, Administração e Infraestrutura da Universidade Federal do Pampa, percebendo CD-4.</p><p>CONSIDERANDO o Despacho 1943183, de 07 de janeiro de 2026; resolve:</p><p>Nº 37 - NOMEAR o servidor EDUARDO MAUCH PALMEIRA, Economista, SIAPE 1464575, para o cargo de Diretor de Gestão, Processos e Projetos Estratégicos (DGPPE) da Universidade Federal do Pampa, percebendo CD-3.</p><p>CONSIDERANDO o Despacho 1943219, de 07 de janeiro de 2026; resolve:</p><p>Nº 38 - DISPENSAR o servidor TIAGO GONÇALVES SALAZART, Assistente em Administração, SIAPE 3077149, da função de Chefe da Divisão de Escritório de Processos, Riscos, Orientações e Conformidade da Universidade Federal do Pampa, FG-1.</p><p>Nº 39 - NOMEAR o servidor TIAGO GONÇALVES SALAZART, Assistente em Administração, SIAPE 3077149, para o cargo de Coordenador de Conformidade Institucional (CCI) da Diretoria de Gestão, Processos e Projetos Estratégicos (DGPPE) da Universidade Federal do Pampa, percebendo CD-4.</p><p>Nº 40 - RETIFICAR a Portaria nº 1901, de 19 de dezembro de 2025, publicada no DOU de 22 de dezembro de 2025, seção 2, página 44, e no Boletim de Serviço Eletrônico em 22 de dezembro de 2025, conforme abaixo:</p><p>Onde se lê: (...) DESIGNAR a servidora TAMARA MARTINS DE SOUZA, Assistente em Administração, SIAPE 1034214 (...)</p><p>Leia-se: (...) DESIGNAR a servidora ITAMARA MARTINS DE SOUZA, Assistente em Administração, SIAPE 1034214 (…)</p><p>Nº 41 - RETIFICAR a Portaria nº 1949, de 24 de dezembro de 2025, publicada no DOU de 30 de dezembro de 2025, seção 2, página 64, e no Boletim de Serviço Eletrônico em 30 de dezembro de 2025, conforme abaixo:</p><p>Onde se lê: (...) para exercer a função de Coordenador do Programa de Pós-Graduação Educação em Ciências: Química da Vida e Saúde, do Campus Uruguaiana (...)</p><p>Leia-se: (...) para exercer a função de Coordenador do Programa de Pós-Graduação Educação em Ciências, do Campus Uruguaiana (…)</p><p>CONSIDERANDO, o que consta no artigo 8º da Lei nº. 12.772 de 28 de dezembro de 2012, no Decreto nº 7.485 de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta no Processo nº. 23100.010542/2025-24, resolve:</p><p>Nº 42 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, ARTHUR RAMIREZ TAUCHEN, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 306 de 08/10/2025, publicado no DOU de 09/10/2025, homologado através do Edital nº 410 de 19/12/2025, publicado no DOU de 22/12/2025, no código de vaga nº 238621, decorrente da redistribuição de Alisson Darós Santos.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear GILCIMAR FERREIRA DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 63346, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 02 em Araguaína/TO (DEL02-TO) da Superintendência da Polícia Rodoviária Federal no Tocantins (SPRF-TO).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Tocantins (SPRF-TO).</p><p>§ 2º Compete ao Superintendente da SPRF-TO dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, SEM ESPECIALIDADE, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>JOÃO ALVES DE BRITO NETO (65º classificado - 50ª vaga) em vaga decorrente da vacância por posse em outro cargo inacumulável da servidora Tayane Soares Silva, conforme Portaria GP nº 3/2026, publicada no D.O.U. de 08-01-2026, vaga 275 - TRT22, Proad nº 425/2022 (doc. 849).</p><p class=\"assina\">Des. TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear VICTORIA MONTEIRO DA SILVA SANTOS habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2024 publicado no DOU nº 24, Seção 3, páginas 71-80, em 02/02/2024- UFRJ, homologado pelo Edital nº 342/2025, publicado em 08/04/2025, Seção 3, página 54 - UFRJ, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciência Política - GCP de Niterói e subordinado ao Instituto de Ciências Humanas e Filosofia - EGH, Área de Conhecimento: Relações Internacionais, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 234452, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria compulsória do(a) docente ARI DE ABREU SILVA, publicada pela Portaria nº 620, DOU nº 91, seção 2, página 23, em 13/05/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, PÂMELA GRACIELA KLEIN, habilitada em concurso público, regido pelo Edital N. 006/2022-PROGEP/UFSM, classificada em 23º lugar, pela ampla concorrência, para exercer, no campus de Santa Maria, o cargo de Técnico em Contabilidade, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 295003. (Processo n. 000817/2026-78)</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme competência delegada pela Portaria de Pessoal N. 18, de 02 de janeiro de 2026, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e considerando o Art. 211 da Lei N. 15.141, de 02 de junho de 2025, resolve:</p><p>Nº 30-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LAISA BLANCY DE OLIVEIRA GUARIENTI, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 114/2024, classificada em 2º lugar, na ampla concorrência, na área de Pedagogia, para exercer o cargo de Professor da Carreira de Ensino Básico, Técnico e Tecnológico no Departamento de Ensino, Pesquisa e Extensão/Unidade de Educação Infantil Ipê Amarelo, na Classe A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0305137, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 164771/2025-33)</p><p>Nº 31-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, FABIANE DA ROSA DOMINGUEZ, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 114/2024, classificada em 1º lugar, pela reserva de vagas para pretos e pardos, na área de Pedagogia, para exercer o cargo de Professor da Carreira de Ensino Básico, Técnico e Tecnológico no Departamento de Ensino, Pesquisa e Extensão/Unidade de Educação Infantil Ipê Amarelo, na Classe A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0305140, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 164774/2025-77)</p><p>Nº 32-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MAGDA SCHMIDT, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 114/2024, classificada em 3º lugar, na ampla concorrência, na área de Pedagogia, para exercer o cargo de Professor da Carreira de Ensino Básico, Técnico e Tecnológico no Departamento de Ensino, Pesquisa e Extensão/Unidade de Educação Infantil Ipê Amarelo, na Classe A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0294295, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 167406/2025-81)</p><p class=\"assina\">TIAGO BANDEIRA MARCHESAN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, LUÍS FELIPE AIRES MAGALHÃES, 2º classificado no concurso público objeto do Edital nº 037/2024, de 19/11/2024, publicado no DOU nº 225, de 22/11/2024, Seção 3, página 67, homologado pelo Edital nº 031/2025, de 05/08/2025, publicado no DOU nº 149, de 08/08/2025, Seção 3, página 93, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ASSISTENTE - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0853856, decorrente da aposentadoria compulsória do servidor REYOLANDO MANOEL LOPES REBELLO DA FONSECA BRASIL - Portaria nº 154, de 31/01/2023, DOU nº 24, de 02/02/2023, Seção 2, página 36. Área: Políticas Públicas, subárea: Administração pública, orçamento e avaliação de políticas públicas. Processo nº 23006.024217/2024-36.</p><p class=\"assina\">MONICA SCHRODER</p>",
    "assinatura": 12
  }
]