[
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, RAFAEL CERQUEIRA CAVALCANTI, aprovado em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Carmen Lucia Portella Bernarde.</p><p class=\"assina\">Min. EDSON FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, FABIANE FIDELIS QUERINO, habilitada em Concurso Público regido pelo Edital nº 137/2024, publicado no DOU de 18-12-2024, fls. 61 a 63, Seção 3, Retificado no DOU de 24-01-2025, fls. 50, Seção 3, homologado por meio do Edital Nº 52/2025, publicado no DOU de 07-05-2025, fls. 56, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Mestrado ou Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Varginha-MG, em código de vaga SIAPE nº 0873510.</p><p>A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, JÉSSICA SANTOS DE OLIVEIRA DANTAS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 12/06/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 933903, com lotação na Coordenação Acadêmica do Instituto Multidisciplinar em Saúde.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  }
]