[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>JESSICA BEATRIZ SCHWERZ, em vaga decorrente da aposentadoria da servidora Ilza Maria Cecchetto.</p><p>BRUNA DORNELLES DA SILVA, em vaga decorrente da exoneração do servidor Ricardo Vilar Dugacsek.</p><p>GABRIELA BRUSCHI TAPIA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Rafael Lemos Santos.</p><p>EVELISE DALL AGNOL, em vaga decorrente da posse em outro cargo inacumulável pela servidora Katielly Paula Calliero.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Analista Judiciário, Área Judiciária</p><p>GABRIELLA AVERBECK, em vaga decorrente do falecimento do servidor Jorge Gislon de Menezes.</p><p>Técnico Judiciário, Área Administrativa</p><p>HANNA SILVEIRA BURIGO, em vaga decorrente da aposentadoria do servidor Eduardo Duarte Farina.</p><p>ANA MARIA DIAS FRESCHI, em vaga decorrente da aposentadoria do servidor Pedro Amadeo Brueckheimer.</p><p>THAIANA ACORDI RAMOS, em vaga decorrente da aposentadoria do servidor Gilson Truppel.</p><p>FABIO DACOL (listagem de candidatos/as com deficiência e condicionada à confirmação do enquadramento previsto no item 5.10 do Edital TRF4 1/2019), em vaga decorrente da aposentadoria do servidor Reid Vilson Cordeiro.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>ANDRE EDUARDO HUBNER ALVES, em vaga decorrente da aposentadoria da servidora Luize Ristow.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Técnico Judiciário, Área Administrativa</p><p>MURILLO ELLERES SANTOS NETO, em vaga decorrente da aposentadoria do servidor Luis Henrique Portugal.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, ÍGOR ALOÍSIO GARCEZ ZAMILUTE, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 12/06/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 933904, com lotação na Coordenação Acadêmica do Instituto Multidisciplinar em Saúde.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear IANDERSON RODRIGUES PINHEIRO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879499, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em São Luis/MA (DEL01-MA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Maranhão (SPRF-MA).</p><p>§ 2º Compete ao Superintendente da SPRF-MA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  }
]