[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, GRASSYARA PINHO TOLENTINO, habilitado(a) em Concurso Público, homologado através do Edital nº 23/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga decorrente da vacância por posse em outro cargo inacumulável de Jalusa Andréia Storch Díaz, conforme Portaria UFCAT nº 749/2024, publicada no D.O.U. de 24/07/2024, código nº 0693542.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso I, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Suporte em Tecnologia da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Israel Pereira de Almeida; e</p><p>II - Jorge Peixoto de Morais Neto.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de posse em outro cargo público inacumulável de:</p><p>a) Gilnei Ferraz, conforme Portaria SEGP 25, publicada no DOU de 10.03.2025, Seção 2 (seq. 8495); e</p><p>b) Glaubert do Nascimento Santos, conforme Portaria SEGP 52, publicada no DOU de 27.05.2025, Seção 2 (seq. 4947).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, RICARDO PARIZOTTO, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Hardware e Arquitetura de Computadores\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Chapecó, em vaga decorrente da vacância por exoneração de Graziela Simone Tonin, conforme Portaria de Pessoal nº 832/GR/UFFS/2024, de 24/10/2024, publicada no DOU de 25/10/2024, no código de vaga nº 0926941.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, MARCOS CLOVIS FOGACA, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Artes, Classe A, Nível I, no Campus Itapetininga, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0810154(aposentadoria de Jose Rodrigues Mao Junior, conforme Portaria nº 1174 de 22/02/2024, publicada no DOU de 26/02/2024).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 175, de 23/06/2025, publicado no DOU de nº116, de 24/06/2025, Seção 3, página 124, JULIANA OLIVEIRA SILVA, CPF ***.897.283-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Antropologia, no código de vaga nº 0285274, junto a(o) DEPARTAMENTO DE SOCIOLOGIA E ANTROPOLOGIA.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, em regime de 40 horas com dedicação exclusiva, conforme Lei nº 12.772/2012.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fabrício Leonardo Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Engenharia Mecânica - ICTE - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0322324</p></td><td rowspan=\"1\" colspan=\"1\"><p>Redistribuição, publicada no DOU de 27/03/2024.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear ALBERT SOARES MARTINS , em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificada na 11ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETEMBRO DE 2023, para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus de Palmas, código de vaga nº 870576 , proveniente de portaria nº 5106, de 05 de fevereiro de 2025, publicada no DOU em 06/022025.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, SEM ESPECIALIDADE, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho (TRT) da 22ª Região:</p><p>MAURO RIKIO KOSEKI (58º classificado - 46ª vaga) em vaga decorrente da aposentadoria da servidora Maria Elisabete Rodrigues da Costa, conforme Ato GP nº 171/2023, publicado no D.O.U. de 29-12-2023, vaga 97 - TRT22.</p><p class=\"assina\">TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso I, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato Ricardo Nogueira Servino, habilitado na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Dados, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Rodrigo Cardoso da Silva, conforme Portaria SEGP 49, publicada no DOU de 27.05.2025, Seção 2 (seq. 8726).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso I, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Windson de Sousa Viana; e</p><p>II - Vinícius dos Santos Moreira.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - aposentadoria de Raimundo Macedo de Souza, conforme Portaria GPR 1880, publicada no DOU de 07.01.2025, Seção 2 (seq. 136).</p><p>II - posse em outro cargo público inacumulável de Samyr Abdo Nunes Raim Barbosa, conforme Portaria SEGP 57, publicada no DOU de 02.06.2025, Seção 2 (seq. 253).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, FERNANDA WELTER ADAMS, habilitado(a) em Concurso Público, homologado através do Edital nº 22/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Educação da Universidade Federal de Catalão, na vaga decorrente da aposentadoria de Ana Maria Gonçalves, conforme Portaria UFCAT nº 573/2023, publicada no D.O.U. de 01/12/2023, código nº 0267729.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, STÉFANNE MADALENA MARQUES, habilitado(a) em Concurso Público, homologado através do Edital nº 24/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga redistribuída conforme Portaria MEC nº 2.085/2023, publicada no D.O.U. de 06/12/2023, código nº 0934413.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar, em caráter efetivo, sob a égide da Lei n.º 8.112, de 11 de dezembro de 1990, e da Lei n.º 11.416, de 15 de dezembro de 2006, cargo da carreira de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>2º lugar - JULIA MENDES DE PAIVA (lista de candidatos negros)</p><p>Cargo criado pela Lei n.º 8.432, de 11 de junho de 1992, vago em decorrência de aposentadoria concedida à servidora SINARA DE OLIVEIRA MORAIS PEIXOTO.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear DANIEL LIMA DE SOUSA, candidato habilitado em 9º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819/1989, de 15/09/1989, em decorrência da vacância do cargo ocupado por Gelly Whesley Neves Ávila, por motivo de posse em outro cargo inacumulável.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, os candidatos abaixo relacionados, habilitados no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, conforme Lei nº 12.772/2012, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva ou 20 horas semanais.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rayssa Barbiere Pascoal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Clínica Cirúrgica- ICS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0861504</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração a pedido, publicada no DOU de 11/06/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>20 horas semanais</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>André Pereira dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Ciências do Esporte - ICS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0934721</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampliação do quadro de vagas.</p><p>Portaria do MEC nº 2, publicada no DOU de 08/01/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais com Dedicação Exclusiva.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jesus Oneiver Arellano Perez</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Línguas Estrangeiras - IELACHS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0934719</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampliação do quadro de vagas.</p><p>Portaria do MEC nº 2, publicada no DOU de 08/01/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais com Dedicação Exclusiva.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Sergio Dias Guimarães Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Psicologia - IELACHS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0934715</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampliação do quadro de vagas.</p><p>Portaria do MEC nº 2, publicada no DOU de 08/01/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais com Dedicação Exclusiva.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, JUNIOR DE SOUZA, habilitado em concurso público, classificado em 11º lugar, pela ampla concorrência, para exercer, no campus de Santa Maria, o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 967814. (Processo 23081.080702/2025-78)</p><p>Nº 1.399 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, IVAN ANUNCIAÇÃO MEIRA, habilitado em concurso público, classificado em 1º lugar, pela reserva de vagas a Negros (pretos e pardos), para exercer, no campus de Santa Maria, o cargo de Técnico em Radiologia, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 24 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico- Administrativos em Educação desta Instituição, código de vaga nº 295866. (Processo 23081.080719/2025-25)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.403, DE 4 DE JULHO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme Portaria de Pessoal UFSM N. 2.190, de 29/12/2021, e sua Apostila, de 04/03/2022, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e considerando o Art. 211 da Lei N. 15.141, de 02 de junho de 2025, e o que consta do Processo N. 23081.064479/2025-11, resolve:</p><p>NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MARCELO VIEIRA LOPES, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificado em 2º lugar, na ampla concorrência, na área de Ciências Humanas/ Filosofia/ História da Filosofia (ênfase em Fenomenologia), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Filosofia/Centro de Ciências Sociais e Humanas, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580069, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ERIKA TOMIE KOROISHI BLINI, habilitada em concurso público, homologado através do Edital nº 35/2025, publicado no D.O.U. de 04 de junho de 2025, para o Campus Campo Mourão, na vaga nº 0934736, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, DANIELE DANTAS BASTILHO, aprovada em 2º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Saúde Pública / Medicina de Família e Comunidade\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934327.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, RHAEL SOUSA RODRIGUES, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 13/2025, publicado no D.O.U. em 04/07/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 h (vinte horas) semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 675/2022, publicada no D.O.U. em 19/08/2022, código nº 0693578. (Processos nº 23854.010079/2024-17 e 23854.004768/2025-73).</p><p class=\"assina\">Alana Flávia Romani</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ANÉSIO FELIPE ZEITUNE, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Elétrica, Classe A, Nível I, no Campus Votuporanga, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0710638(exoneração de Neilo Marcos Trindade, conforme Portaria nº 4621 de 10/08/2022 DOU de 11/08/2022).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério de Minas e Energia/Agência Nacional de Energia Elétrica/Diretoria Colegiada",
    "texto": "Nomear para exercer, em caráter efetivo, o cargo de Especialista em Regulação de Serviços Públicos de Energia Elétrica, Classe \"A\", Padrão \"I\", os candidatos habilitados, constantes no Anexo I desta Portaria.</p><p>Art. 2º A documentação obrigatória para a posse está disponível no Portal do Servidor, emttps://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/documentacao-obrigatoria .</p><p>Parágrafo único. A documentação deverá ser apresentada pela plataforma digital SOUGOV.BR, seguindo as orientações do Manual do Ingressante, disponível em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de- servidores/ManualdoIngressanteviaSOUGOV.BR.pdf.O ingresso deverá ser feito pela plataforma e ficará disponível até cinco dias úteis antes do prazo final da posse, a partir de quando só poderá ser realizado presencialmente.</p><p>Art. 3º Para fins de realização de inspeção médica oficial, os candidatos providenciarão, às suas expensas, os exames médicos relacionados no Anexo II desta Portaria.</p><p>§ 1º A inspeção médica de que trata o caput deste artigo visa à emissão do Atestado declaratório de aptidão ou inaptidão física e mental, documento obrigatório para a posse.</p><p>§ 2º Os atestados declaratórios de aptidão ou inaptidão ffsica e mental deverão ser emitidos por médicos do Sistema Único de Saúde (SUS), em conformidade com o que estabelece a Portaria SRT-MGI nº 4.515, de 26 de junho de 2024.</p><p>Art. 4º Fica estabelecido o endereço eletrônico sgp@aneel.gov.br como canal oficial de comunicação em caso de dúvidas.</p><p>Art. 5° Informações adicionais podem ser obtidas na página da ANEEL na internet: https://www.gov.br/aneel/pt-br/acesso-a-informacao/servidores/concurso-publico .</p><p>Art. 6º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">SANDOVAL DE ARAÚJO FEITOSA NETO</p><p class=\"anexo\">ANEXO I</p><p>Bloco 1 - Infraestrutura, Exatas e Engenharias TIPO DE CONCORRÊNCIA - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Barbosa Borges</p></td><td rowspan=\"1\" colspan=\"1\"><p>2403847202</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucas Salomao dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>2416534690</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thome Moreira Borges Neto</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413300877</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jonas de Lima Dias</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413812541</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thalita Brenna da Silva Moreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>2402001776</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Ana Gabrielle de Carvalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>2409038578</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rafael Antonio Lima Hipolito</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413751755</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Camile de Vargas</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404145910</p></td><td rowspan=\"1\" colspan=\"1\"><p>9</p></td></tr></table><p>Bloco 1 - Infraestrutura, Exatas e Engenharias TIPO DE CONCORRÊNCIA - PCD</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucca Valenca Lyra Marques Farias</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412671537</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td></tr></table><p>Bloco 6 - Setores Econômicos e Regulação TIPO DE CONCORRÊNCIA - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Mello Lombardi</p></td><td rowspan=\"1\" colspan=\"1\"><p>2400096702</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Arthur Jose Quintao Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412292110</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Arthur Ribeiro Queiroz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2408444866</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcus Vital e Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412402455</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rodrigo Reis Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2406032889</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Flavio Marques Prol</p></td><td rowspan=\"1\" colspan=\"1\"><p>2415933524</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Estevao Nicolau Rabbi dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>2410492368</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucas Ferreira Viana Coelho</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401733412</p></td><td rowspan=\"1\" colspan=\"1\"><p>8</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Felipe Campos Duarte</p></td><td rowspan=\"1\" colspan=\"1\"><p>2419155100</p></td><td rowspan=\"1\" colspan=\"1\"><p>9</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Igor Metz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404042704</p></td><td rowspan=\"1\" colspan=\"1\"><p>10</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lia Kunzler de Souza Carmo</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401464721</p></td><td rowspan=\"1\" colspan=\"1\"><p>11</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leila Pereira de Morais</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404063477</p></td><td rowspan=\"1\" colspan=\"1\"><p>12</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Caio Eduardo Cormier Chaim</p></td><td rowspan=\"1\" colspan=\"1\"><p>2403465008</p></td><td rowspan=\"1\" colspan=\"1\"><p>13</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Denise Marangon</p></td><td rowspan=\"1\" colspan=\"1\"><p>2409933682</p></td><td rowspan=\"1\" colspan=\"1\"><p>14</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Lucchesi Loures</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411726540</p></td><td rowspan=\"1\" colspan=\"1\"><p>15</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thomas de Oliveira Silva Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411098671</p></td><td rowspan=\"1\" colspan=\"1\"><p>16</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Francine Barbosa de Melo</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407636087</p></td><td rowspan=\"1\" colspan=\"1\"><p>17</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Antonio Pedro da Costa e Silva Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413400090</p></td><td rowspan=\"1\" colspan=\"1\"><p>18</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Luiz Eduardo Nogueira</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404430640</p></td><td rowspan=\"1\" colspan=\"1\"><p>19</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Derek Sthefano Moraes Duarte</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404480272</p></td><td rowspan=\"1\" colspan=\"1\"><p>20</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Samuel Mendes da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2402165760</p></td><td rowspan=\"1\" colspan=\"1\"><p>21</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gustavo Rita de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>2416467756</p></td><td rowspan=\"1\" colspan=\"1\"><p>22</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Renan Vasconcelos da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2408332596</p></td><td rowspan=\"1\" colspan=\"1\"><p>23</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucas dos Santos Sanches</p></td><td rowspan=\"1\" colspan=\"1\"><p>2405327303</p></td><td rowspan=\"1\" colspan=\"1\"><p>25</p></td></tr></table><p>Bloco 6 - Setores Econômicos e Regulação TIPO DE CONCORRÊNCIA - COTAS RACIAIS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vinicius Garcia Rocha</p></td><td rowspan=\"1\" colspan=\"1\"><p>2405471226</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Wellington Marcelo Silva da Cruz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401328135</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td></tr></table><p>Bloco 6 - Setores Econômicos e Regulação TIPO DE CONCORRÊNCIA - PCD</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Renan Arakawa Pamplona</p></td><td rowspan=\"1\" colspan=\"1\"><p>2403150252</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td></tr></table><p>ANEXO II</p><p>RELAÇÃO DE EXAMES ADMISSIONAIS:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Hemograma completo com plaquetas;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tipagem sanguínea ABO e fator RH;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Glicemia de jejum;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Creatinina;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lipidograma (colesterol total e triglicérides);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AST (TGO);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALT (TGP); e</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EAS</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, FABRÍCIO IUSUTI DE MEDEIROS, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Mecânica, Classe A, Nível I, no Campus Itaquaquecetuba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0810031(falecimento de Lin Chau Jen, conforme Portaria nº 2956 de 22/05/2024, publicada no DOU de 23/05/2024).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, RAFAEL PEREIRA DA SILVA, em virtude de habilitação em Concurso Público, para o cargo de TEC. LABORATÓRIO/ÁREA, em regime de 40 horas semanais, no Nível de Classificação \"D\", Padrão de Vencimento 01, nos termos da Lei 11.091/2005, código de vaga nº 338194, Campus Ituiutaba do IFTM.</p><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p><p class=\"identifica\">PORTARIA nº 1.092, DE 2 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, no uso de suas atribuições legais, conferidas pelo Decreto Presidencial de 21/12/2023, publicado no DOU de 22/12/2023, Seção 2, Página 1, e Lei nº 11.892 de 29/12/2008, publicada no DOU de 30/12/2008, CONSIDERANDO o disposto no Artigo 9º, inciso I e Artigo 10 da Lei 8.112, de 11/12/1990, com redação dada pela Lei nº 9.527 de 10/12/1997, de acordo com o Decreto 7.311/2010 de 22/09/2010, DOU de 23/09/2010, e conforme Edital de Abertura nº 31/2024 de 02/09/2024, publicado no DOU de 03/09/2024 e retificado no dia 06/09/2024 publicado no DOU de 09/09/2024, Edital de Homologação nº 18/2024 de 23/12/2024, publicado no DOU de 24/12/2024, resolve:</p><p>I - Nomear, em caráter efetivo, ALINE DA SILVA RIBEIRO PEREIRA, em virtude de habilitação em Concurso Público, para o cargo de TECNOLOGO/FORMAÇÃO, em regime de 40 horas semanais, no Nível de Classificação \"E\", Padrão de Vencimento 01, nos termos da Lei 11.091/2005, código de vaga nº 986957, Campus Ituiutaba do IFTM.</p><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p><p>PORTARIA nº 1.093, DE 2 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, no uso de suas atribuições legais, conferidas pelo Decreto Presidencial de 21/12/2023, publicado no DOU de 22/12/2023, Seção 2, Página 1, e Lei nº 11.892 de 29/12/2008, publicada no DOU de 30/12/2008, CONSIDERANDO o disposto no Artigo 9º, inciso I e Artigo 10 da Lei 8.112, de 11/12/1990, com redação dada pela Lei nº 9.527 de 10/12/1997, de acordo com o Decreto 7.311/2010 de 22/09/2010, DOU de 23/09/2010, e conforme Edital de Abertura nº 31/2024 de 02/09/2024, publicado no DOU de 03/09/2024 e retificado no dia 06/09/2024 publicado no DOU de 09/09/2024, Edital de Homologação nº 18/2024 de 23/12/2024, publicado no DOU de 24/12/2024, resolve:</p><p>I - Nomear, em caráter efetivo, GABRIEL MARQUETTO QUEIROZ FREITAS, em virtude de habilitação em Concurso Público, para o cargo de ANALISTA DE T.I., em regime de 40 horas semanais, no Nível de Classificação \"E\", Padrão de Vencimento 01, nos termos da Lei 11.091/2005, código de vaga nº 900213, Campus Reitoria do IFTM.</p><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p><p class=\"identifica\">PORTARIA nº 1.094, DE 2 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, no uso de suas atribuições legais, conferidas pelo Decreto Presidencial de 21/12/2023, publicado no DOU de 22/12/2023, Seção 2, Página 1, e Lei nº 11.892 de 29/12/2008, publicada no DOU de 30/12/2008, CONSIDERANDO o disposto no Artigo 9º, inciso I e Artigo 10 da Lei 8.112, de 11/12/1990, com redação dada pela Lei nº 9.527 de 10/12/1997, de acordo com o Decreto 7.311/2010 de 22/09/2010, DOU de 23/09/2010, e conforme Edital de Abertura nº 32/2024 de 02/09/2024, DOU de 03/09/2024 e retificado no dia 06/09/2024, DOU de 09/09/2024, retificado no dia 12/09/2024, DOU de 13/09/2024, retificado no dia 15/10/2024, DOU de 16/10/2024 e conforme Edital de Homologação nº 17/2024 de 23/12/2024, DOU de 24/12/2024, resolve:</p><p>I - Nomear, em caráter efetivo, o(a) candidato(a) habilitado(a) em Concurso Público, para o cargo integrante da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico do Quadro Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, em regime de 40 horas semanais com DEDICAÇÃO EXCLUSIVA, nos termos da Lei 12.772/2012, conforme detalhamento abaixo:</p><p>1. GRUPO: NÍVEL SUPERIOR - GRUPO / CARGO: 707.001</p><p>1.1. CARGO: PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO</p><p>1.2. CLASSE E NÍVEL INICIAL: CLASSE A, NÍVEL 001</p><p>1.3. CAMPUS PARACATU</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área de Concentração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAYANNE AUXILIADORA DE OLIVEIRA MATOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATEMÁTICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>455762</p></td></tr></table><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, TESSY PRISCILA PAVAN DE PAULA RODRIGUES, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe DI, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação Básica do Centro de Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 50, de 03/10/2022, publicado no DOU em 04/10/2022, retificado pelo Edital nº. 51, de 11/10/2022, publicado no DOU em 14/10/2022, e pelo Edital nº. 10, de 17/02/2023, publicado no DOU em 23/02/2023, cujo resultado foi homologado pelo Edital CE nº. 6, de 07/07/2023, publicado no DOU em 11/07/2023, e prorrogado pelo Edital nº. 50, publicado no DOU Nº 107, de 06/06/2024, Seção 3, página 62, código de vaga nº. 0257870, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.058707/2025-43).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 38, DE 4 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, TAMYRIS LEANDRO DE ARAÚJO, para o cargo de ASSISTENTE SOCIAL- AMPLA CONCORRÊNCIA, Nível de Classificação E, Nível de Capacitação 01, Padrão de Vencimento 01, Regime de Trabalho de 40 horas semanais, candidato (a) aprovado (a) em concurso público para o Quadro de Pessoal da Universidade Federal da Paraíba, objeto do Edital nº. 122, de 27/12/2018, publicado no DOU em 31/12/2018, retificado no DOU nº 29, de 11/02/2019, Seção 3, página 69-73, no DOU nº 37, de 21/02/2019, Seção 3, página 64, e no DOU nº 115, de 17/06/2019, Seção 3, página 55, cujo resultado foi homologado pelo Edital nº. 82, de 09/08/2019, publicado no DOU em 13/08/2019, retificado pelo Edital nº 85, de 21/08/2019, publicado no DOU de 22/08/2019, pelo Edital nº 90, de 06/09/2019, publicado no DOU de 09/09/2019, pelo Edital de 05/11/2019, publicado no DOU em 07/11/2019, pelo Edital nº 16, de 12/02/2020, publicado no DOU em 21/09/2020, e pelo Edital nº 17, de 18/09/2020, publicado no DOU em 21/09/2020, prorrogado pelo Edital nº 1, de 09/03/2021, publicado no DOU de 12/03/2021, com novo prazo de validade estabelecido pela Portaria nº 44, de 02/05/2022, publicada no DOU de 04/05/2022, código de vaga nº. 0258412, cujo provimento foi autorizado pelo Decreto nº 7.232, de 19/07/2010, publicado no DOU em 20/07/2010, por força de decisão proferida no processo judicial nº 0805598-89.2022.4.05.8200 e conforme PARECER DE FORÇA EXECUTÓRIA n. 00632/2025/EATE/JC 1G/EADM5/PGF/AGU (Processo nº: 23074.065816/2025-63).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, DALVAN ANTONIO DE CAMPOS, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 0025/2024/DDP, publicada no DOU de 10 de janeiro de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Ciências da Saúde (DCS), com código de vaga 933565, decorrente da posse em outro cargo inacumulável de Márcia Regina de Oliveira Pedroso, por meio da Portaria nº 367/DAP/2025, publicada no Diário Oficial da União de 27 de junho de 2025. (Processo nº 23080.008730/2023-14)</p><p>Art. 2º Nos termos do art. 54 da Lei nº 15.141, de 02 de junho de 2025, o(a) servidor(a) ora nomeado(a) será reposicionado para Classe A, Denominação Assistente, Nível de Vencimento I, da Carreira do Magistério Superior, com efeitos a partir da data de exercício.</p><p>Art. 3º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Saúde/Agência Nacional de Saúde Suplementar",
    "texto": "Nomear os candidatos, conforme autorização da Portaria MGI nº 5.237, de 02 de julho de 2025, do Ministério da Gestão e da Inovação em Serviços Públicos, publicada no Diário Oficial da União de 03 de julho de 2025, relacionados no Anexo I para exercer, em caráter efetivo, o cargo de Especialista em Regulação de Saúde Suplementar, Classe \"A\", Padrão \"I\", do quadro de pessoal da ANS, com o resultado homologado pelo Edital nº 59 - CONCURSO PÚBLICO NACIONAL UNIFICADO , de 04 de abril de 2025, publicado no Diário Oficial da União, de 05 de junho de 2025, obedecida a classificação final.</p><p>Art. 2º A posse dos servidores, relacionados no Anexo I, assim como o respectivo exercício, ocorrerá no dia 01 de agosto de 2025, na Avenida Augusto Severo nº 84 - Glória - Rio de Janeiro/RJ, desde que apresentada a documentação necessária e cumpridas todas as formalidades legais.</p><p>Art. 3º Os candidatos, ora nomeados, que desejarem tomar posse em data posterior à indicada no art. 2º, poderão fazê-lo em até 30 (trinta) dias após a publicação desta Portaria.</p><p>Art. 4º As listas com os documentos necessários para a posse, bem como com os exames médicos, serão disponibilizadas no site www.ans.gov.br.</p><p>Art. 5º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CARLA DE FIGUEIREDO SOARES</p><p class=\"anexo\">ANEXO I</p><p>CARGO: ESPECIALISTA EM REGULAÇÃO DE SAÚDE SUPLEMENTAR, CLASSE \"A\", PADRÃO\"I\"</p><p>LOCALIDADE: RIO DE JANEIRO - RJ</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade</p><p>de Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p><p>de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Concorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2415847717</p></td><td rowspan=\"1\" colspan=\"1\"><p>Greice Maria Mansini dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789041</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412478320</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marcell Gagliano da Silva Mendes</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789045</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413849100</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vinicius de Souza Coelho</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789047</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413485680</p></td><td rowspan=\"1\" colspan=\"1\"><p>Arissa Pickler Oliveira</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789049</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413098059</p></td><td rowspan=\"1\" colspan=\"1\"><p>Naila de Oliveira da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789050</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411227870</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jaime Macedo de Brito Bastos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789053</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413525143</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vinicius Triane Dias</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789059</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412588087</p></td><td rowspan=\"1\" colspan=\"1\"><p>Patricia de Oliveira Melo</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789092</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412494570</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cades Elioenai Gomes</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789108</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407079374</p></td><td rowspan=\"1\" colspan=\"1\"><p>Caue Rolim Honório</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789142</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411989568</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marta Sundfeld</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789144</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412809407</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marianna Correa da Costa Moraes Barbosa</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789145</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412832913</p></td><td rowspan=\"1\" colspan=\"1\"><p>Suellen Costa Wargas</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789146</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2414571068</p></td><td rowspan=\"1\" colspan=\"1\"><p>Caetano de Araújo Brito</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789147</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401057611</p></td><td rowspan=\"1\" colspan=\"1\"><p>Giselle de Arruda Rodrigues</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789151</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2418717555</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luca Domenico Oliveira Pisano</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789152</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2415581148</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bento Antunes de Andrade Maia</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789156</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2402187454</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vanessa de Oliveira Vasconcellos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789160</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407353018</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lenise Rodrigues da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789165</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>20º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2409804009</p></td><td rowspan=\"1\" colspan=\"1\"><p>Victor Antonio Pereira</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789168</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>21º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2414461041</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adriana Fernandes Carneiro</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789178</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>22º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411338583</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Verly Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789197</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413215870</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ana Flavia Barros Caetano</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789202</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>24º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2416245451</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lucas Ferreira Cacau de Sousa</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789211</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>25º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2405474470</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jussan Henrique Bacelar</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789219</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>26º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412753142</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vinicius Natanael Soares de Carvalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789225</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>27º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407782822</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Ferreira dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789228</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>28º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413203421</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aline Angela Gama Muniz</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789262</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>29º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2408271155</p></td><td rowspan=\"1\" colspan=\"1\"><p>Arthur de Souza Guedes (*)</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789271</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>30º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411762890</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marcio Francisco da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789273</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>31º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413324474</p></td><td rowspan=\"1\" colspan=\"1\"><p>Artur Pinho da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789304</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>32º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2406399561</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bruno Brasileiro de Moura</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789336</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr></table><p>(*) - Candidato Sub Judice - Processo nº 33910.024409/2025-74</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, DANIELLE MARTINS DOS SANTOS, aprovada em 3º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Pediatria\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934320.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO DE NÍVEL MÉDIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FERNANDA MICAELA SOUSA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p></td><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>293102</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente do pedido de vacância por motivo de posse em outro cargo inacumulável do servidor Richard Ghty Soares, Portaria nº169, de 10 de março de 2025.</p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3° - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, JONATAN ISMAEL EISERMANN, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Assis Chateaubriand, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951739.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.334/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011237/2025-46, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, MARIO EDUARDO DE BARROS GOMES E NUNES DA SILVA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Assis Chateaubriand, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954540.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.336/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012413/2025-67, resolve:</p><p>Dispensar, a pedido, a servidora JESSICA COSTA, ocupante do cargo de Assistente em Administração, SIAPE nº 3051611, SIAPECAD nº 02231700, lotada no(a) Campus Pinhais, da função de Chefe, FG - 02, do(a) Seção de Gestão de Pessoas do Campus Pinhais. Efeitos a partir de 15 de agosto de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.338/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011817/2025-33, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, ANDERSON BERGAMINI DE NEIRA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Avançado Quedas do Iguaçu, na Seção de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 214803.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.339/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011853/2025-05, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, GRAZIELA SALVADOR, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Avançado Quedas do Iguaçu, na Seção de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951725.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, LUCAS DE CARVALHO LARCHER PINTO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Artes, Classe A, Nível I, no Campus Suzano, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0214960(aposentadoria de Ricardo Stefanelli, conforme Portaria nº 4.648/IFSP, de 20/08/2021, publicada no DOU de 23/08/2021).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 180, de 01//07/2025, publicado no DOU de nº 122, de 02/07/2025, Seção 3, página 62, RODRIGO MENDONÇA CARDOSO PESTANA, CPF ***.808.363-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Ciências Biológicas / Fisiologia Humana, no código de vaga nº 0316164, junto a(o) Departamento de Ciências Fisiológicas/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, GRASSYARA PINHO TOLENTINO, habilitado(a) em Concurso Público, homologado através do Edital nº 23/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga decorrente da vacância por posse em outro cargo inacumulável de Jalusa Andréia Storch Díaz, conforme Portaria UFCAT nº 749/2024, publicada no D.O.U. de 24/07/2024, código nº 0693542.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso I, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Suporte em Tecnologia da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Israel Pereira de Almeida; e</p><p>II - Jorge Peixoto de Morais Neto.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de posse em outro cargo público inacumulável de:</p><p>a) Gilnei Ferraz, conforme Portaria SEGP 25, publicada no DOU de 10.03.2025, Seção 2 (seq. 8495); e</p><p>b) Glaubert do Nascimento Santos, conforme Portaria SEGP 52, publicada no DOU de 27.05.2025, Seção 2 (seq. 4947).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, RICARDO PARIZOTTO, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Hardware e Arquitetura de Computadores\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Chapecó, em vaga decorrente da vacância por exoneração de Graziela Simone Tonin, conforme Portaria de Pessoal nº 832/GR/UFFS/2024, de 24/10/2024, publicada no DOU de 25/10/2024, no código de vaga nº 0926941.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, MARCOS CLOVIS FOGACA, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Artes, Classe A, Nível I, no Campus Itapetininga, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0810154(aposentadoria de Jose Rodrigues Mao Junior, conforme Portaria nº 1174 de 22/02/2024, publicada no DOU de 26/02/2024).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 175, de 23/06/2025, publicado no DOU de nº116, de 24/06/2025, Seção 3, página 124, JULIANA OLIVEIRA SILVA, CPF ***.897.283-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Antropologia, no código de vaga nº 0285274, junto a(o) DEPARTAMENTO DE SOCIOLOGIA E ANTROPOLOGIA.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, em regime de 40 horas com dedicação exclusiva, conforme Lei nº 12.772/2012.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fabrício Leonardo Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Engenharia Mecânica - ICTE - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0322324</p></td><td rowspan=\"1\" colspan=\"1\"><p>Redistribuição, publicada no DOU de 27/03/2024.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear ALBERT SOARES MARTINS , em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificada na 11ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETEMBRO DE 2023, para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus de Palmas, código de vaga nº 870576 , proveniente de portaria nº 5106, de 05 de fevereiro de 2025, publicada no DOU em 06/022025.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, SEM ESPECIALIDADE, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho (TRT) da 22ª Região:</p><p>MAURO RIKIO KOSEKI (58º classificado - 46ª vaga) em vaga decorrente da aposentadoria da servidora Maria Elisabete Rodrigues da Costa, conforme Ato GP nº 171/2023, publicado no D.O.U. de 29-12-2023, vaga 97 - TRT22.</p><p class=\"assina\">TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso I, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato Ricardo Nogueira Servino, habilitado na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Dados, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Rodrigo Cardoso da Silva, conforme Portaria SEGP 49, publicada no DOU de 27.05.2025, Seção 2 (seq. 8726).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso I, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Windson de Sousa Viana; e</p><p>II - Vinícius dos Santos Moreira.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - aposentadoria de Raimundo Macedo de Souza, conforme Portaria GPR 1880, publicada no DOU de 07.01.2025, Seção 2 (seq. 136).</p><p>II - posse em outro cargo público inacumulável de Samyr Abdo Nunes Raim Barbosa, conforme Portaria SEGP 57, publicada no DOU de 02.06.2025, Seção 2 (seq. 253).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, FERNANDA WELTER ADAMS, habilitado(a) em Concurso Público, homologado através do Edital nº 22/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Educação da Universidade Federal de Catalão, na vaga decorrente da aposentadoria de Ana Maria Gonçalves, conforme Portaria UFCAT nº 573/2023, publicada no D.O.U. de 01/12/2023, código nº 0267729.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, STÉFANNE MADALENA MARQUES, habilitado(a) em Concurso Público, homologado através do Edital nº 24/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga redistribuída conforme Portaria MEC nº 2.085/2023, publicada no D.O.U. de 06/12/2023, código nº 0934413.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar, em caráter efetivo, sob a égide da Lei n.º 8.112, de 11 de dezembro de 1990, e da Lei n.º 11.416, de 15 de dezembro de 2006, cargo da carreira de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>2º lugar - JULIA MENDES DE PAIVA (lista de candidatos negros)</p><p>Cargo criado pela Lei n.º 8.432, de 11 de junho de 1992, vago em decorrência de aposentadoria concedida à servidora SINARA DE OLIVEIRA MORAIS PEIXOTO.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear DANIEL LIMA DE SOUSA, candidato habilitado em 9º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819/1989, de 15/09/1989, em decorrência da vacância do cargo ocupado por Gelly Whesley Neves Ávila, por motivo de posse em outro cargo inacumulável.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, os candidatos abaixo relacionados, habilitados no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, conforme Lei nº 12.772/2012, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva ou 20 horas semanais.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rayssa Barbiere Pascoal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Clínica Cirúrgica- ICS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0861504</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração a pedido, publicada no DOU de 11/06/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>20 horas semanais</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>André Pereira dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Ciências do Esporte - ICS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0934721</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampliação do quadro de vagas.</p><p>Portaria do MEC nº 2, publicada no DOU de 08/01/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais com Dedicação Exclusiva.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jesus Oneiver Arellano Perez</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Línguas Estrangeiras - IELACHS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0934719</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampliação do quadro de vagas.</p><p>Portaria do MEC nº 2, publicada no DOU de 08/01/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais com Dedicação Exclusiva.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Sergio Dias Guimarães Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Psicologia - IELACHS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0934715</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampliação do quadro de vagas.</p><p>Portaria do MEC nº 2, publicada no DOU de 08/01/2024.</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais com Dedicação Exclusiva.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, JUNIOR DE SOUZA, habilitado em concurso público, classificado em 11º lugar, pela ampla concorrência, para exercer, no campus de Santa Maria, o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 967814. (Processo 23081.080702/2025-78)</p><p>Nº 1.399 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, IVAN ANUNCIAÇÃO MEIRA, habilitado em concurso público, classificado em 1º lugar, pela reserva de vagas a Negros (pretos e pardos), para exercer, no campus de Santa Maria, o cargo de Técnico em Radiologia, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 24 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico- Administrativos em Educação desta Instituição, código de vaga nº 295866. (Processo 23081.080719/2025-25)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.403, DE 4 DE JULHO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme Portaria de Pessoal UFSM N. 2.190, de 29/12/2021, e sua Apostila, de 04/03/2022, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e considerando o Art. 211 da Lei N. 15.141, de 02 de junho de 2025, e o que consta do Processo N. 23081.064479/2025-11, resolve:</p><p>NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MARCELO VIEIRA LOPES, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificado em 2º lugar, na ampla concorrência, na área de Ciências Humanas/ Filosofia/ História da Filosofia (ênfase em Fenomenologia), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Filosofia/Centro de Ciências Sociais e Humanas, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580069, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ERIKA TOMIE KOROISHI BLINI, habilitada em concurso público, homologado através do Edital nº 35/2025, publicado no D.O.U. de 04 de junho de 2025, para o Campus Campo Mourão, na vaga nº 0934736, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, DANIELE DANTAS BASTILHO, aprovada em 2º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Saúde Pública / Medicina de Família e Comunidade\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934327.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, RHAEL SOUSA RODRIGUES, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 13/2025, publicado no D.O.U. em 04/07/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 h (vinte horas) semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 675/2022, publicada no D.O.U. em 19/08/2022, código nº 0693578. (Processos nº 23854.010079/2024-17 e 23854.004768/2025-73).</p><p class=\"assina\">Alana Flávia Romani</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ANÉSIO FELIPE ZEITUNE, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Elétrica, Classe A, Nível I, no Campus Votuporanga, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0710638(exoneração de Neilo Marcos Trindade, conforme Portaria nº 4621 de 10/08/2022 DOU de 11/08/2022).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério de Minas e Energia/Agência Nacional de Energia Elétrica/Diretoria Colegiada",
    "texto": "Nomear para exercer, em caráter efetivo, o cargo de Especialista em Regulação de Serviços Públicos de Energia Elétrica, Classe \"A\", Padrão \"I\", os candidatos habilitados, constantes no Anexo I desta Portaria.</p><p>Art. 2º A documentação obrigatória para a posse está disponível no Portal do Servidor, emttps://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/documentacao-obrigatoria .</p><p>Parágrafo único. A documentação deverá ser apresentada pela plataforma digital SOUGOV.BR, seguindo as orientações do Manual do Ingressante, disponível em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de- servidores/ManualdoIngressanteviaSOUGOV.BR.pdf.O ingresso deverá ser feito pela plataforma e ficará disponível até cinco dias úteis antes do prazo final da posse, a partir de quando só poderá ser realizado presencialmente.</p><p>Art. 3º Para fins de realização de inspeção médica oficial, os candidatos providenciarão, às suas expensas, os exames médicos relacionados no Anexo II desta Portaria.</p><p>§ 1º A inspeção médica de que trata o caput deste artigo visa à emissão do Atestado declaratório de aptidão ou inaptidão física e mental, documento obrigatório para a posse.</p><p>§ 2º Os atestados declaratórios de aptidão ou inaptidão ffsica e mental deverão ser emitidos por médicos do Sistema Único de Saúde (SUS), em conformidade com o que estabelece a Portaria SRT-MGI nº 4.515, de 26 de junho de 2024.</p><p>Art. 4º Fica estabelecido o endereço eletrônico sgp@aneel.gov.br como canal oficial de comunicação em caso de dúvidas.</p><p>Art. 5° Informações adicionais podem ser obtidas na página da ANEEL na internet: https://www.gov.br/aneel/pt-br/acesso-a-informacao/servidores/concurso-publico .</p><p>Art. 6º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">SANDOVAL DE ARAÚJO FEITOSA NETO</p><p class=\"anexo\">ANEXO I</p><p>Bloco 1 - Infraestrutura, Exatas e Engenharias TIPO DE CONCORRÊNCIA - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Barbosa Borges</p></td><td rowspan=\"1\" colspan=\"1\"><p>2403847202</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucas Salomao dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>2416534690</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thome Moreira Borges Neto</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413300877</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jonas de Lima Dias</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413812541</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thalita Brenna da Silva Moreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>2402001776</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Ana Gabrielle de Carvalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>2409038578</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rafael Antonio Lima Hipolito</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413751755</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Camile de Vargas</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404145910</p></td><td rowspan=\"1\" colspan=\"1\"><p>9</p></td></tr></table><p>Bloco 1 - Infraestrutura, Exatas e Engenharias TIPO DE CONCORRÊNCIA - PCD</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucca Valenca Lyra Marques Farias</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412671537</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td></tr></table><p>Bloco 6 - Setores Econômicos e Regulação TIPO DE CONCORRÊNCIA - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Mello Lombardi</p></td><td rowspan=\"1\" colspan=\"1\"><p>2400096702</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Arthur Jose Quintao Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412292110</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Arthur Ribeiro Queiroz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2408444866</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcus Vital e Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412402455</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rodrigo Reis Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2406032889</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Flavio Marques Prol</p></td><td rowspan=\"1\" colspan=\"1\"><p>2415933524</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Estevao Nicolau Rabbi dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>2410492368</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucas Ferreira Viana Coelho</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401733412</p></td><td rowspan=\"1\" colspan=\"1\"><p>8</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Felipe Campos Duarte</p></td><td rowspan=\"1\" colspan=\"1\"><p>2419155100</p></td><td rowspan=\"1\" colspan=\"1\"><p>9</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Igor Metz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404042704</p></td><td rowspan=\"1\" colspan=\"1\"><p>10</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lia Kunzler de Souza Carmo</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401464721</p></td><td rowspan=\"1\" colspan=\"1\"><p>11</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leila Pereira de Morais</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404063477</p></td><td rowspan=\"1\" colspan=\"1\"><p>12</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Caio Eduardo Cormier Chaim</p></td><td rowspan=\"1\" colspan=\"1\"><p>2403465008</p></td><td rowspan=\"1\" colspan=\"1\"><p>13</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Denise Marangon</p></td><td rowspan=\"1\" colspan=\"1\"><p>2409933682</p></td><td rowspan=\"1\" colspan=\"1\"><p>14</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Lucchesi Loures</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411726540</p></td><td rowspan=\"1\" colspan=\"1\"><p>15</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thomas de Oliveira Silva Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411098671</p></td><td rowspan=\"1\" colspan=\"1\"><p>16</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Francine Barbosa de Melo</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407636087</p></td><td rowspan=\"1\" colspan=\"1\"><p>17</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Antonio Pedro da Costa e Silva Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413400090</p></td><td rowspan=\"1\" colspan=\"1\"><p>18</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Luiz Eduardo Nogueira</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404430640</p></td><td rowspan=\"1\" colspan=\"1\"><p>19</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Derek Sthefano Moraes Duarte</p></td><td rowspan=\"1\" colspan=\"1\"><p>2404480272</p></td><td rowspan=\"1\" colspan=\"1\"><p>20</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Samuel Mendes da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2402165760</p></td><td rowspan=\"1\" colspan=\"1\"><p>21</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gustavo Rita de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>2416467756</p></td><td rowspan=\"1\" colspan=\"1\"><p>22</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Renan Vasconcelos da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>2408332596</p></td><td rowspan=\"1\" colspan=\"1\"><p>23</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucas dos Santos Sanches</p></td><td rowspan=\"1\" colspan=\"1\"><p>2405327303</p></td><td rowspan=\"1\" colspan=\"1\"><p>25</p></td></tr></table><p>Bloco 6 - Setores Econômicos e Regulação TIPO DE CONCORRÊNCIA - COTAS RACIAIS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vinicius Garcia Rocha</p></td><td rowspan=\"1\" colspan=\"1\"><p>2405471226</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Wellington Marcelo Silva da Cruz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401328135</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td></tr></table><p>Bloco 6 - Setores Econômicos e Regulação TIPO DE CONCORRÊNCIA - PCD</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Renan Arakawa Pamplona</p></td><td rowspan=\"1\" colspan=\"1\"><p>2403150252</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td></tr></table><p>ANEXO II</p><p>RELAÇÃO DE EXAMES ADMISSIONAIS:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Hemograma completo com plaquetas;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tipagem sanguínea ABO e fator RH;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Glicemia de jejum;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Creatinina;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lipidograma (colesterol total e triglicérides);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AST (TGO);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALT (TGP); e</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EAS</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, FABRÍCIO IUSUTI DE MEDEIROS, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Mecânica, Classe A, Nível I, no Campus Itaquaquecetuba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0810031(falecimento de Lin Chau Jen, conforme Portaria nº 2956 de 22/05/2024, publicada no DOU de 23/05/2024).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, RAFAEL PEREIRA DA SILVA, em virtude de habilitação em Concurso Público, para o cargo de TEC. LABORATÓRIO/ÁREA, em regime de 40 horas semanais, no Nível de Classificação \"D\", Padrão de Vencimento 01, nos termos da Lei 11.091/2005, código de vaga nº 338194, Campus Ituiutaba do IFTM.</p><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p><p class=\"identifica\">PORTARIA nº 1.092, DE 2 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, no uso de suas atribuições legais, conferidas pelo Decreto Presidencial de 21/12/2023, publicado no DOU de 22/12/2023, Seção 2, Página 1, e Lei nº 11.892 de 29/12/2008, publicada no DOU de 30/12/2008, CONSIDERANDO o disposto no Artigo 9º, inciso I e Artigo 10 da Lei 8.112, de 11/12/1990, com redação dada pela Lei nº 9.527 de 10/12/1997, de acordo com o Decreto 7.311/2010 de 22/09/2010, DOU de 23/09/2010, e conforme Edital de Abertura nº 31/2024 de 02/09/2024, publicado no DOU de 03/09/2024 e retificado no dia 06/09/2024 publicado no DOU de 09/09/2024, Edital de Homologação nº 18/2024 de 23/12/2024, publicado no DOU de 24/12/2024, resolve:</p><p>I - Nomear, em caráter efetivo, ALINE DA SILVA RIBEIRO PEREIRA, em virtude de habilitação em Concurso Público, para o cargo de TECNOLOGO/FORMAÇÃO, em regime de 40 horas semanais, no Nível de Classificação \"E\", Padrão de Vencimento 01, nos termos da Lei 11.091/2005, código de vaga nº 986957, Campus Ituiutaba do IFTM.</p><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p><p>PORTARIA nº 1.093, DE 2 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, no uso de suas atribuições legais, conferidas pelo Decreto Presidencial de 21/12/2023, publicado no DOU de 22/12/2023, Seção 2, Página 1, e Lei nº 11.892 de 29/12/2008, publicada no DOU de 30/12/2008, CONSIDERANDO o disposto no Artigo 9º, inciso I e Artigo 10 da Lei 8.112, de 11/12/1990, com redação dada pela Lei nº 9.527 de 10/12/1997, de acordo com o Decreto 7.311/2010 de 22/09/2010, DOU de 23/09/2010, e conforme Edital de Abertura nº 31/2024 de 02/09/2024, publicado no DOU de 03/09/2024 e retificado no dia 06/09/2024 publicado no DOU de 09/09/2024, Edital de Homologação nº 18/2024 de 23/12/2024, publicado no DOU de 24/12/2024, resolve:</p><p>I - Nomear, em caráter efetivo, GABRIEL MARQUETTO QUEIROZ FREITAS, em virtude de habilitação em Concurso Público, para o cargo de ANALISTA DE T.I., em regime de 40 horas semanais, no Nível de Classificação \"E\", Padrão de Vencimento 01, nos termos da Lei 11.091/2005, código de vaga nº 900213, Campus Reitoria do IFTM.</p><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p><p class=\"identifica\">PORTARIA nº 1.094, DE 2 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, no uso de suas atribuições legais, conferidas pelo Decreto Presidencial de 21/12/2023, publicado no DOU de 22/12/2023, Seção 2, Página 1, e Lei nº 11.892 de 29/12/2008, publicada no DOU de 30/12/2008, CONSIDERANDO o disposto no Artigo 9º, inciso I e Artigo 10 da Lei 8.112, de 11/12/1990, com redação dada pela Lei nº 9.527 de 10/12/1997, de acordo com o Decreto 7.311/2010 de 22/09/2010, DOU de 23/09/2010, e conforme Edital de Abertura nº 32/2024 de 02/09/2024, DOU de 03/09/2024 e retificado no dia 06/09/2024, DOU de 09/09/2024, retificado no dia 12/09/2024, DOU de 13/09/2024, retificado no dia 15/10/2024, DOU de 16/10/2024 e conforme Edital de Homologação nº 17/2024 de 23/12/2024, DOU de 24/12/2024, resolve:</p><p>I - Nomear, em caráter efetivo, o(a) candidato(a) habilitado(a) em Concurso Público, para o cargo integrante da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico do Quadro Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, em regime de 40 horas semanais com DEDICAÇÃO EXCLUSIVA, nos termos da Lei 12.772/2012, conforme detalhamento abaixo:</p><p>1. GRUPO: NÍVEL SUPERIOR - GRUPO / CARGO: 707.001</p><p>1.1. CARGO: PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO</p><p>1.2. CLASSE E NÍVEL INICIAL: CLASSE A, NÍVEL 001</p><p>1.3. CAMPUS PARACATU</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área de Concentração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAYANNE AUXILIADORA DE OLIVEIRA MATOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATEMÁTICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>455762</p></td></tr></table><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, TESSY PRISCILA PAVAN DE PAULA RODRIGUES, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe DI, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação Básica do Centro de Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 50, de 03/10/2022, publicado no DOU em 04/10/2022, retificado pelo Edital nº. 51, de 11/10/2022, publicado no DOU em 14/10/2022, e pelo Edital nº. 10, de 17/02/2023, publicado no DOU em 23/02/2023, cujo resultado foi homologado pelo Edital CE nº. 6, de 07/07/2023, publicado no DOU em 11/07/2023, e prorrogado pelo Edital nº. 50, publicado no DOU Nº 107, de 06/06/2024, Seção 3, página 62, código de vaga nº. 0257870, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.058707/2025-43).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 38, DE 4 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, TAMYRIS LEANDRO DE ARAÚJO, para o cargo de ASSISTENTE SOCIAL- AMPLA CONCORRÊNCIA, Nível de Classificação E, Nível de Capacitação 01, Padrão de Vencimento 01, Regime de Trabalho de 40 horas semanais, candidato (a) aprovado (a) em concurso público para o Quadro de Pessoal da Universidade Federal da Paraíba, objeto do Edital nº. 122, de 27/12/2018, publicado no DOU em 31/12/2018, retificado no DOU nº 29, de 11/02/2019, Seção 3, página 69-73, no DOU nº 37, de 21/02/2019, Seção 3, página 64, e no DOU nº 115, de 17/06/2019, Seção 3, página 55, cujo resultado foi homologado pelo Edital nº. 82, de 09/08/2019, publicado no DOU em 13/08/2019, retificado pelo Edital nº 85, de 21/08/2019, publicado no DOU de 22/08/2019, pelo Edital nº 90, de 06/09/2019, publicado no DOU de 09/09/2019, pelo Edital de 05/11/2019, publicado no DOU em 07/11/2019, pelo Edital nº 16, de 12/02/2020, publicado no DOU em 21/09/2020, e pelo Edital nº 17, de 18/09/2020, publicado no DOU em 21/09/2020, prorrogado pelo Edital nº 1, de 09/03/2021, publicado no DOU de 12/03/2021, com novo prazo de validade estabelecido pela Portaria nº 44, de 02/05/2022, publicada no DOU de 04/05/2022, código de vaga nº. 0258412, cujo provimento foi autorizado pelo Decreto nº 7.232, de 19/07/2010, publicado no DOU em 20/07/2010, por força de decisão proferida no processo judicial nº 0805598-89.2022.4.05.8200 e conforme PARECER DE FORÇA EXECUTÓRIA n. 00632/2025/EATE/JC 1G/EADM5/PGF/AGU (Processo nº: 23074.065816/2025-63).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, DALVAN ANTONIO DE CAMPOS, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 0025/2024/DDP, publicada no DOU de 10 de janeiro de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Ciências da Saúde (DCS), com código de vaga 933565, decorrente da posse em outro cargo inacumulável de Márcia Regina de Oliveira Pedroso, por meio da Portaria nº 367/DAP/2025, publicada no Diário Oficial da União de 27 de junho de 2025. (Processo nº 23080.008730/2023-14)</p><p>Art. 2º Nos termos do art. 54 da Lei nº 15.141, de 02 de junho de 2025, o(a) servidor(a) ora nomeado(a) será reposicionado para Classe A, Denominação Assistente, Nível de Vencimento I, da Carreira do Magistério Superior, com efeitos a partir da data de exercício.</p><p>Art. 3º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Saúde/Agência Nacional de Saúde Suplementar",
    "texto": "Nomear os candidatos, conforme autorização da Portaria MGI nº 5.237, de 02 de julho de 2025, do Ministério da Gestão e da Inovação em Serviços Públicos, publicada no Diário Oficial da União de 03 de julho de 2025, relacionados no Anexo I para exercer, em caráter efetivo, o cargo de Especialista em Regulação de Saúde Suplementar, Classe \"A\", Padrão \"I\", do quadro de pessoal da ANS, com o resultado homologado pelo Edital nº 59 - CONCURSO PÚBLICO NACIONAL UNIFICADO , de 04 de abril de 2025, publicado no Diário Oficial da União, de 05 de junho de 2025, obedecida a classificação final.</p><p>Art. 2º A posse dos servidores, relacionados no Anexo I, assim como o respectivo exercício, ocorrerá no dia 01 de agosto de 2025, na Avenida Augusto Severo nº 84 - Glória - Rio de Janeiro/RJ, desde que apresentada a documentação necessária e cumpridas todas as formalidades legais.</p><p>Art. 3º Os candidatos, ora nomeados, que desejarem tomar posse em data posterior à indicada no art. 2º, poderão fazê-lo em até 30 (trinta) dias após a publicação desta Portaria.</p><p>Art. 4º As listas com os documentos necessários para a posse, bem como com os exames médicos, serão disponibilizadas no site www.ans.gov.br.</p><p>Art. 5º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CARLA DE FIGUEIREDO SOARES</p><p class=\"anexo\">ANEXO I</p><p>CARGO: ESPECIALISTA EM REGULAÇÃO DE SAÚDE SUPLEMENTAR, CLASSE \"A\", PADRÃO\"I\"</p><p>LOCALIDADE: RIO DE JANEIRO - RJ</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade</p><p>de Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p><p>de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Concorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2415847717</p></td><td rowspan=\"1\" colspan=\"1\"><p>Greice Maria Mansini dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789041</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412478320</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marcell Gagliano da Silva Mendes</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789045</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413849100</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vinicius de Souza Coelho</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789047</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413485680</p></td><td rowspan=\"1\" colspan=\"1\"><p>Arissa Pickler Oliveira</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789049</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413098059</p></td><td rowspan=\"1\" colspan=\"1\"><p>Naila de Oliveira da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789050</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411227870</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jaime Macedo de Brito Bastos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789053</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413525143</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vinicius Triane Dias</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789059</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412588087</p></td><td rowspan=\"1\" colspan=\"1\"><p>Patricia de Oliveira Melo</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789092</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412494570</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cades Elioenai Gomes</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789108</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407079374</p></td><td rowspan=\"1\" colspan=\"1\"><p>Caue Rolim Honório</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789142</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411989568</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marta Sundfeld</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789144</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412809407</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marianna Correa da Costa Moraes Barbosa</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789145</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412832913</p></td><td rowspan=\"1\" colspan=\"1\"><p>Suellen Costa Wargas</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789146</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2414571068</p></td><td rowspan=\"1\" colspan=\"1\"><p>Caetano de Araújo Brito</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789147</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2401057611</p></td><td rowspan=\"1\" colspan=\"1\"><p>Giselle de Arruda Rodrigues</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789151</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2418717555</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luca Domenico Oliveira Pisano</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789152</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2415581148</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bento Antunes de Andrade Maia</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789156</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2402187454</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vanessa de Oliveira Vasconcellos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789160</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407353018</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lenise Rodrigues da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789165</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>20º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2409804009</p></td><td rowspan=\"1\" colspan=\"1\"><p>Victor Antonio Pereira</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789168</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>21º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2414461041</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adriana Fernandes Carneiro</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789178</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>22º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411338583</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Verly Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789197</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413215870</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ana Flavia Barros Caetano</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789202</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>24º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2416245451</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lucas Ferreira Cacau de Sousa</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789211</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>25º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2405474470</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jussan Henrique Bacelar</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789219</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>26º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2412753142</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vinicius Natanael Soares de Carvalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789225</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>27º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2407782822</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Ferreira dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789228</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>28º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413203421</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aline Angela Gama Muniz</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789262</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>29º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2408271155</p></td><td rowspan=\"1\" colspan=\"1\"><p>Arthur de Souza Guedes (*)</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789271</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>30º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2411762890</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marcio Francisco da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789273</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>31º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2413324474</p></td><td rowspan=\"1\" colspan=\"1\"><p>Artur Pinho da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789304</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>32º</p></td><td rowspan=\"1\" colspan=\"1\"><p>2406399561</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bruno Brasileiro de Moura</p></td><td rowspan=\"1\" colspan=\"1\"><p>RJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>789336</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr></table><p>(*) - Candidato Sub Judice - Processo nº 33910.024409/2025-74</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, DANIELLE MARTINS DOS SANTOS, aprovada em 3º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Pediatria\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934320.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO DE NÍVEL MÉDIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FERNANDA MICAELA SOUSA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p></td><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>293102</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente do pedido de vacância por motivo de posse em outro cargo inacumulável do servidor Richard Ghty Soares, Portaria nº169, de 10 de março de 2025.</p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3° - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, JONATAN ISMAEL EISERMANN, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Assis Chateaubriand, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951739.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.334/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011237/2025-46, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, MARIO EDUARDO DE BARROS GOMES E NUNES DA SILVA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Assis Chateaubriand, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954540.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.336/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012413/2025-67, resolve:</p><p>Dispensar, a pedido, a servidora JESSICA COSTA, ocupante do cargo de Assistente em Administração, SIAPE nº 3051611, SIAPECAD nº 02231700, lotada no(a) Campus Pinhais, da função de Chefe, FG - 02, do(a) Seção de Gestão de Pessoas do Campus Pinhais. Efeitos a partir de 15 de agosto de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.338/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011817/2025-33, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, ANDERSON BERGAMINI DE NEIRA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Avançado Quedas do Iguaçu, na Seção de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 214803.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.339/IFPR, DE 4 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011853/2025-05, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, GRAZIELA SALVADOR, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Avançado Quedas do Iguaçu, na Seção de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951725.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, LUCAS DE CARVALHO LARCHER PINTO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Artes, Classe A, Nível I, no Campus Suzano, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0214960(aposentadoria de Ricardo Stefanelli, conforme Portaria nº 4.648/IFSP, de 20/08/2021, publicada no DOU de 23/08/2021).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 180, de 01//07/2025, publicado no DOU de nº 122, de 02/07/2025, Seção 3, página 62, RODRIGO MENDONÇA CARDOSO PESTANA, CPF ***.808.363-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Ciências Biológicas / Fisiologia Humana, no código de vaga nº 0316164, junto a(o) Departamento de Ciências Fisiológicas/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]