[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 140 de 29/03/2023, publicado no DOU de nº 63, de 31/03/2023, Seção 3, página 117, prorrogado pelo Edital PROGEP nº 20, de 06/02/2024, publicado no DOU de n°27, 07/02/2024, Seção 3, página 71, PAULO ROBERTO CAMPELO FONSECA E FONSECA, CPF ***.592.353-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Administração, no código de vaga nº 0934183, junto a(o) Departamento de Ciências Contábeis, Imobiliárias e Administração/CCSO.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LUCAS PORTO DE QUEIROZ, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 151/2024, publicado no D.O.U de 13/12/2024, código de vaga 223632.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.058596/2024-43).</p><p>Nº 0145 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, GUILHERME BRAMBILA MANSO, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 149/2024, publicado no D.O.U de 11/12/2024, código de vaga 746307.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.058048/2024-13).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) HERNANI BATISTA DA CRUZ, aprovado(a) em 5º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024 e nº 25 de 30/08/2024, publicado na Seção 3 do DOU de 03/09/2024, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, ÁREA INFORMÁTICA GERAL, Classe DI, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 954692.</p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">TATIANA WEBER</p>",
    "assinatura": 12
  }
]