[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato Henrymarks Galeno de Menezes, habilitado na ampla concorrência, em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Felix Bona Neto, conforme Portaria SEGP 109, publicada no DOU de 15.10.2025, Seção 2 (seq. 1342).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MATIAS SANTIAGO OLIVEIRA LUZ JUNIOR, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 218619, com lotação no Departamento de Dança da Escola de Dança.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato Augusto Silva Tropico Ribeiro, habilitado na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Segurança da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Lucas Mateus Aguiar da Ponte, conforme Portaria SEGP 111, publicada no DOU de 15.10.2025, Seção 2 (seq. 1386).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]