[
  {
    "titulo": "Ministério do Desenvolvimento, Indústria, Comércio e Serviços/Instituto Nacional da Propriedade Industrial",
    "texto": "Nomear para os cargos relacionados nos Arts. 1º e 2º, em decorrência dos requerimentos apresentados pelos candidatos relacionados em tais artigos, os candidatos listados abaixo aprovados e classificados no concurso público do INPI:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>DADOS DO CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME DO CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO 2: ANALISTA DE PLANEJAMENTO, GESTÃO E INFRAESTRUTURA EM PROPRIEDADE INDUSTRIAL - ÁREA: A2 - GESTÃO E SUPORTE - FORMAÇÃO: DIREITO - CLASSE A - PADRÃO I</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ ALBERTO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>356541</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO 13: PESQUISADOR EM PROPRIEDADE INDUSTRIAL - ÁREA: P2 - BIOQUÍMICA / IMUNOLOGIA / BIOLOGIA CELULAR E MOLECULAR / BIOTECNOLOGIA / MICROBIOLOGIA - CLASSE A - PADRÃO I</p></td><td rowspan=\"1\" colspan=\"1\"><p>MAURO DE FREITAS ORTIZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>996115</p></td></tr></table><p>Art. 4º Esta Portaria de Pessoal entra em vigor na data de sua publicação no Diário Oficial da União e a posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">JULIO CESAR CASTELO BRANCO REIS MOREIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CAROLINA CASTRO LYRA DA SILVA, habilitada em Concurso Público, homologado através do Edital nº 102/2025, publicado no D.O.U. de 03/12/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, na vaga decorrente da aposentadoria de Alberto Correa Mendonça, conforme Portaria nº 6301/2024, publicada no D.O.U. de 02/12/2024, código 694327. (Processo nº 23070.007332/2025-53)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata Naiane Alves dos Santos, habilitada na ampla concorrência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Serviço Social, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Alan Teles da Silva, conforme Portaria SEGP 124, publicada no DOU de 22.10.2025, Seção 2 (seq. 2852).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]