[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, as pessoas abaixo habilitadas na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Fernanda Lago Monteiro;</p><p>II - Lucas Oliveira Bezerra;</p><p>III - Amanda Muller dos Santos;</p><p>IV - Thássio Queiroz Brandão;</p><p>V - André Gabriel da Silva Soares; e</p><p>VI - Ana Luiza Rodrigues de Oliveira.</p><p>Parágrafo único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - aposentadoria de:</p><p>a) Ana Claudia Barboza da Silva, conforme Portaria GPR 1608, publicada no DOU de 21.08.2024, Seção 2 (seq. 3894);</p><p>b) Helcia Maria Rabelo Mendes Vieira, conforme Portaria GPR 3185, publicada no DOU de 12.12.2023, Seção 2 (seq. 2163);</p><p>c) Marcos Antonio Barros Cavalcanti, conforme Portaria GPR 181, publicada no DOU de 08.04.2025, Seção 2 (seq. 2827); e</p><p>d) Jose Armando Pereira da Silva, conforme Portaria GPR 525, publicada no DOU de 03.10.2025, Seção 2 (seq. 2391).</p><p>II - posse em outro cargo público inacumulável de:</p><p>a) Gabriel Vinicius Sousa da Silva, conforme Portaria SEGP 20, publicada no DOU de 13.02.2025, Seção 2 (seq. 8029); e</p><p>b) Gustavo Magalhaes Santos, conforme Portaria SEGP 128, publicada no DOU de 28.10.2025, Seção 2 (seq. 1293).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato Wellyngton Teixeira dos Santos, habilitado como pessoa negra, em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Elias Correa Silva, conforme Portaria SEGP 125, publicada no DOU de 23.10.2025, Seção 2 (seq. 8330).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]