[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) CRISTIANO AZAMBUJA TAVARES, aprovado em 5º lugar, na Ampla Concorrência, no Concurso Público, conforme Edital de Abertura nº 36 de 19/04/2022, publicado no DOU em 25/04/2022 e Edital de Homologação nº 79 de 30/06/2022, publicado no DOU em 1º/07/2022, retificado pelos Editais nº 81/2022, de 1º/07/2022, publicado no DOU em 4/07/2022, nº 83/2022, de 5/07/2022, publicado no DOU em 6/07/2022, nº 85/2022, de 11/07/2022, publicado no DOU em 12/07/2022, nº 87/2022 de 14/07/2022, publicado no DOU em 15/07/2022 e nº 07/2023, de 14/08/2023, publicado no DOU de 15/08/2023, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Alvorada, código de vaga: 271959.</p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JESSANE RIBEIRO ALVES, para o cargo de Professor do Grupo de Magistério Superior, Classe de Professor Auxiliar com Especialização, regime de trabalho de vinte horas semanais, para a área de Ciências da Saúde/Medicina/Saúde Materno-infantil, para o Campus de Três Lagoas, em vaga destinada à ampla concorrência, na vaga nº 340021, decorrente de exoneração, conforme Portaria nº 601, RTR, de 23 de maio de 2023, publicada no DOU, de 25 de maio de 2023.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  }
]