[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ANA PAULA TAGLIARI, habilitada em Concurso Público de Títulos e Provas, homologado em 07/10/2025, publicado no Diário Oficial da União em 09/10/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0342547.</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/90 em interpretação conjunta com a Lei nº 11.416/06, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>ALINE RODRIGUES PEREIRA GONÇALVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>165º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Denise Maria Nunes Vita de Paiva</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIEL FRANCO DOS SANTOS, habilitado em Concurso Público, homologado através do Edital nº 92, publicado no D.O.U. de 08/10/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Química, na vaga decorrente da aposentadoria da Professora SUZANA DA COSTA SANTOS, conforme Portaria nº 5.588/2024, publicada no D.O.U. de 01/11/2024, código 231036. (Processo nº 23070.011974/2025-57)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 9 de Outubro de 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 5.796 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, FLAVIO BORGES FARIA, como Professor Substituto, Mestre, aprovado conforme Edital nº 65/2025, publicado no D.O.U. de 25/07/2025, em regime de 40 (quarenta) horas semanais, para prestar serviços na Faculdade de Ciências Sociais, área: Ciências Sociais, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.037909/2025-51)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 5.807 - Autorizar o afastamento do País, para estudo ou missão no exterior, a IWENS GERVASIO SENE JUNIOR, Matrícula nº 1776482/SIAPE, Professor do Magistério Superior, lotado no Instituto de Informática, para participar do evento: \"PestWorld 2025\" e de reunião na Universidade da Flórida, na cidade de Orlando, nos Estados Unidos da América, no período de 19/10/2025 a 25/10/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.051728/2025-38)</p><p>Nº 5.808 - Autorizar o afastamento do País, para estudo ou missão no exterior, a LUCIANA DE OLIVEIRA DIAS, Matrícula nº 2768507/SIAPE, Professor do Magistério Superior, lotada na Faculdade de Ciências Sociais, para participar do evento: \"VI Colóquio Internacional do Groupe de Recherche et dÉtudes Latino-Américaines\", com apresentação de trabalho, na cidade de Cotonou/Benin, no período de 21/11/2025 a 02/12/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.051705/2025-23)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 5.830 - Designar IARA OLIVEIRA DE SOUZA, Matrícula nº 1040182/SIAPE, Tecnólogo-formação, para substituir o Diretor da Diretoria de Provimento e Movimentação de Pessoas, CD-4, em virtude das férias regulamentares do titular, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, com efeitos legais e financeiros no período de 20/10/2025 a 29/10/2025 (Processo nº 23070.053377/2025-08)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]