[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, BARBARA GOMES FLAIRE JORDÃO, 1ª classificada no concurso público objeto do Edital nº 037/2024, de 19/11/2024, publicado no DOU nº 225, de 22/11/2024, Seção 3, página 67, homologado pelo Edital nº 039/2025, de 16/09/2025, publicado no DOU nº 178, de 18/09/2025, Seção 3, página 57, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ASSISTENTE - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0702603, decorrente da contrapartida da redistribuição do servidor JOÃO NUNO BARBOSA RODRIGUES - Portaria Conjunta nº 75, de 16/06/2025, DOU nº 116, de 24/06/2025, Seção 2, página 15. Área: Ensino de Ciências Humanas, subárea: Práticas de ensino de geografia, com ênfase em cartografia escolar e inclusiva. Processo nº 23006.024217/2024-36.</p><p>Nº 1.018 - Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei nº 8.112/1990, MARCELO AUGUSTO NEVES NASCIMENTO, 8º classificado da lista geral de candidatos do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU n° 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU n° 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Técnico de Laboratório - Área Química, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 869327, decorrente da exoneração a pedido de MARCIA REGINA GIMENES ADRIANO, por meio da Portaria nº 963, de 23/09/2025, DOU nº 184, de 26/09/2025, Seção 2, página 30.</p><p class=\"assina\">MONICA SCHRODER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CAROLINE CARVALHO DE OLIVEIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de ADRIANA GUIM, por meio da Portaria GR/UFRPE nº 564/2023, de 22/05/2023, publicada no DOU de 23/05/2023, seção 2, página 31, alterada pela Portaria GR/UFRPE nº 614/2023, de 30/05/2023, publicada no DOU de 31/05/2023, seção 2, página 36, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297396, tipo de vaga: AC. Lotação no(a) Departamento de Zootecnia.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]