[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Pablo Marlon Medeiros da Silva, classificado em 2º lugar no Edital do Concurso Público para Professor Efetivo nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, pág. 62, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU nº 192, de 6 de outubro de 2023, pág. 85, e prorrogado pelo Edital nº 29, de 26 de setembro de 2025, publicado no DOU nº 185, de 29 de setembro de 2025, pág. 61, para exercer o cargo de Professor de Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 2.085, de 4 de dezembro de 2023, publicada no DOU nº 231, de 6 de dezembro de 2023, seção 1, pág. 46, expedida pelo Ministério da Educação, referente à redistribuição de cargos e códigos de vagas da carreira do Magistério Superior, código de vaga nº 0934090. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o Decreto nº 7.232, de 19 de julho de 2010, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.002416/2025-30, resolve:</p><p>Nº 1.428 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Lindinalva Emmanoella Gomes Monteiro Claudino, classificada em 4º lugar na ampla concorrência, em concurso público realizado pelo IFRN, nos termos do Edital de Abertura no 7/2023-RE/IFRN, de 3 de novembro de 2023, publicado no Diário Oficial da União - DOU nº 214, de 10 de novembro de 2023, seção 3, pág. 60, retificado pelo Edital nº 9-RE/IFRN, de 5 de dezembro de 2023, publicado no DOU nº 233, de 8 de dezembro de 2023, seção 3, pág. 69, pelo Edital nº1-RE/IFRN, de 4 de janeiro de 2024, publicado no DOU n º 5, de 8 de janeiro de 2024, seção 3, pág. 38, pelo Edital nº 3-RE/IFRN, de 9 de fevereiro de 2024, publicado no DOU nº 30, de 14 de fevereiro de 2024, seção 3, pág. 53, pelo Edital nº 4-RE/IFRN, de 12 de junho de 2024, publicado no DOU nº 112, de 13 de junho de 2024, seção 3, pág. 40, e pelo Edital nº 5-RE/IFRN, de 14 de junho de 2024, publicado no DOU nº 114, de 17 de junho de 2024, seção 3, pág. 53, homologado pelo Edital nº 6-RE/IFRN, de 18 de junho de 2024, publicado no DOU nº 116, de 19 de junho de 2024, seção 3, pág. 60, para exercer o cargo de Técnico em Contabilidade, nível de classificação D, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Klefferson Freitas de Jesus, matrícula Siape nº 1009776, ocupante do cargo de Técnico em Contabilidade, conforme a Portaria nº 129, de 11 de fevereiro de 2025, expedida pelo Gabinete da Reitoria da Universidade Federal Rural do Semi-Árido, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, p. 34, código de vaga nº 0970075. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"identifica\">PORTARIAS DE 9 DE OUTUBRO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o § 7º do art. 197 do Regimento da universidade; as Portarias nº 2.130 e nº 2.131, de 17 de dezembro de 2024; o Ofício nº 52/2025 - CCEN, de 22 de setembro de 2025, resolve:</p><p>Nº 1.431 Dispensar, a pedido, a partir de 4 de outubro de 2025, a servidora docente Erlania Lima de Oliveira, matrícula Siape nº 1714269, ocupante do cargo de Professor do Magistério Superior, da Função de Coordenadora do Curso Interdisciplinar em Ciência e Tecnologia - Noturno do Campus Mossoró, código FCC - nível único. Designar, a partir de 4 de outubro de 2025, o servidor docente Thadeu Ribeiro Benicio Milfont, matrícula Siape nº 1706632, ocupante do cargo de Professor do Magistério Superior, para a função de Coordenador do Curso Interdisciplinar em Ciência e Tecnologia - Noturno do Campus Mossoró. Designar o servidor docente Thadeu Ribeiro Benicio Milfont, matrícula Siape nº 1706632, ocupante do cargo de Professor do Magistério Superior, para a função de Coordenador do Curso Interdisciplinar em Ciência e Tecnologia - Noturno do Campus Mossoró, código FCC - nível único. O servidor, ora designado, deverá cumprir o mandato estabelecido na Portaria nº 2.130, de 17 de dezembro de 2024, conforme determina o §7º do art. 197 do Regimento da universidade. Fica revogada a Portaria nº 2.131, de 17 de dezembro de 2024. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; a Portaria nº 1.189, de 4 de setembro de 2025; o Ofício nº 96/2025 - Proppg, de 26 de setembro de 2025, o qual encaminha a ata da nona reunião ordinária de dois mil e vinte cinco do Colegiado do Programa de Pós-graduação em Ambiente, Tecnologia e Sociedade, resolve:</p><p>Nº 1.432 Dispensar, a partir de 1º de outubro de 2025, servidores docentes Ricardo Henrique de Lima Leite e Elis Regina Costa de Morais, ocupantes de cargo de Professor do Magistério Superior, das funções de Coordenador e Vice-Coordenadora, respectivamente, do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa. Dispensar, a partir de 1º de outubro de 2025, o servidor docente Ricardo Henrique de Lima Leite, matrícula Siape nº 1346487, da função de Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa, código FCC - nível único. Designar, a partir de 1º de outubro de 2025, os servidores docentes Ricardo Henrique de Lima Leite e Ana Carla Diogenes Suassuna Bezerra, ocupantes do cargo de Professor do Magistério Superior, para exercerem as funções de Coordenador e de Vice-Coordenadora, respectivamente, do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa. Designar o servidor docente Ricardo Henrique de Lima Leite, matrícula Siape nº 1346487, para exercer a função de Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa, código FCC - nível único. O mandato dos servidores, ora designados, será de 2 (dois) anos, conforme determina o § 9º, do art. 197, do Regimento da universidade. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o § 3º do art. 197 do Regimento da universidade; a Portaria nº 1.588, de 4 de setembro de 2023, publicada no Diário Oficial da União - DOU, nº 170, de 5 de setembro de 2023, seção 2, pág. 37; Portaria nº 1.589, de 4 de setembro de 2023; o Ofício nº 49/2025 - DCETI, de 26 de Agosto de 2025, resolve:</p><p>Nº 1.434 Prorrogar, a partir de 5 de setembro de 2025, até a conclusão do processo eleitoral, o mandato dos servidores docentes Francisco Vieira de Oliveira e Enai Taveira da Cunha, nas funções de Coordenador e Vice-Coordenadora do Curso de Bacharelado em Ciência e Tecnologia - Campus Angicos. Fica prorrogado, até a conclusão do processo eleitoral, o mandato do servidor docente Francisco Vieira de Oliveira, matrícula Siape nº 1059673, para a função comissionada de Coordenador do Curso de Bacharelado em Ciência e Tecnologia - Campus Angicos, código FCC - nível único. A Vice-Coordenadora, a servidora docente Enai Taveira da Cunha, matrícula Siape nº 1565646, ocupante do cargo de Professor do Magistério Superior, poderá substituir o Coordenador do Curso de Bacharelado em Ciência e Tecnologia - Campus Angicos, em seus impedimentos legais, a partir de 5 de setembro de 2025, até a conclusão do processo eleitoral. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.013341/2025-32, resolve:</p><p>Nº 1.435 Declarar, a partir de 18 de setembro de 2025, a vacância do cargo de assistente em administração, código de vaga nº 682993, ocupado pelo servidor técnico-administrativo Felipe Arthur Sabino Araújo Lima, matrícula Siape nº 1885900, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do art. 33, da Lei nº 8.112, de 11 de dezembro de 1990. Esta portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 18 de setembro de 2025.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.012237/2025-61, resolve:</p><p>Nº 1.436 Declarar, a partir de 8 de setembro de 2025, a vacância do cargo de Auditor, código de vaga nº 862629, ocupado pela servidora técnico-administrativa Sandra Lucia Vieira da Silva, matrícula Siape nº 3493140, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do artigo 33, da Lei nº 8.112, de 11 de dezembro de 1990. Esta portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 18 de setembro de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, JULIANA DE MOURA ALONSO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 74/2025 de 25 de Setembro de 2025, homologado em 26 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Animal da Faculdade de Veterinária, na área de Medicina Veterinária, Subárea: Clínica Médica e/ou Cirúrgica de Equídeos, exceto reprodução animal (andrologia e ginecologia equina), em vaga decorrente da aposentadoria da Professora Petra Garbade, código nº 277174, ocorrida em 29 de Setembro de 2023, conforme Portaria nº. 6483/2023 de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023. Processo nº. 23078.585030/2024-61.</p><p>Nº 7.026 - Nomear, em caráter efetivo, MARCIA MACHADO BRAGA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 72/2025 de 16 de setembro de 2025, homologado em 22 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Artes Visuais do Instituto de Artes, na área de Artes Visuais, Subárea: Cerâmica, em vaga decorrente da aposentadoria do Professor Eduardo Figueiredo Vieira da Cunha, código nº 275804, ocorrida em 29 de Abril de 2024, conforme Portaria nº. 2778/2024 de 25 de abril de 2024, publicada no Diário Oficial da União de 29 de abril de 2024. Processo nº. 23078.553334/2024-69.</p><p>Nº 7.027 - Nomear, em caráter efetivo, GUSTAVO DAUDT FISCHER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 73/2025 de 16 de setembro de 2025, homologado em 22 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Comunicação da Faculdade de Biblioteconomia e Comunicação, na área de Publicidade e Propaganda, Subárea: Dados, Algoritmos, Performance digital e Pesquisa quantitativa em publicidade, em vaga decorrente da aposentadoria da Professora Maria Berenice da Costa Machado, código nº 272546, ocorrida em 26 de Outubro de 2023, conforme Portaria nº. 7169/2023 de 20 de outubro de 2023, publicada no Diário Oficial da União de 26 de outubro de 2023. Processo nº. 23078.585082/2024-37.</p><p>Nº 7.028 - Nomear, em caráter efetivo, JULIANA NUNES PFEIL, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 75/2025 de 25 de Setembro de 2025, homologado em 26 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Social da Faculdade de Medicina, na área de Medicina de Família e Comunidade, em vaga decorrente da aposentadoria do Professor Bruce Bartholow Duncan, código nº 764586, ocorrida em 26 de Março de 2024, conforme Portaria nº. 2025/2024 de 22 de março de 2024, publicada no Diário Oficial da União de 26 de março de 2024. Processo nº. 23078.569162/2024-45.</p><p>Nº 7.029 - Nomear, em caráter efetivo, EVANDRO LUCAS DE BORBA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 75/2025 de 25 de Setembro de 2025, homologado em 26 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Social da Faculdade de Medicina, na área de Medicina de Família e Comunidade, em vaga decorrente da aposentadoria da Professora Maria Ines Schmidt, código nº 273677, ocorrida em 21 de Outubro de 2024, conforme Portaria nº. 6861/2024 de 17 de outubro de 2024, publicada no Diário Oficial da União de 21 de outubro de 2024. Processo nº. 23078.569162/2024-45.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]