[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Lavras",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I da Lei nº 8.112/90, Carolina Silva da Cunha, habilitada em concurso público homologado por meio do Edital PRGDP nº 42, publicado no Diário Oficial da União (DOU) de 14/12/2020, prorrogado pelo Edital PROGEPE nº 74, publicado no DOU de 5/12/2022, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, padrão 1, do Quadro Permanente desta Universidade, com lotação na Pró-Reitoria de Gestão de Pessoas (PROGEPE), no código de vaga nº 220077, publicado no DOU de 2/6/2023, seção 2, pág. 32, em decorrência da vacância da servidora Teresa Cristina Monteiro Martins.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no DOU, conforme o disposto no § 1º do art. 13, da Lei nº 8.112, de 1990, com nova redação dada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p class=\"assina\">JACKSON ANTÔNIO BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>LAURA MOREIRA LAIGNIER OLIVEIRA, em vaga decorrente de posse em outro cargo inacumulável de Gustavo Gazzola Barella;</p><p>ERICK FERDINANN SANTOS GOMES, em vaga decorrente de posse em outro cargo inacumulável de Ailsson Floriano Pinheiro de Camargo.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta dos Processos PROAD n.º 17402/2024, resolve:</p><p>Nº 178 - Nomear MAGNO MORAIS DE AZEVEDO, nos termos dos artigos 9º, item I, e 10, d a Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente de posse em outro cargo inacumulável de Daniela Sevilhano Martinez Michelon.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  }
]