[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, o candidato abaixo mencionado, para exercer o cargo de Técnico Judiciário - Área Administrativa, na Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>GABRIEL LAMEIRA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Judiciário - Área Administrativa, cargo criado pela Lei nº 10.842/2004, vago em razão da posse em cargo inacumulável da servidora Keily Cristiny Azevedo Leite, em 7 de junho de 2024.</p></td></tr></table><p>Art. 2º O candidato nomeado terá prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomar posse no referido cargo, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeter previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p class=\"assina\">Des. JUNIOR ALBERTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear MATHEUS NASCIMENTO SANTOS, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificado na 2ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Psicólogo - Área, Classe E, Nível I, código de vaga 0829852, proveniente de redistribuição publicada pela PORTARIA CONJUNTA Nº 289, DE 14 DE SETEMBRO DE 2023.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  }
]