[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, MARCOS ANTONIO ALVES, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, área de Ciência da Computação, Metodologia e Técnicas da Computação, Engenharia de Software, Linguagens de Programação, em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933082, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.351 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, THAÍS MACHADO LIMA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharia Química, em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933079, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.352 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, CAMILLA MARIANE MENEZES SOUZA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Zootecnia; Produção Animal; Nutrição e Alimentação Animal; Manejo de Animais; Criação de Animais e Exigências Nutricionais dos Animais, em vaga decorrente de redistribuição, publicada no D.O.U. de 19/12/2017, código 0932049, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"cargo\">Reitor/UFVJM</p><p class=\"identifica\">PORTARIAS DE 25 DE SETEMBRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, tendo em vista o que consta na Portaria Conjunta MGI/MEC nº 29, de 28 de julho de 2023, publicada no DOU de 28 de julho de 2023, resolve:</p><p>Nº 2.353 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GUILHERME ROCHA LEITE, habilitado em Concurso Público de Provas, no cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, - Nível de Classificação E, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 02/09/2025, código 0976976. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.354 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANA CALDEIRA DE BARROS, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, - Nível de Classificação D, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 08/08/2025, código 0311974. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"cargo\">Reitor/UFVJM</p><p class=\"identifica\">PORTARIAS DE 25 DE SETEMBRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Nº 2.355 - Autorizar afastamento do país de CLAUDILENE DA COSTA RAMALHO, Professora do Magistério Superior, no período de 12 de outubro de 2025 a 19 de outubro de 2025 (com trânsito incluso), para apresentar trabalho aprovado e participar do XXIV Seminário de La Associación Latinoamerica de Enseñanza e Investigación de Trabajo Social (ALAEITS) Chile 2025 - A 100 años del Trabajo Social en Chile y América Latina, a realizar-se no período de 12 a 18 de outubro de 2025, em Santiago do Chile - Chile, com ônus limitado.</p><p>Nº 2.356 - Autorizar afastamento do país de NAARA DE LIMA CAMPOS, Professora do Magistério Superior, no período de 10 de outubro de 2025 a 17 de outubro de 2025, para apresentar trabalho aprovado e participar do XXIV Seminário de La Associación Latinoamerica de Enseñanza e Investigación de Trabajo Social (ALAEITS) Chile 2025 - A 100 años del Trabajo Social en Chile y América Latina, a realizar-se no período de 13 a 15 de outubro de 2025, em Santiago do Chile - Chile, com ônus.</p><p>Nº 2.357 - Prorrogar de 01/10/2025 a 31/03/2026, o prazo do contrato por tempo determinado celebrado por meio da Portaria nº 1714, de 30 de julho de 2024, publicada no DOU de 31 de julho de 2024, prorrogado por meio da Portaria nº 1979, de 4 de setembro de 2024, publicada no DOU de 5 de setembro de 2024, prorrogado por meio da Portaria nº 2245, de 4 de outubro de 2024, publicada no DOU de 7 de outubro de 2024, prorrogado por meio da Portaria nº 299, de 27 de fevereiro de 2025, publicada no DOU de 28 de fevereiro de 2025, prorrogado por meio da Portaria nº 474, de 28 de março de 2025, publicada no DOU de 31 de março de 2025, e por meio da Portaria nº 1919, de 14 de agosto de 2025, publicada no DOU de 15 de agosto de 2025, entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e a Professora do Magistério Superior substituta OLGA BEATRIZ LOPES MARTINS.</p><p>Nº 2.359 - Prorrogar de 28/10/2025 a 27/04/2026, o prazo do contrato por tempo determinado celebrado por meio da Portaria nº 633, de 24 de abril de 2025, publicada no DOU de 25 de abril de 2025, entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e a Professora do Magistério Superior substituta GABRIELA SILVA.</p><p>Nº 2.360 - Prorrogar de 03/10/2025 a 02/04/2026, o prazo do contrato por tempo determinado celebrado por meio da Portaria nº 2223, de 2 de outubro de 2024, publicada no DOU de 3 de outubro de 2024, e prorrogado por meio da Portaria nº 393, de 20 de março de 2025, publicada no DOU de 21 de março de 2025, entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e o Professor do Magistério Superior substituto TARCÍSIO MICHAEL FERREIRA SOARES DE OLIVEIRA.</p><p>Nº 2.361 - Prorrogar de 10/10/2025 a 09/04/2026, o prazo do contrato por tempo determinado celebrado por meio da Portaria nº 539, de 8 de abril de 2025, publicada no DOU de 9 de abril de 2025, entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e a Professora do Magistério Superior substituta ESTER DE MATTOS LORENTZ PORTUGAL.</p><p>Nº 2.362 - Prorrogar de 22/10/2025 a 21/04/2026, o prazo do contrato por tempo determinado celebrado por meio da Portaria nº 800, de 23 de abril de 2024, publicada no DOU de 24 de abril de 2024, prorrogado por meio da Portaria nº 2077, de 16 de setembro de 2024, publicada no DOU de 17 de setembro de 2024, e prorrogado por meio da Portaria nº 538, de 7 de abril de 2025, publicada no DOU de 9 de abril de 2025, entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e a Professora do Magistério Superior substituta HELENA AUGUSTA DA SILVA GOMES.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"cargo\">Reitor/UFVJM</p>",
    "assinatura": 12
  }
]