[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, EDGARD HENRIQUE COSTA SILVA, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 121/2019/DDP, publicado no Diário Oficial da União de 13 de novembro de 2019, homologado através da Portaria nº 549/2021/DDP, publicada no DOU de 11 de agosto de 2021, prorrogado através da Portaria nº 0167/2023/DDP, publicada no DOU de 17 de fevereiro de 2023, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto, em regime de trabalho de DE, com exercício no Departamento de Fitotecnia (FIT), com código de vaga 691194, decorrente da exoneração de André Ricardo Zeist, por meio da Portaria nº 369/2024/DAP, publicada no Diário Oficial da União de 06 de agosto de 2024. (Processo nº 23080.063076/2019-17)</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA CATARINA, no uso de suas atribuições, resolve:</p><p>Nº 1.740 - Art. 1º Dispensar PAULO FRANCO GOULART JUNIOR, TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, SIAPE nº 1761575, do exercício da função de Chefe da Seção de Apoio Administrativo - SAA/DA/ARA, código FG5, para a qual foi designado pela Portaria nº 1268/2022/GR, DE 12 DE JULHO DE 2022, tendo em vista seu pedido de licença capacitação.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.(Ref. Sol. 042938/2024)</p><p>Nº 1.741 - Art. 1º Designar JOSIEL PEREIRA, TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, SIAPE nº 1043780, para exercer a função de Chefe da Seção de Apoio Administrativo - SAA/DA/ARA.</p><p>Art. 2º Atribuir ao servidor a função gratificada FG5, integrante do Quadro Distributivo de Cargos de Direção e Funções Gratificadas.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.(Ref. Sol. 042938/2024)</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>ISABELA MARIA BARROS para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Leonardo Henrique Muniz Arantes, vaga 336.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, DIEGO ALBERTO DOS SANTOS, habilitado em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 866653. (Processo nº 23103.012167/2024-46).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  }
]