[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear YURI MEIRELES LAIA para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital nº 1 - DGP/PF, de 15 de janeiro de 2021, mediante conclusão do LVII Curso de Formação Profissional de Agente de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 75468.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Conselho Superior da Justiça do Trabalho",
    "texto": "Nomear, nos termos do inciso I do artigo 9º da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados no concurso público realizado pelo Tribunal Superior do Trabalho, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria do Conselho Superior da Justiça do Trabalho:</p><p>HALISSON MAGRI DE QUEIROZ, 26º colocado, em vaga originária da vacância, por demissão, do cargo anteriormente ocupado por Leandro Martins Aguiar;</p><p>LUCAS CIRQUEIRA DE GODOY DIAS, 7º colocado da lista de candidatos negros, em vaga originária da vacância, por posse em outro cargo inacumulável, do cargo anteriormente ocupado por Antônio Bezerra da Silva Júnior;</p><p>MARCELO ALVES CUNHA, 28º colocado, em vaga originária da vacância, por exoneração a pedido, do cargo anteriormente ocupado por Hugo Gonçalves Marello;</p><p>DIEGO RODRIGUES DE SOUSA SILVA, 30º colocado, em vaga originária da vacância, por posse em outro cargo inacumulável, do cargo anteriormente ocupado por Alan Fernandes do Monte Lustosa.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">LELIO BENTES CORRÊA</p><p></p>",
    "assinatura": 12
  }
]