[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, THAIS CUGLER MENEGHETTI, habilitada em concurso público de provas e títulos, homologado em 08.07.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Assistente A, em regime de trabalho de 20 (vinte) horas semanais, na área de conhecimento: Reumatologia Pediátrica para o Departamento de Pediatria do Setor de Ciências da Saúde na vaga de código nº 263415.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Mestra em Saúde da Criança e do Adolescente.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, JORGE DORNELLYS DA SILVA LAPA para exercer o cargo de Professor Adjunto-A, nível 1, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 009/2023, publicado no D.O.U. em 12/05/2023, aprovado na 2ª colocação da ampla concorrência do concurso homologado através da Portaria nº 8, de 02/01/2024, publicada no D.O.U. de 04/01/2024, seção 1, página 189, retificada através da Portaria nº 38, de 15/01/2024, publicada no D.O.U, de 17/01/2024, código de vaga nº 0335171.</p><p>Art. 2º De acordo com o item 20.7 do edital de abertura, o candidato terá até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º O servidor será lotado no Departamento de Medicina/Campus Universitário Prof. João Cardoso Nascimento Júnior e terão o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º Esta Portaria entra em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALTER JOVINIANO DE SANTANA FILHO</p>",
    "assinatura": 12
  }
]