[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº D9A69BBD3F3C, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1 <sup>o</sup> do art. 13 da Lei n <sup>o</sup> 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva Porto Velho - RO CEP 78900-970</p><p>Telefone: <u>(69) 32166114</u> - Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Adjunto A, LUCAS BAPTISTA DE OLIVEIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em cargo inacumulável de GABRIELLA MARIA LIMA BEZERRA, conforme Portaria GR/UFRPE nº 876/2024, de 14/08/2024, publicada no DOU de 15/08/2024, seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 0297476, tipo de vaga: AC. Lotação no(a) Departamento de Ciências Sociais.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]