[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº D9A69BBD3F3C, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1 <sup>o</sup> do art. 13 da Lei n <sup>o</sup> 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva Porto Velho - RO CEP 78900-970</p><p>Telefone: <u>(69) 32166114</u> - Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Adjunto A, LUCAS BAPTISTA DE OLIVEIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em cargo inacumulável de GABRIELLA MARIA LIMA BEZERRA, conforme Portaria GR/UFRPE nº 876/2024, de 14/08/2024, publicada no DOU de 15/08/2024, seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 0297476, tipo de vaga: AC. Lotação no(a) Departamento de Ciências Sociais.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Pesquisa em Ciência e Tecnologia, para ter exercício no Laboratório Nacional de Astrofísica - LNA, deste Ministério, o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final homologado pela Portaria MCTI nº 697, de 11 de setembro de 2024, publicada no Diário Oficial da União - DOU do dia 16 subsequente:</p><p>Perfil 1: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Astrofísica Observacional Óptica e/ou Infravermelho</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DIEGO LORENZO DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0422223</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Oeste da Bahia",
    "texto": "NOMEAR em caráter efetivo, no quadro de pessoal desta Universidade, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11.12.90, o candidato abaixo relacionado, habilitado em concurso público para Professor do Magistério Superior da UFOB, normatizado pelo Edital Reitoria/UFOB nº 05/2023, publicado em 19/04/2023, retificado em 04/05/2023, cuja homologação foi publicada no DOU em 17/07/2023, Seção 3, página 68.</p><p>Unidade: CENTRO DAS HUMANIDADES</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/Nível/Regime</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS TRENTIN RECH</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Professor do Magistério Superior</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0927329</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/1/ Dedicação Exclusiva</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Economia</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAROLINA SILVA RIBEIRO</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Professor do Magistério Superior</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0927329</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/1/ Dedicação Exclusiva</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Economia</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td></tr></table><p>Art. 2º Tornar sem efeito a nomeação de LUCAS TRENTIN RECH em razão da desistência formal do candidato, conforme declaração anexa ao processo 23520.002738/2025-02.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JACQUES ANTONIO DE MIRANDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, nos cargos abaixo indicados da Carreira de Pesquisa em Ciência e Tecnologia, para ter exercício no Observatório Nacional - ON, deste Ministério, os candidatos abaixo relacionados, habilitados em concurso público, conforme resultado final homologado pela Portaria MCTI nº 693, de 10 de setembro de 2024, publicada no Diário Oficial da União - DOU do dia 16 subsequente:</p><p>Perfil 1: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Ciências Planetárias</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>GUSTAVO OLIVEIRA MADEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422242</p></td></tr></table><p>Perfil 2: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Astrofísica Estelar e Galáctica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARÍLIA GABRIELA CARDOSO CORRÊA CARLOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422246</p></td></tr></table><p>Perfil 3: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Astrofísica Extragalática, Evolução de Galáxias e Sistemas de Galáxias em Ambientes e Redshifts Diversos</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ROGÉRIO MONTEIRO DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422252</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LEANDRO JOSÉ BERALDO E SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422253</p></td></tr></table><p>Perfil 4: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Cosmologia e Astropartículas</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARLOS ANDRÉ PAES BENGALY JÚNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422255</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, PEDRO DOS SANTOS LINS, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879433, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 55, de 20 de dezembro de 2021 - Resultado Final do Curso de Formação Profissional/2021, alterado pelo Edital Concurso PRF nº 56, de 21 de dezembro de 2021 e Edital Concurso PRF nº 84, de 4 de outubro de 2022 - Resultado Final do Curso de Formação Profissional/2022 e a Homologação Final do Concurso Público.</p><p>Art. 2º Determinar a sua lotação na Delegacia 04 em Pontes e Lacerda/MT (DEL04-MT), da Superintendência da Polícia Rodoviária Federal em Mato Grosso (SPRF-MT).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da SPRF-MT.</p><p>§ 2º Compete ao Superintendente da SPRF-MT dar posse ao candidato ora nomeado, conforme subdelegado pela PORTARIA DG/PRF Nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/1990, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- ALERTON EMANUEL POLETTO, 236º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Guilherme de Souza Gregolin, criado pela Lei nº 8.473/1992, posição 7013, fixando sua lotação em 2ª Vara do Trabalho de Guarapuava.</p><p>- WESLEY DA SILVA COSTA, 237º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Fabiani Daniel Bertin, criado pela Lei nº 6.563/1978, posição 5006, fixando sua lotação em 3ª VT de São José dos Pinhais.</p><p>- JOSE LUCAS CAZARIN SIMÕES, 239º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Philippe Lucas Silva Bastos Martins de Oliveira, criado pelo Ato nº 2/1986, posição 6943, fixando sua lotação no Gabinete do Exmo. Desembargador Sérgio Murilo Rodrigues Lemos.</p><p>II - Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/1990, o candidato abaixo relacionado, obedecida a ordem de classificação, para exercer, em caráter efetivo, o cargo de TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, CLASSE A, PADRÃO 1, em virtude de habilitação e aproveitamento do concurso público realizado pelo Tribunal Regional Federal da 4ª Região, conforme Edital de Concurso Público n.º 1/2019, Capítulo 16, item 16.7 e OFÍCIO - 7653129 - TRF4, ambos do Tribunal Regional Federal da 4ª Região:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RONALDO BUENO VILLATORE, 13º lugar da lista específica da microrregião Leste (PR), em cargo vago redistribuído do Superior Tribunal Militar, criado pela Lei nº 6.889/1980, posição 7090, fixando sua lotação na Secretaria de Segurança Institucional.</p><p class=\"assina\">Des. CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>CAIO MARCIO DE OLIVEIRA FERNANDES, em vaga decorrente da aposentadoria de Orlando Correia</p><p>ARIELSON RIBEIRO LIMA, em vaga decorrente da aposentadoria de Maristela Trevezam</p><p>GUSTAVO CARVALHO DA SILVA MARINHO, em vaga decorrente da aposentadoria de Jurandir Procopio</p><p>ALEXANDRE COELHO GEANBASTIANI, em vaga decorrente da aposentadoria de Carlos Roberto Heredia</p><p>JOVITO HENRIQUE MARQUES RAMOS, em vaga decorrente da vacância do cargo de Alexandre José Picado</p><p>RENATA FERNANDA DE CARVALHO, em vaga decorrente da vacância do cargo de Rodrigo Gomes de Mattos Souto</p><p>ROBERTA ANDREZA DE ARAUJO BAPTISTA, em vaga decorrente da aposentadoria de Simone Molina Figueiredo</p><p>PEDRO PAULO DA SILVA, em vaga decorrente da aposentadoria de Marcela Ximenes Vieira dos Santos</p><p>BRUNO CAVALCANTE NEVES, em vaga decorrente da aposentadoria de Carlos Renato Ohi</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>BRENNO CARDOSO TOMAZ SILVA, em vaga decorrente da aposentadoria de Regiane Lopes</p><p>AMANDA GUEDES DE LIMA, em vaga decorrente da exoneração de Nicolas Gabry da Silveira</p><p>VIVIANE SILVA DE PAULO, em vaga decorrente da aposentadoria de Claudia Faissola</p><p>ALINE COSME VIEIRA DA SILVA, em vaga decorrente da aposentadoria de Aurea Cristina Aiello Carvalho</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, LUANA DE ALMEIDA DE AQUINO, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, para ocupar a 12ª vaga, em decorrência da vacância por posse em outro cargo inacumulável, em 05/3/2025, de Kleber Antônio Azevedo Moreira Mello.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ROCHELE DE QUADROS RODRIGUES, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935038. (Processo nº 23103.004050/2024-99).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, ANDERSON GOMES DE MOURA, habilitado(a) em Concurso Público de Provas, como aproveitamento do concurso público realizado pela Universidade Federal de Pernambuco (Edital nº 10/2023), na vaga decorrente de redistribuição e remanejamento de cargos e códigos de vagas, entre as Instituições Federais de Ensino Superior (IFES) e o Ministério da Educação (MEC), por meio da Portaria MEC nº 245/2022, de 08/04/2022, publicada no DOU de 12/04/2022, Seção 1, página 61, a partir da data da publicação no Diário Oficial da União. Código da vaga: 967825, tipo de vaga: AC. Lotação no(a) Sede/Dois Irmãos.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, CAIO IGOR GONÇALVES CHINELATO, 2º classificado no concurso público objeto do Edital nº 067/2023, de 10/11/2023, publicado no DOU nº 216, de 14/11/2023, Seção 3, página 82, homologado pelo Edital nº 35/2024, de 07/11/2024, publicado no DOU nº 218, de 11/11/2024, Seção 3, página 71, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ADJUNTO A - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0923450, decorrente da exoneração, a pedido, do servidor PEDRO JOSÉ PÉREZ MARTINEZ - Portaria nº 100, de 11/04/2019, DOU nº 71, de 12/04/2019, Seção 2, página 48. Área: Engenharia de Informação, subárea: Eletrônica Digital e Sistemas Microprocessados. Processo nº 23006.024411/2023-31.</p><p class=\"assina\">MONICA SCHRODER</p>",
    "assinatura": 12
  }
]