[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, CAMILA KOLLING, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 10, publicado no DOU em 07/08/2023, homologado pelo Edital nº 3, publicado no DOU em 03/04/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício na Escola de Engenharia (EE), para atuar no campus de Rio Grande/RS, código da vaga nº 318765, conforme Processo nº 23116.008586/2023-53. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.840 - Nomear, em caráter efetivo, ANNA CAROLINA NICKEL MEIRELES, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 09/05/2024, homologado pelo Edital nº 3, publicado no DOU em 14/03/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Técnico de Laboratório - Área: Química, Nível de Classificação D, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Santo Antônio da Patrulha/RS, código da vaga nº 870188, conforme Processo nº 23116.003821/2024-81. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata NATÁLIA DE MORAIS MOTTA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Sergio Lisias de Matos Alvarenga.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato HENRIQUE LANA VIVEIROS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Silvia Vieira da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUIS ARMANDO BARBOSA SOARES FILHO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Sueli Moreira de Oliveira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]