[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, THAÍS TELES FIRMINO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências das Religiões do Centro de Educação, candidato(a) aprovado(a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, cujo resultado foi homologado pelo Edital CCAE nº. 3, de 25/01/2024, publicado no DOU em 09/05/2024, republicado no DOU em 10/05/2024, prorrogado pelo Edital nº 4/2025 - PROGEP-DSP, publicado no DOU em 17/01/2025, código de vaga nº. 0254747, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (23074.095362/2025-49).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARIANA AZEVEDO ALVES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicada no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, com retificação publicada no DOU nº 193, seção 3, páginas 48-49, em 04/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Contabilidade de Volta Redonda - VCO e subordinado ao Instituto de Ciências Humanas e Sociais de Volta Redonda - VCH, Área de Conhecimento: Contabilidade Pública e Sistemas de Informações Aplicados à Área Pública, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932730, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente THAIS AZZOLIN PIVA, publicada pela Portaria nº 2.450, DOU nº 181, seção 2, página 24, em 23/09/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, ANDREIA BARCELLOS TEIXEIRA MACEDO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 56/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Assistência e Orientação Profissional da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Administração em Enfermagem, em vaga decorrente da aposentadoria da Professora Enaura Helena Brandao Chaves, código nº 274795, ocorrida em 16 de outubro de 2025, conforme Portaria nº. 7074/2025 de 13 de outubro de 2025, publicada no Diário Oficial da União de 16 de outubro de 2025. Processo nº. 23078.551994/2021-62.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]