[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TALITA BALDIN habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, com prorrogação de validade Edital publicado no Dou nº 198, seção 3, páginas 46-47, em 16/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Psicologia - GSI de Niterói e subordinado ao Instituto de Psicologia - IPS, Área de Conhecimento: A Clínica Psicológica no Contexto Hospitalar, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 240609, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente RICARDO DE SA, publicada pela Portaria nº 1.507, DOU nº 121, seção 2, página 35, em 01/07/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de BIBLIOTECÁRIO-DOCUMENTALISTA, Classe E, Padrão 1, em regime de trabalho de 40 (quarenta) horas semanais, GIULIANO MARTINS PORTO DE SOUZA, habilitado(a) em Concurso Público de Provas, na vaga decorrente do remanejamento e redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - Ifes, por meio da Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, Seção 1, página 71, a partir da data da publicação no Diário Oficial da União. Código da vaga: 979404, tipo de vaga: Ampla Concorrência - AC. Lotação no(a) Unidade Acadêmica de Serra Talhada - UAST.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no campus Rio do Sul, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital do IFSC (Aproveitamento) nº 05/2024 de 28/06/2024, homologado através do Edital nº 40/2024, publicado no DOU em 07/11/2024, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON SANTOS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>D1</p></td><td rowspan=\"1\" colspan=\"1\"><p>672085</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  }
]