[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Pernambuco/Diretoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico desta Instituição Federal de Educação, o candidato aprovado em concurso público e homologados por meio do Edital nº 133/2022-GAB/REI/IFPI, de 27 de dezembro de 2022, publicado no Diário Oficial da União de 28 de dezembro de 2022, seção 3, página 105, prorrogado por meio da Portaria nº 3.878/2023-GAB/REI/IFPI, de 5 de dezembro de 2023, e considerando que a lotação do candidato ocorrerá no ato da posse, e que a posse do candidato ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990, conforme descrito abaixo:</p><p>GILSIONE MIRANDA DOS SANTOS CARVALHO - na Área de Conhecimento GEOGRAFIA, Classe/Nível: A-1, em regime de Dedicação Exclusiva, na vaga decorrente de distribuição pelo Ministério da Educação por meio da Portaria nº 1.888/2023 - DOU de 29 de setembro de 2023, código da vaga 953380. * SUB JUDICE</p><p class=\"assina\">JOSÉ CARLOS DE SÁ JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Agência Espacial Brasileira/Presidência",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Gestão, Planejamento, Infraestrutura em Ciência e Tecnologia e da Carreira de Desenvolvimento Tecnológico, para ter exercício na Agência Espacial Brasileira (AEB), o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final divulgado pelo Edital nº 9 - AEB, de 12 de agosto de 2025:</p><p>Cargo 2: Analista em Ciência e Tecnologia Júnior</p><p>Especialidade: Qualquer Área de Formação</p><p>Localidade: Brasília/DF</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA SIAPE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.903.481-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>Mateus da Silveira Pinto</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004864</p></td></tr></table><p>Art. 3º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV, alínea \"b\", da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Júnior</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 4º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o(a) nomeado(a) física e mentalmente apto(a) para o exercício do cargo.</p><p>Art. 5º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, a inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o(a) candidato(a) já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal.</p><p>Art. 6º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS.</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 7º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do(a) candidato(a).</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 8º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 9º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 10 A posse dos candidatos aprovados ocorrerá até 30 (trinta) dias após a data da nomeação, no 1º andar da Sede da Agência Espacial Brasileira, situada no Setor Policial, Área 5, Quadra 3 BL A, SHCS, Brasília/DF, no horário de 9h às 17h, para os aprovados com lotação em Brasília/DF, e nas respectivas unidades regionais para os demais aprovados, com os endereços disponíveis no site oficial da AEB.</p><p>Art. 11 O(a) candidato(a) convocado(a) que não tiver interesse em ser nomeado(a) no concurso público deverá encaminhar, para o e-mail cgp@aeb.gov.br, a declaração constante no Anexo II, sendo obrigatória a utilização do Gov.br ou Certificado Digital.</p><p>Art. 12 O(a) candidato(a) convocado(a) interessado(a) em solicitar reclassificação para a última posição da lista deverá encaminhar, para o e-mail cgp@aeb.gov.br, o formulário constante do Anexo III, sendo obrigatória a utilização do Gov.br ou Certificado Digital.</p><p>Art. 13 A não apresentação da documentação relacionada no Anexo I e da inspeção médica na forma do art. 3º ao art. 8º inviabilizará a posse do(a) candidato(a).</p><p>Art. 14 A não conformidade da documentação relacionada no Anexo I inviabilizará a posse do(a) candidato(a).</p><p>Art. 15 Será tornada sem efeito a nomeação do(a) candidato(a) que não se apresentar para a posse no prazo de trinta dias, nos termos do art. 13, §§ 1º e 6º, da Lei nº 8.112, de 11 de dezembro de 1990, com a consequente convocação do(a) candidato(a) seguinte na lista de classificação dos aprovados, conforme a legislação vigente.</p><p>Art. 16 Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARCO ANTONIO CHAMON</p><p class=\"anexo\">ANEXO I</p><p>Relação de documentos obrigatórios para a posse (original e cópia):</p><p>I. Currículo Vitae ou Currículo Lattes atualizado;</p><p>II. Carteira de Identidade ou Carteira Nacional de Habilitação - CNH ou passaporte válidos;</p><p>III. CPF;</p><p>IV. Certidão de casamento ou União Estável (se couber);</p><p>V. Certidão de nascimento dos dependentes (se couber);</p><p>VI. Certidão de reservista ou Certificado de Dispensa de Incorporação, conforme o caso (para os candidatos do sexo masculino);</p><p>VII. Título de eleitor;</p><p>VIII. Certidão de quitação eleitoral, disponível em: https://www.tse.jus.br/servicos_eleitorais/certidoes/certidao-de-quitacao-eleitoral;</p><p>IX. Diploma, devidamente registrado, de conclusão de curso de graduação em nível superior, conforme previsto no Edital nº 1, de 27 de dezembro de 2024, fornecido por instituição de ensino superior reconhecida pelo MEC;</p><p>X. PIS ou PASEP (documento comprobatório);</p><p>XI. Comprovante de conta bancária;</p><p>XII. Comprovante de residência atualizado (máximo 90 dias da data de emissão do comprovante);</p><p>XIII. Declaração de acumulação ou não acumulação de cargo/emprego público (documento a ser encaminhado pela AEB via e-mail);</p><p>XIV. Declaração de relação familiar ou parentesco (documento a ser encaminhado pela AEB via e-mail);</p><p>XV. Declaração de participação de empresas (documento a ser encaminhado pela AEB via e-mail);</p><p>XVI. Comprovante de entrega da Declaração de bens e-Patri (obrigatória para quem está ingressando no serviço público), gerado via sistema e-Patri, disponível em: https://epatri.cgu.gov.br/signin;</p><p>XVII. Termo de Autorização de acesso à Declaração de Imposto de Renda, gerado via sistema e-Patri, disponível em: https://epatri.cgu.gov.br/signin;</p><p>XVIII. Diploma de mestrado ou doutorado reconhecido pelo Ministério da Educação (MEC), se for o caso. Os cursos concluídos no exterior deverão ser revalidados por instituição de ensino superior no Brasil.</p><p class=\"anexo\">ANEXO II</p><p>Declaração de desistência de nomeação</p><p>Eu, __________________________________________________________, inscrito(a) no CPF nº _______________________, aprovado(a) e classificado(a) no concurso público para provimento do cargo nº ___ de ________________________________ - _____________________________________________________ (cargo/especialidade do cargo), ___________________________________ (localidade da vaga), do quadro permanente da Agência Espacial Brasileira (AEB), objeto do Edital nº 1 - AEB, de 27 de dezembro de 2024, homologado pelo Edital nº 9 - AEB, de 12 de agosto de 2025, em atendimento à convocação realizada, DECLARO não ter interesse em ser nomeado(a) para o cargo acima e opto pela desistência, em caráter definitivo e irretratável, da minha nomeação.</p><p>Brasília/DF, de de 2025.</p><p>Assinatura Eletrônica</p><p>(Obrigatória a utilização do Gov.br ou Certificado Digital)</p><p>ANEXO III</p><p>Declaração de reclassificação para última posição da lista</p><p>Eu, ___________________________________________________, inscrito(a) no CPF nº ________________________, aprovado(a) e classificado(a) no concurso público para provimento do cargo nº ___ de ________________________________ - _____________________________________________________ (cargo/especialidade do cargo), ___________________________________ (localidade da vaga), do quadro permanente da Agência Espacial Brasileira (AEB), objeto do Edital nº 1 - AEB, de 27 de dezembro de 2024, homologado pelo Edital nº 9 - AEB, de 12 de agosto de 2025, em atendimento à convocação realizada, SOLICITO minha RECLASSIFICAÇÃO para a última posição da lista de candidatos homologados no referido certame.</p><p>Declaro também estar CIENTE de que esta solicitação, efetuada em meu exclusivo interesse, tem caráter definitivo e irretratável e de que minha nomeação PODERÁ ou NÃO ser efetivada no período de vigência do referido concurso.</p><p>Brasília/DF, de de 2025.</p><p>Assinatura Eletrônica</p><p>(Obrigatória a utilização do Gov.br ou Certificado Digital)</p>",
    "assinatura": 24
  }
]