[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, SAULO COCIO MARTINS FILHO, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Cirurgia Torácica\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934331, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, IGOR DANIEL ALVES RIBEIRO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 52/2025 de 11 de julho 2025, homologado em 14 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Microbiologia, Imunologia e Parasitologia do Instituto de Ciências Básicas da Saúde, na área de Microbiologia, Subárea: Diversidade Microbiana, em vaga decorrente da aposentadoria da Professora Marisa da Costa, código nº 276933, ocorrida em 17 de Outubro de 2023, conforme Portaria nº. 6790/2023 de 6 de outubro de 2023, publicada no Diário Oficial da União de 17 de outubro de 2023. Processo nº. 23078.549614/2024-72.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]