[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, seção 3, Págs. 53-65, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe/Nível A-01, nas seguintes áreas e regimes:</p><p>40h (Dedicação Exclusiva)</p><p>ÁREA: ARQUITETURA E URBANISMO</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Weslainy Lemos Santos Fontes</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950062</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Flavia Cristina Bassan Saldanha</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950063</p></td></tr></table><p>Pessoa com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Murilo Santos Lacerda</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950064</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rodrigo Nogueira Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950065</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Catarina Agudo Menezes</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950066</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato VASCO GABRIEL, 8º convocado no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificado em 2º lugar na lista de vagas reservadas a candidatos(as) negros(as), para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável do servidor André Francisco Gomes de Oliveira, conforme Portaria nº 919/2024, publicada no DOU de 01/10/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata RENATA ALVES DE JESUS LIMA, 7ª convocada no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificada em 5º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 11.202/2005, na vaga decorrente da posse em outro cargo inacumulável do servidor Breno Henrique Alves de Barros, conforme Portaria nº 733/2024, publicada no DOU de 26/07/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, GUSTAVO BRAGA COVOLO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879286, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal em Rondônia (SPRF-RO).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Rondônia (SPRF-RO).</p><p>§ 2º Compete ao Superintendente da SPRF-RO dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear KENISE LORRAYNE COSTA SOUZA REIS em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificado na 2ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Bibliotecário - Documentalista, Classe E, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus de Palmas, código de vaga 0979402, proveniente de redistribuição publicada pela portaria conjunta nº 07, de 05 de junho de 2025.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  }
]