[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia da Paraíba/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 37, II, da CF, c/c os arts. 9° e 10, da Lei nº 8.112/90, o candidato, JOSE WELLINGTON ALVES BARBOSA, habilitado em Concurso Público de Provas para a Carreira de Técnico-Administrativo em Educação, para o cargo de Técnico em Assuntos Educacionais - Classe E, Padrão 01, classificado em 4º da cota racial, carga horária 40 horas semanais, conforme Edital nº 147/2018, publicado no DOU de 31/12/2018, homologado através do Edital nº 158/2019, publicado no DOU de 15/10/2019, retificado pelo Edital nº 70 de 28/05/2024 publicado no DOU de 29/05/2024, e a suspensão do prazo de validade conforme caput do art. 8º da Lei Complementar nº 173/2020, conforme Portaria nº 948 de 10/06/2020, publicada no DOU em 18/06/2020 e o Art. 10 da Lei Complementar nº 173/2020, alterado pela Lei nº 14.314/2022, conforme Portaria nº 580 de 29/03/2022, publicada no DOU em 30/03/2022, prorrogado pelo Edital nº 56 de 04/05/2022, publicado no DOU de 06/05/2022, código de vaga: 0211169.</p><p>Art. 2º. A lotação do candidato ocorrerá no ato da posse.</p><p>Art. 3º. A posse do candidato ocorrerá no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no Diário Oficial da União.</p><p class=\"assina\">MARY ROBERTA MEIRA MARINHO</p><p class=\"identifica\">PORTARIA Nº 1.391, DE 1º DE AGOSTO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DA PARAÍBA, nomeada pelo Decreto Presidencial de 18-10-2022, publicado no Diário Oficial da União em 19-10-2022, no uso de suas atribuições legais e tendo em vista o que consta do Decreto nº 7.311/2010, de 22/09/2010, publicado no DOU de 23/09/2010, resolve:</p><p>Art. 1º. Nomear, em caráter efetivo, nos termos do art. 37, II, da CF, c/c os arts. 9° e 10, da Lei nº 8.112/90, a candidata, RITA DE CASSIA DANTAS DA SILVA, habilitada em Concurso Público de Provas para a Carreira de Técnico-Administrativo em Educação, para o cargo de Assistente de Aluno - Classe C, Padrão 01, classificada em 2º Pessoas Pretas, Pardas e Negras, carga horária 40 horas semanais, conforme Edital de abertura nº 07/2023-RE/IFRN, publicado no DOU nº 214, de 10/11/2023, Seção 3, páginas 60 a 72. Retificado pelo Edital nº 09/2023 - RE/IFRN, publicado no DOU nº 233, de 08/12/2023, seção 3, páginas 69 a 71; Edital nº 01/2024-RE/IFRN, publicado no DOU nº 5, de 08/01/2024, seção 3, página 38; Edital nº 3/2024 - RE/IFRN, publicado no DOU nº 30, de 14/02/2024, seção 3, página 53; Edital nº 04/2024 - RE/IFRN, publicado no DOU nº 112, de 13/06/2024, seção 3, página 40 e 41 e Edital nº 05/2024 - RE/IFRN, publicado no DOU nº 114, de 17/06/2024, seção 3, página 53. Homologado pelo Edital 06/2024-RE/IFRN, publicado no DOU nº 116, de 19/06/2024, seção 3, páginas 60 a 64, código de vaga: 0960506.</p><p>Art. 2º. A lotação da candidata ocorrerá no ato da posse.</p><p>Art. 3º. A posse da candidata ocorrerá no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no Diário Oficial da União.</p><p class=\"assina\">MARY ROBERTA MEIRA MARINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MERYELLE NOGUEIRA MACIENTE, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 1º lugar, na ampla concorrência, na área de Linguística, Letras e Artes/Artes/Música/Instrumentação Musical (com ênfase em Violoncelo), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Música/Centro de Artes e Letras, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580408, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 096751/2025-22)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.611, DE 1º DE AGOSTO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, em virtude da delegação de competência atribuída pela Portaria de Pessoal UFSM N. 2.190, de 29 de dezembro de 2021 e sua(s) apostila(s) e tendo em vista o que consta do Processo n. 23081.097038/2025-04, resolve:</p><p>EXONERAR Fernanda Volpato Chiapinoto, Matrícula SIAPE 1075024, ocupante do cargo de Administrador, do Quadro Único de Pessoal da UFSM, do Cargo de Direção de Assessora do Gabinete do Reitor, Código CD4.51, para o qual foi nomeada pela Portaria de pessoal UFSM N. 2.743, de 06/12/2024.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  }
]