[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, OLIVIA CARLA SANTOS DA SILVA PINHEIRO, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0250751.</p><p>Nº 4.686 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, IGOR CRISTIANO FIGUEIREDO LEAL, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0868820.</p><p>Nº 4.687 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MYLENE GONÇALVES MELO, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252689.</p><p>Nº 4.688 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MARIANA LAICE TRINDADE DE SOUSA XERFAN, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0696355.</p><p>Nº 4.689 - Nomear JEFFERSON MARCIO SANCHES LOPES, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 166 de 30/06/2025, publicado no Diário Oficial da União em 01/07/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0252392.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear EDIMILSON DE OLIVEIRA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73139, habilitado no concurso público autorizado por meio da Portaria nº 236, de 25 de julho de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão - MPDG, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 27 de novembro de 2018, cuja nomeação fora autorizada nos termos do disposto no Decreto nº 10.378, de 2020, consoante Edital nº 64 - PRF - Policial Rodoviário Federal, de 18 de dezembro de 2019 - Resultado Final do Curso de Formação Profissional/2019, Edital nº 90 - PRF - Policial Rodoviário Federal, de 30 de outubro de 2020 - Resultado Final do Curso de Formação Profissional/2020 e a Homologação Final do Concurso Público - PRF 2018, turmas 1, 2 e 3.</p><p>Art. 2º Determinar a sua lotação na Delegacia 11 em Teófilo Otoni/MG (DEL11-MG).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Minas Gerais (SPRF-MG).</p><p>§ 2º Compete ao Superintendente da SPRF-MG dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LEONARDO MATTOS DA MOTTA SILVA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Educação Física e Desportos - GEF e subordinado ao Instituto de Educação Física - IEF, Área de Conhecimento: Esportes e Jogos de Invasão 2 e Pesquisas e Práticas Educativas, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235872, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria compulsória do(a) docente LUIZ TADEU PAES DE ALMEIDA, publicada pela Portaria nº 1.931, DOU nº 237, seção 2, página 23, em 10/12/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, o candidato relacionado no Anexo desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Moacir Pisoni Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>72º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table>",
    "assinatura": 12
  }
]