[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear LUANA DE ALMEIDA PEREIRA, para o cargo de Professor do Grupo de Magistério Superior, Classe de Professor Assistente, regime de trabalho de Dedicação Exclusiva, para a área de Ciências Biológicas / Zoologia (943), para o Campus do Pantanal, em vaga destinada à ampla concorrência, na vaga n.º 850493, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.350-RTR/UFMS, de 23 de setembro de 2025, publicada no DOU, de 25 de setembro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>15º lugar - Poliana Felix Cruz (lista específica de candidatos negros)</p><p>Cargo decorrente da transformação do cargo de Técnico Judiciário, Área Administrativa, Especialidade Apoio de Serviços Diversos, materializada por meio da Portaria TRT 18ª nº 2148/2023, de 1º de agosto de 2023, publicada no Diário Oficial da União de 3 de agosto de 2023, criado pela Lei nº 7.873, de 9 de novembro de 1989, vago em decorrência da exoneração, a pedido, do servidor Ayan Nicolas de Sousa Freitas Sacramento.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, PEDRO GABRIEL MODESTO CADDAH, para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMACAO, Classe D, Nível de Capacitação I, Padrão de Vencimento 1, habilitado(a) em Concurso Público, homologado pelo Edital nº 300/2023 (Universidade Federal do Pará), de 21/12/2023, publicado no Diário Oficial da União em 22/12/2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no(a) CENTRO DE TECNOLOGIA DA INFORMACAO E COMUNICAÇÃO (CTIC), após aprovação no Edital de Aproveitamento de Concurso n° 03/2025, com resultado homologado e publicado no DOU em 14/01/2026, código de vaga nº 968528.</p><p class=\"assina\">Edson Rodrigues dos Anjos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear BÁRBARA MARECO MILLIAN para o cargo de Administrador, Classe E, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 899634, decorrente de exoneração, conforme Portaria nº 29-RTR/UFMS, de 07 de janeiro de 2026, publicada no DOU, de 09 de janeiro de 2026.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. NICOLE DE OLIVEIRA DUARTE, em vaga destinada à ampla concorrência, na vaga nº 866370, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 68-RTR/UFMS, de 08 de janeiro de 2026, publicada no DOU, de 12 de janeiro de 2026.</p><p>. ELIANE ENGEL GOGOLA, em vaga destinada à ampla concorrência, na vaga nº 815073, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 67-RTR/UFMS, de 08 de janeiro de 2026, publicada no DOU, de 12 de janeiro de 2026.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  }
]