[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ADRIANE BORGES DE ANDRADE MENDANHA, habilitada em Concurso Público, homologado através do Edital nº 43/2025, publicado no D.O.U. de 16/06/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Medicina, na vaga decorrente da exoneração de Frederico Adão de Oliveira Santana, conforme Portaria Nº 3.492/2024, publicada no D.O.U. de 24/07/2024, código 231282. (Processo nº 23070.036438/2024-83)</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 3.440 - Conceder pensão vitalícia, a MARIA DA ABADIA CALDEIRA BARRETO, portadora do CPF nº: ***.158.581-**, na condição de cônjuge do ex-servidor CURCINO ARAUJO BARRETO, Matrícula Nº 3.01580/SIAPE, falecido em 02/06/2025, conforme Certidão de óbito do Cartório 3º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia-GO, o equivalente a 60% do valor da aposentadoria percebida pelo ex-servidor, a contar da data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.029731/2025-75)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato TOM LUCAS VIANA REIS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amapá, em cargo vago decorrente da aposentadoria de Saulo Ribeiro Carneiro.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JOÃO LUIZ SOUZA DE MORAES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Teixeira de Freitas, em cargo vago decorrente da aposentadoria de Fernando Targino de Araújo.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  }
]