[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, LETICIA ROSEVICS, habilitada em concurso público de provas e títulos, homologado em 29.05.2025, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Gastroenterologia com atividade complementar em Propedêutica Médica, para o Departamento de Clínica Médica do Setor de Ciências da Saúde, na vaga de código nº 262586.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Medicina Interna e Ciências da Saúde.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, PEDRO LUCAS CAETANO CARDOSO, classificado em 1º lugar nas vagas reservadas aos candidatos negros, para ocupar a 3ª vaga, com amparo na Lei n.º 12.990/2014 e exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Judiciária, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente da aposentadoria de Eliseu Torres do Nascimento ocorrida em 1º/2/2024.</p><p class=\"assina\">Desª. ANNE HELENA FISCHER INOJOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, sub judice, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 42/2024-R, publicado no DOU em 14/08/2024, CAMILLA DOS SANTOS NOGUEIRA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: Excedente de Lotação.(Processo digital nº 23068.036538/2025-30)</p><p>Nº 1.069 - Nomear, sub judice, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 42/2024-R, publicado no DOU em 14/08/2024, POLLYANNA PAGANOTO MOURA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: Excedente de Lotação.(Processo digital nº 23068.036537/2025-95)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]