[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, MARCELA ROBERTA OLIVEIRA, classificada em 9º lugar nas vagas reservadas aos candidatos negros, para ocupar a 13ª vaga, com amparo na Lei n.º 12.990/2014 e exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente da aposentadoria de Jammesson de Ataíde Guimarães ocorrida em 31/1/2024 e de expressa desistência de nomeação da candidata Agda Graciela da Silva Ferreira.</p><p class=\"assina\">Desª. ANNE HELENA FISCHER INOJOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP nº 174 de 23/06/2025, publicado no DOU de nº 116, de 24/06/2025, Seção 3, página 124 , FABÍOLA DA SILVA CALDAS, CPF: ***.741.313-**, para ocupar o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe Professor DI, Nível de Vencimento 1, sob o regime de trabalho de Dedicação Exclusiva, na área de Filosofia (Estudos e Pesquisas) no código de vaga nº 0317098, junto a(o) Colégio Universitário - COLUN.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, ANTONIO LINS DA ROCHA NETO, no cargo de Policial Rodoviário Federal, Código Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72839, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Macapá/AP (DEL01-AP).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Amapá (SPRF-AP).</p><p>§ 2º Compete ao Superintendente da SPRF-AP dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>LUIZ FELIPE FERNANDES CARDOSO, em vaga decorrente da aposentadoria do servidor Sylvio Portinho Sirangelo.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral da 4ª Região</p><p>Técnico Judiciário, Área Apoio Especializado, Tecnologia da Informação</p><p>ALEXANDRE MELO CARDOSO, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Marcos Maia Lopes.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>CAMILA EIDELWEIN CAPELETTI (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria do servidor Mauro Zamin.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNA MANO FERREIRA DE MELLO, em vaga decorrente da aposentadoria da servidora Marilene de Oliveira Alves.</p><p>GEOVANI MONTEIRO FERNANDES, em vaga decorrente da aposentadoria do servidor Alvaro José Cardoso.</p><p>DANIELA ASQUIDAMINI, em vaga decorrente da exoneração do servidor Matheus Fernandes de Albernaz.</p><p>FABRICIO FERNANDEZ DA SILVA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Mariana Janning.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>WALTER MESQUITA ZIKAN, em vaga decorrente da aposentadoria do servidor Jorge Augusto de Souza Oliveira Feijó.</p><p>Microrregião SD - NORDESTE</p><p>MAFRA</p><p>Técnico Judiciário, Área Administrativa</p><p>ANA CARLA KALATAI, em vaga decorrente da aposentadoria do servidor Manoel Henrique Oliveira da Rosa.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>MARGOT DA ROCHA SCHULTZ, em vaga decorrente da aposentadoria da servidora Die Kubo Padilha.</p><p>Técnico Judiciário, Área Administrativa</p><p>ALEX CAMARA, em vaga decorrente da aposentadoria da servidora Helen Vanessa Baer Machado Polacchini.</p><p>VANESSA CRISTINA BRUNING ROSALINSKI, em vaga decorrente da aposentadoria da servidora Maria Madalena Pereira dos Santos.</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>FABIO MARCELO ZAMPIERI MACHADO, em vaga decorrente da aposentadoria do servidor Kleber Dornelles Clos.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, LAURA ESMANHOTO BERTOL, habilitada em concurso público de provas e títulos, homologado em 08.05.2025, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Urbanismo para o Departamento de Arquitetura e Urbanismo do Setor de Tecnologia, na vaga de código nº 266114.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciências no programa Arquitetura e Urbanismo.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  }
]