[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>DANILO ROGÉRIO GUIMARÃES para Belo Horizonte, em vaga decorrente da aposentadoria de Maria Filizzola Ribeiro de Rezendeana, vaga 508.</p><p>MARCIO TRAVI para Belo Horizonte, em vaga decorrente da aposentadoria de Denise Aparecida de Freitas, vaga 762.</p><p>FRANCISCO VITTA FIRMINO para 4ª Vara do Trabalho de Contagem, em vaga decorrente da aposentadoria de Cláudia Gomes Teixeira, vaga 109.</p><p>LETÍCIA SARAIVA DE SOUZA para Belo Horizonte, em vaga decorrente da aposentadoria de Maristela de Souza Silva Oliveira, vaga 435.</p><p>MARCELO LUÍS CARDOSO E SILVA para Belo Horizonte, em vaga decorrente da aposentadoria de Zélia Maria Ferreira Pena, vaga 275.</p><p>CRISTIANA DE ABREU PEREIRA SANTOS para Belo Horizonte, em vaga decorrente da</p><p>aposentadoria de Mirian Rabêlo de Rezende, vaga 702.</p><p>MARCELLA HAILA ANTUNES PINTO para Belo Horizonte, em vaga decorrente da aposentadoria de Selma Nunes, vaga 319.</p><p>BARBARA LINHARES FERREIRA para Belo Horizonte, em vaga decorrente da aposentadoria de Eveline Cabral Tavares Antunes vaga 193.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe \"DI\", Nível \"01\", para o Quadro de Pessoal deste Instituto Federal, com lotação e exercício no CAMPUS JUIZ DE FORA nos termos do art. 9º, I, da Lei nº 8.112/90, o candidato WAGNER DE ALMEIDA JUNIOR, aprovado em 2º lugar na lista geral de candidatos aprovados como excedente ao limite de vagas previsto - ampla concorrência, área de conhecimento INFORMÁTICA, no Concurso Público de Provas e Títulos, Edital nº 03/2018, publicado no DOU de 26/12/2018, homologado pelo Edital nº 01/2019, publicado no DOU, de 13/11/ 2019, seção 3, páginas 80/81, em regime de trabalho de Dedicação Exclusiva (DE), código de vaga 0676517.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">MAURICIO HENRIQUES LOUZADA SILVA</p>",
    "assinatura": 12
  }
]