[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal,</p><p>CIBELE NAGY, 15ª classificada da listagem geral, em vaga decorrente da aposentadoria de Vani Marli Kussler, para Porto Alegre.</p><p>LIZANDRO HARTWIG MULLING, 16ª classificado da listagem geral, em vaga decorrente da aposentadoria de Joao Heleno Milan Kelbouscas, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear MICHAEL JOSÉ LOPES FEENEY para o cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 341295, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.299, RTR, de 22 de outubro de 2024, publicada no DOU, de 24 de outubro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vaga reservada aos candidatos negros:</p><p>GIOVANNA PAOLA SOARES DE OLIVEIRA para Belo Horizonte, em vaga decorrente da</p><p>aposentadoria de Eusa Laboissiere Colares, vaga 518.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação:</p><p>- Campus do Pantanal:</p><p>. DÉBORA BERNARDES DOS SANTOS, em vaga destinada à pessoa negra, na vaga nº 571512, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.585, RTR, de 25 de novembro de 2024, publicada no DOU, de 29 de novembro de 2024; e</p><p>. JOÃO VICTOR NUNES DE CÁCERES, em vaga destinada à ampla concorrência, na vaga nº 341300, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.584, RTR, de 25 de novembro de 2024, publicada no DOU, de 29 de novembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  }
]