[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear FELIPE VIEIRA QUEIROZ XAVIER, em caráter efetivo, no cargo de Bibliotecário (código 03), Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 65 de 27/12/2022, DOU de 28/12/2022, Seção 3 págs. 129 a 132, homologado através do Edital nº 46 de 14/06/2023, publicado no DOU de 15/06/2023, Seção 3, páginas 85/86, em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em cargo inacumulável de Diogo Xavier da Mata, código da vaga 0299854, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 26/08/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomearo seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE ENGENHARIA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal,</p><p>MARCOS FRANZOI DRI, 3º classificado da listagem geral, em vaga decorrente da transformação do cargo de Analista Judiciário, Área Administrativa - anteriormente ocupado por Claudio Luiz Stuepp, aposentado a partir de 15/08/2024 - em Analista Judiciário, Área Apoio Especializado, Especialidade Engenharia, conforme portaria nº 3.584/2024 publicada no Diário Oficial da União de 06/09/2024, para Porto Alegre;</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, BRUNO RICCELLI DOS SANTOS SILVA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 57/2024, publicado no D.O.U de 10/07/2024, em vaga decorrente de redistribuição de Allysson Allex de Paula Araujo, Portaria nº 118/2023/MEC, DOU de 02/08/2023, código de vaga 999571.</p><p>Art. 2º - A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.035089/2024-31).</p><p>Nº 4.546 - Art. 1º - Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, TARCÍSIO BEZERRA MARTINS FILHO, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 77/2024, publicado no D.O.U de 06/08/2024, em vaga decorrente de redistribuição de Ministério da Educação para a Universidade Federal do Ceará, Portaria nº 2.085/2023/MEC, DOU de 06/12/2023, código de vaga 933916.</p><p>Art. 2º - A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.035825/2024-51).</p><p>Nº 4.547 - Art. 1º - Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, ANDERSON DIAS ARRUDA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Auxiliar, Nível 1, em regime de 20 (vinte) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 74/2024, publicado no D.O.U de 31/07/2024, em vaga decorrente de exoneração de Welber Chaves Mororo, Portaria nº 3.554/2023/UFC, DOU de 27/07/2023, código de vaga 930597.</p><p>Art. 2º - A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.034416/2024-38).</p><p>Nº 4.550 - Art. 1º - Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, ALDISIO GONÇALVES MEDEIROS, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 72/2024, publicado no D.O.U de 29/07/2024, em vaga decorrente de aposentadoria de João Luiz Pinheiro Bastos, Portaria nº 1.927/2022/UFC, DOU de 24/05/2022, código de vaga 747644.</p><p>Art. 2º - A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.034480/2024-19).</p><p class=\"assina\">Marilene Feitosa Soares</p>",
    "assinatura": 12
  }
]