[
  {
    "titulo": "Entidades de Fiscalização do Exercício das Profissões Liberais/CONSELHO REGIONAL DE ODONTOLOGIA DE MINAS GERAIS",
    "texto": "Nomear, em caráter efetivo, o candidato para o cargo de advogado, em obediência à ordem de classificação, atentando-se para a categoria, conforme segue: Gustavo Ferreira Candido (Cota Racial), Inscrição 3184827, aprovado no Concurso Público nº 001/2023, homologado no DOU de 03.11.2023</p><p>Art. 2º O candidato nomeado deverá se apresentar para a posse, às suas expensas, no prazo de 10 (dez) dias úteis a contar da data desta publicação, munido dos documentos relacionados no edital, perante o Setor de Recursos Humanos do CRO-MG, na Rua da Bahia, 1.477, 2º andar, Lourdes, Belo Horizonte/MG, no horário das 10h às 16h, sob pena de ter o seu ato de nomeação tornado sem efeito.</p><p class=\"assina\">Arnaldo de Almeida Garrocho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, MARIANA MROTSKOSKI NIERO, classificado(a) em 4º lugar no concurso público, Lista Geral, instituído pelo Edital nº 001/2022/DDP, publicado no Diário Oficial da União de 3 de março de 2022, homologado pelo Edital nº 090/2022/DDP, retificado pelo Edital nº 091/2022/DDP, publicado no Diário Oficial da União de 24 de junho de 2022, retificação publicada em 15/07/2022, prorrogado pelo Edital nº 022/2024/DDP, publicado no Diário Oficial da União de 14 de maio de 2024, no cargo de Biólogo, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga decorrente da redistribuição de Eliana de Medeiros Oliveira, código de vaga 218878, pela Portaria nº 500/MEC/MGISP/2024, publicada no Diário Oficial da União de 01 de julho de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art.13 da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, FRANCINE LORENCETI DA SILVA CAMPIONI, habilitada em Concurso Público, homologado através do Edital nº 135, publicado no D.O.U. de 01/10/2019, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga decorrente da exoneração de Liliani Aires Candido Vieira, conforme Portaria nº 4390/2024, publicada no D.O.U. de 27/09/2024, código 854567. (Processo nº 23070.014288/2019-90)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  }
]