[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, JUNIOR IVAN BOURSCHEID, no cargo de Professor do Magistério Superior, Assistente, Classe A, Nível I, com doutorado, na vaga de código n. 904875, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 359, DE 28 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, tendo em vista o inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 146/2025/DICS/UNILA, de homologação do concurso público para Professor do Magistério Superior; e o que consta no processo n. 23422.015808/2025-92, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, THAIS SOPRANI AYALA, no cargo de Professor do Magistério Superior, Assistente, Classe A, Nível I, com doutorado, na vaga de código n. 934145, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear FELIPE SALVADOR GRISOLIA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Psicologia de Campos - CPS e subordinado ao Instituto de Ciências da Sociedade e Desenvolvimento Regional - ESR, Área de Conhecimento: Psicologia do Trabalho e das Organizações: Práticas Profissionais, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 232984, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente LIVIA BORGES HOFFMANN DORNA, publicada pela Portaria nº 1.115, DOU nº 88, seção 2, página 26, em 13/05/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]