[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Baiano/Gabinete",
    "texto": "Nomear em caráter efetivo, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Baiano, nos termos dos Artigos 9º e 10º da Lei nº 8.112/90, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de classificação em Concurso Público para cargos integrantes da carreira de Técnicos Administrativos em Educação, conforme Edital de Abertura nº 65, de 14 de maio de 2019. Retificado pelo Edital n° 71/2019 em 31 de maio de 2019. Retificado pelo Edital n° 76/2019 em 13 de junho de 2019. Retificado pelo Edital n° 89/2019, homologado através do Edital de Homologação n° 148, de 27 de dezembro de 2019, publicado no DOU de 30 de dezembro de 2019, o candidato listado no quadro abaixo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nível</p></td><td rowspan=\"1\" colspan=\"1\"><p>Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p><em>Campus</em></p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rita Maria Costa Wetler Tonini</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório/ Área Biologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>D</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>0833728</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Itapetinga</p></td><td rowspan=\"1\" colspan=\"1\"><p>23331.250530.2024-36</p></td></tr></table><p>Art. 2º O prazo para posse será de até 30 (trinta) dias a partir da publicação deste ato no Diário Oficial da União.</p><p>Nº 565 - Art. 1º Ceder, por tempo indeterminado, o servidor Flávio André Pereira Bastos, ocupante do cargo de Docente EBTT, Matrícula SIAPE nº 3294758, pertencente ao Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia Baiano - IF Baiano, para exercício na Secretaria de Justiça, Direitos Humanos e Desenvolvimento Social - SJDHDS do Estado da Bahia. (Processo 23327.250376.2024-61).</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cedente.</p><p>Art. 3º O servidor deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto nos arts. 4ºe 6º da Orientação Normativa SEGEP/MP nº 4, de 12 de junho de 2015.</p><p>Art. 4º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">AÉCIO JOSÉ ARAÚJO PASSOS DUARTE</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, THAIANE DE GOIS DOMINGUES, habilitada em concurso público de provas e títulos, homologado em 10.07.2023, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Educação para o Departamento de Centro de Estudos do Mar do Campus Pontal do Paraná, na vaga de código nº 927649.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Educação. </p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, JOSÉ DE SÁ BORGES JÚNIOR, habilitado(a) em Concurso Público, homologado através do Edital nº 29/2023, publicado no D.O.U de 22/12/2023, e suas retificações, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente da exoneração a pedido de Sandro José de Souza Júnior, conforme Portaria UFCAT nº 708/2024, publicada no D.O.U de 12/07/2024, código nº 1022039.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  }
]