[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Classe EI, Nível 1, em regime de trabalho de 40 horas, FELIPE LIRA DE OLIVEIRA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para a Reitoria do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 209090, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no Diário Oficial da União de 31 de março de 2011.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p><p>PORTARIAS DE 1º DE JULHO DE 2024</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE MATO GROSSO DO SUL (IFMS), no uso de suas atribuições legais, considerando o Decreto de 05 de dezembro de 2023, publicado no Diário Oficial da União de 06 de dezembro de 2023, seção 2, pág. 01, resolve:</p><p>Nº 851 - Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Classe EI, Nível 1, em regime de trabalho de 40 horas, ROBERTO ORNELLAS ASSIS FERREIRA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para o Campus Aquidauana, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 340887, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 321, de 10 de fevereiro de 2017, publicada no Diário Oficial da União de 13 de fevereiro de 2017.</p><p>Nº 852 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório - Agropecuária, Classe DI, Nível 1, em regime de trabalho de 40 horas, ALINE ALVES DA SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para o Campus Naviraí, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 833862, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 853 - Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, MARCELA SILVA CARVALHO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 31 de agosto de 2023, para o Campus Naviraí, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0554321, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta nº 4/SETEC-MEC/SEPESD-MD, de 14 de janeiro de 2022, publicada no Diário Oficial da União de 17 de janeiro de 2022.</p><p>Nº 855 - Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, GERALDO TORRES GALINDO NETO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Corumbá, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 953192, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 211, de 7 de abril de 2022, publicada no Diário Oficial da União de 11 de abril de 2022.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, VIVIANE DE MELO ANDRE DOS SANTOS para ocupar o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, com jornada de trabalho de 40H/S, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga n° 299316;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da lei 811290; Art. 3º Esta portaria entra em vigor na data de sua publicação;</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Lavras",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I da Lei nº 8.112/90, Tatiana Cardoso e Búfalo, habilitada em concurso público homologado por meio do Edital PROGEPE nº 18, publicado no DOU de 28/6/2024, para o cargo de Professor Adjunto A, nível 1, da Carreira de Magistério Superior do Quadro Permanente desta Universidade, em regime de dedicação exclusiva, com lotação no Departamento de Física (DFI), no código da vaga nº 933827, redistribuída pela Portaria nº 2.000, de 14 de novembro de 2023, publicada no DOU de 17/11/2023, seção 2, pág. 32.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, conforme o disposto no § 1º do art. 13, da Lei nº 8.112, de 1990, com nova redação dada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p class=\"assina\">JACKSON ANTÔNIO BARBOSA</p>",
    "assinatura": 12
  }
]