[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei n° 8.112/1990, PATRICIA NAOMI AKIOKA, 34ª classificada da lista geral de candidatos do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU n° 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU n° 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Assistente em Administração, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 0805747, oriundo da vacância em decorrência de falecimento de Alexandre Matias dos Santos, por meio da Portaria Nº 765, de 26/08/2024, DOU nº 166, de 28/08/2024, Seção 2, página 34.</p><p>Nº 780 - Exonerar, nos termos do inciso I do artigo 35 da Lei nº 8.112/1990, a servidora ROSANA DE CARVALHO DIAS, SIAPE 1629384, do cargo de direção de Chefe da Auditoria Interna da UFABC, código CD-4, a contar de 1º de setembro de 2024.</p><p>Nº 782 - Nomear o servidor JEFERSON ALVES DOS SANTOS, SIAPE 1555750, para o cargo de direção de Chefe da Auditoria Interna da UFABC, código CD-4, a contar de 1º de setembro de 2024.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Presidência da República/Casa Civil/Agência Brasileira de Inteligência/Secretaria de Planejamento e Gestão",
    "texto": "Nomear,<em>sub judice</em>, de acordo com o inciso I do artigo 9º e com o artigo 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo efetivo de Oficial de Inteligência, Nível Superior, Classe Terceira, Padrão I, no Quadro de Pessoal Permanente da Agência Brasileira de Inteligência da Casa Civil, o(a) candidato(a), abaixo relacionado(a), aprovado(a) no Curso de Formação em Inteligência - quinta turma, terceira e última etapa do concurso público regido pelo Edital nº 1 - ABIN, de 2 de janeiro de 2018, cujo resultado final foi homologado pelo Edital nº 99 - ABIN, de 9 de agosto de 2024, publicado no DOU nº 154, de 12 de agosto de 2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Local da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Motivo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EE61CBCE8380</p></td><td rowspan=\"1\" colspan=\"1\"><p>Manaus-AM</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei 11.776/2008</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO DE AQUINO</p>",
    "assinatura": 12
  }
]