[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, AMIN BAKHSHANDEH, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 17, publicado no DOU em 25/10/2023, homologado pelo Edital nº 9, publicado no DOU em 15/08/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Adjunto-A, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício na Escola de Química e Alimentos (EQA), para atuar no campus de Rio Grande/RS, código da vaga nº 929732, conforme Processo nº 23116.017081/2023-80. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 2.234 - Nomear, em caráter efetivo, JEAN LUCAS DE OLIVEIRA ARIAS, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 17, publicado no DOU em 25/10/2023, homologado pelo Edital nº 9, publicado no DOU em 15/08/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Adjunto-A, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício na Escola de Química e Alimentos (EQA), para atuar no campus de Santo Antônio da Patrulha/RS, código da vaga nº 928130, conforme Processo nº 23116.017085/2023-68. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 2.236 - Nomear, em caráter efetivo, CÉSAR AUGUSTO SOARES DA COSTA, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 14, publicado no DOU em 23/08/2023, homologado pelo Edital nº 9, publicado no DOU em 15/08/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Adjunto-A, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Ciências Humanas e da Informação (ICHI), para atuar no campus de Santa Vitória do Palmar/RS, código da vaga nº 318196, conforme Processo nº 23116.013622/2023-09. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">DANILO GIROLDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário, Área Apoio Especializado - especialidade: Enfermagem do Trabalho, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SAMIELLE COSTA ELISEU SALES</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE EVANDRO GOMES DANTAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">AUDALIPHAL HILDEBRANDO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, SIDNEY HENRIQUE DALE CRODE, aprovado(a) no Concurso Público de Provas e Títulos conforme Edital de Abertura Nº 223, de 02/06/2023, publicado no DOU de 02/06/2023 e retificações, homologado através do Edital Nº 512, de 21/12/2023, publicado no DOU de 22/12/2023, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Área Matemática, Classe D, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, Dedicação Exclusiva, do Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Farroupilha, com lotação no Campus São Vicente do Sul. Código da vaga nº 0954676.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, VINÍCIUS AUGUSTO DA SILVA, habilitado em Concurso Público para provimento de cargos efetivos da carreira de Professor do Magistério Superior realizado pela Universidade Federal de Rondonópolis - UFR, Edital de Abertura nº 17, de 27 de setembro de 2023, publicado no D.O.U. N.º 188, de 02/10/2023 e suas retificações, de acordo com o Edital de Homologação Nº 27, de 27 de dezembro de 2023 - DOU n. 246, de 28.12.2023, S.3, p. 101, para o cargo de Professor do Magistério Superior, Área de conhecimento: Engenharia Mecânica/Projeto de Máquinas, Classe Assistente - A, Regime de Trabalho: Dedicação Exclusiva, com lotação no Departamento de Engenharia de Computação e Automação - Campus Universitário de Várzea Grande, AC, sob o código de vaga n. 934919. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.102758/2023-83). Evandro</p><p class=\"assina\">APARECIDO SOARES DA SILVA</p>",
    "assinatura": 12
  }
]