[
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em concurso público, nos termos do art. 9º, inciso I e art. 10 da Lei 8.112/90, de 11 de dezembro de 1990, em conformidade com o Edital de Concurso nº 28/2022, de 19 de maio de 2022, publicado no DOU de 20 de maio de 2022, Seção 3, Páginas 158 a 166, aditado no DOU de 23 de maio de 2022, Seção 3, Páginas 123 a 125; homologado pelo Edital nº 50/2022, de 30 de novembro de 2022, publicado no DOU de 02 de dezembro de 2022, Seção 3, Página 230, para exercer, na forma do disposto no quadro anexo a esta Portaria, os cargos constantes do Plano de Carreira dos Cargos Técnico-Administrativos em Educação de que trata a Lei nº 11.091, de 12 de janeiro de 2005, publicada no DOU de 13 de janeiro de 2005.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p>Cargo: QUÍMICO (Classe E, Padrão I, Nível 101).</p><p>Localidade: REDENÇÃO/CE.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS ROCHA DO NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria de Nº 743 do MEC, DE 20.09.2021, publicada no DOU de 21.09.2021.</p></td><td rowspan=\"1\" colspan=\"1\"><p>278894</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr></table><p class=\"assina\">ROQUE DO NASCIMENTO ALBUQUERQUE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pela Resolução CONSAD Nº 272, de 16/05/2022, publicada no DOU de n° 93, de 18/05/2022, Seção 1, página 163, prorrogada pela Resolução CONSAD nº 317, de 18/04/2024, publicada no DOU de N° 78, 23/04/2024, Seção 1, página 28, PAULO CESAR VIANA VIEIRA, CPF ***.921.383-**, para ocupar o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 1, no código de vaga 0315894, sob a jornada de trabalho de 40(quarenta) horas semanais, junto a(o) Campus de Grajaú.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p>Dê-se ciência. Publique-se. Cumpra-se.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, a candidata GISLAINE CARVALHO COGO, aprovada no Concurso Público de Provas conforme Edital de Abertura nº 335 de 22/08/2019, publicado no DOU em 22/08/2019, retificado através do Edital nº 360, de 12/09/2019, publicado no DOU de 12/09/2019, homologado através do Edital nº 50 de 28/02/2020, publicado no DOU em 28/02/2020, com prazo de validade atualizado através da Portaria nº 1.236 de 29/09/2022, publicada no DOU de 03/10/2022, para o cargo de Técnico-Administrativo em Educação - Técnico em Assuntos Educacionais, no Regime de Trabalho de 40 horas semanais, para lotação no Instituto Federal de Educação, Ciência e Tecnologia Farroupilha - Campus Uruguaiana. Código da vaga nº 0298514, em decorrência da vacância da servidora Barbara Gorziza Avila, Siape 1355925.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  }
]