[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos e candidatas:</p><p>CRISTIANE SERRANO PEREIRA DE CARVALHO, em vaga decorrente da posse em outro cargo inacumulável de Maria Antonia da Costa Pereira de Barros Bruni;</p><p>RAISSA FABRIS DE SOUZA ZIMMERMANN, em vaga decorrente da posse em outro cargo inacumulável de Ana Julia Silva Pereira Garcia.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta dos Processos PROAD n.ºs 19532/2024 e 19535/2024, resolve:</p><p>Nº 213 - Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos e candidatas: ANA PAULA NASCIMENTO ANDRADE JUNQUEIRA, em vaga decorrente da posse em outro cargo inacumulável de Ederson dos Santos Izeli;</p><p>JOFRAN PALMEIRA DE OLIVEIRA, em vaga decorrente da exoneração de Cristiane Bueno Marques.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, o candidato LEON DE OLIVEIRA MADEIRA, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Administração, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, vago em decorrência da posse em outro cargo público inacumulável de Andryani Piacini, conforme Portaria SEGP 110, de 13.08.2024, publicada no DOU de 19.08.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato LUIZ FERNANDO NOGUEIRA DA MOTTA, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, vago em decorrência da aposentadoria de Ong Mei Lan, conforme Portaria GPR 1464, de 26.06.2024, publicada no DOU de 01.07.2024, Seção 2 e alterado conforme Portaria GPR 1500, de 09.07.2024, publicada no DOU de 12.07.2024, Seção 1.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]