[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, THAIS THALER SOUZA, habilitado(a) em concurso público de provas e títulos, homologado em 09/07/2024 para o cargo de Professor do Magistério Superior, com a denominação de Professor Adjunto A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva com lotação no Depto. de Saúde da Família do/a Faculdade de Medicina da Bahia desta Universidade, em vaga nº 0933888.</p><p class=\"assina\">Penildon Silva Filho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ALINE FERRETTI PEREIRA BRUNO MEIRA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 11ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Roraima, em cargo vago decorrente da aposentadoria de Isaac Carneiro da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata POLIANA FELIX SANTOS DE LIMA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 11ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amazonas, em cargo vago decorrente da posse em outro cargo inacumulável de Leandro Mendes Neris.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata DIESSICA SABRINA BEZERRA SERIQUE, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 11ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amazonas, em cargo vago decorrente da demissão de Rodrigo Brito Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato PAULO FELIPE SILVA RIBEIRO, aprovado em Concurso Público realizado pelo Tribunal Regional do Trabalho da 11ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amazonas, em cargo vago redistribuído pelo Tribunal Regional do Trabalho da 11ª Região pelo Ato 123/2023, de 27/10/2023, publicado no Diário Oficial da União, Seção 2, de 06/11/2023, em reciprocidade à redistribuição de Marcio Alessandro Guedes de Souza.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Gabriela de Andrade Lira Mota Assunção, aprovada em 4º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 29, de 12/11/2021, publicado no DOU de 16/11/2021, homologado pelo Edital nº 21, de 06/05/2022, publicado no DOU de 09/05/2022, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria n° 1.253, de 28 de agosto de 2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 167, de 29 de agosto de 2024, seção 2, página 28, referente à vacância de cargo de Professor do Magistério Superior, ocupado pela servidora Camila Cavalcanti Resende, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do artigo 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0931393. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inciso VI do artigo 44 do Estatuto da universidade; o inteiro teor do processo administrativo nº 23091.010352/2024-34, resolve:</p><p>N° 1.936 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Tamaris da Costa Brasileiro Meneses, aprovada em 2º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 29, de 12/11/2021, publicado no DOU de 16/11/2021, homologado pelo Edital nº 21, de 06/05/2022, publicado no DOU de 09/05/2022, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria n° 797, de 19 de junho de 2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 117, de 20 de junho de 2024, seção 2, p. 22, referente à vacância de cargo de Professor do Magistério Superior, ocupado pela servidora Mayara Cynthia Brasileiro de Sousa, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do artigo 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0933143. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CINTIA LIARA ENGEL, habilitada em Concurso Público, homologado através do Edital nº 31/2023, publicado no D.O.U. de 20/03/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências Sociais, na vaga decorrente da vacância por óbito de Janine Helfst Collaco, conforme Portaria nº 4994/2024, publicada no D.O.U. de 01/10/2024, código 694373. (Processo nº 23070.043259/2022-31)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CRISTIANE COSTA FERREIRA</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>11º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0266656</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de remoção pela portaria nº 1.396, de 07/11/2024, publicada no BGP em 08/11/2024.</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANTHÉIA AUGUSTA FERREIRA</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Arraias</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>5º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0868377</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância pela portaria nº 1.413 de 12/11/2024, publicada no DOU em 13/11/2024.</p><p></p></td></tr></table><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RICARDO HENRIQUE SOUZA MACHADO</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista de Tecnologia da Informação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>6º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0976275</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VINÍCIUS DE MIRANDA RIOS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista de Tecnologia da Informação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0976277</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, ANA LÍVIA SANTOS BARROS, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A - Auxiliar, nível 01, 20 horas semanais de trabalho, com lotação no Campus Arapiraca/Sede, código da vaga nº 931738.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata ANA PAULA BRITO DE JESUS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da vacância do cargo de Tarsila Costa de Oliveira Dantas.</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>DESIREE JULIANA MAZZARO DELAMUTA, em vaga decorrente da vacância do cargo de Larissa Neto Lueska</p><p>FELIPE MARRONI DOS SANTOS, em vaga decorrente da vacância do cargo de Kamilla Silva Maia</p><p>TATIANA CAROLINA AUGUSTA APARECIDA FRANCA BRUNSZWICK E REZEN, em vaga decorrente da vacância do cargo de Wêdja Fernanda de Araújo Ferreira</p><p>GUILHERME ARRUDA OLIVEIRA COSTA, em vaga decorrente da exoneração de Yanna Deiany Ferreira da Silva</p><p>ANDERSON DOMINGOS DOS SANTOS, em vaga decorrente da exoneração de Tiago José Tamiozzo</p><p>II - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL</p><p>ANDRE CARDOSO SEVERINO, em vaga decorrente da aposentadoria de Ana Márcia Borges Gomes</p><p>III - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO)</p><p>HENRIQUE REGINALDO, em vaga decorrente da exoneração de Emmanuel Pereira das Neves Neto, cuja especialidade do cargo foi alterada pelo Ato nº 11.561/2022, do Conselho da Justiça Federal da 3ª Região</p><p>IV - TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENFERMAGEM</p><p>RODRIGO RODRIGUES DE MELO, em vaga decorrente da exoneração de Luiz Oliveira da Silva</p><p>V - TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO (alterado pela Resolução nº 134/2024-CJF3R)</p><p>RAFAEL GONCALVES DE OLIVEIRA VIANA, em vaga decorrente da aposentadoria de Luiz Fernando Bruno, cuja especialidade do cargo foi alterada pelo Ato nº 10.146/2021, do Conselho da Justiça Federal da 3ª Região</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato GABRIEL FERREIRA RIBAS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da vacância do cargo de Lara Liziane Araujo São Mateus Correia.</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]