[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia da Paraíba/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 37, II, da CF, c/c os arts. 9° e 10, da Lei nº 8.112/90, a candidata abaixo relacionada no regime de trabalho de 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, no cargo de Professor do Ensino Básico, Técnico e Tecnológico, integrante da estrutura do Plano de Carreiras e Cargos de Magistério Federal, de que trata a Lei nº 12.772/2012, habilitada em Concurso Público de Provas e Títulos realizado pela Universidade Federal do Rio Grande do Norte, conforme Edital de Abertura Nº nº 019/2021-PROGESP, publicado no DOU nº 51, de 17/03/2021, Seção 3; CONSIDERANDO o Edital de Homologação nº 104/2021-PROGESP, publicado no DOU nº 224, de 30/11/2021, Seção 1, CONSIDERANDO o Edital de Prorrogação nº 17/2023-PROGESP, publicado no DOU nº 22, de 31/01/2023, Seção 3.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"5\"><p>Área de Conhecimento: Gestão de Recursos Hídricos</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME DOS(AS) CANDIDATO(AS)</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>NÍVEL</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DANIELE APARECIDA MONTEIRO ISMAEL</p></td><td rowspan=\"1\" colspan=\"1\"><p>DI</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>953405</p></td></tr></table><p>Art. 2º A lotação da candidata ocorrerá no ato da posse.</p><p>Art. 3º A posse da candidata ocorrerá no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no Diário Oficial da União.</p><p class=\"assina\">MARY ROBERTA MEIRA MARINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, MARCOS VINÍCIUS DIMUSSIO DA ROSA, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 13/05/2022, homologado pelo Edital nº 1, publicado no DOU em 17/02/2023, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 902564, conforme Processo nº 23116.001456/2023-90. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">DANILO GIROLDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MAYRA CUSTODIA DOS SANTOS SILVA JUSTINO, habilitada em concurso público realizado por essa instituição, homologado em 05.09.2024, para o cargo de Arquiteto e Urbanista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, lotação em Curitiba/PR, na vaga de código nº 977513.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ANA CAMILA QUARESMA MOURA, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Bibliotecário - Documentalista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 979382, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]