[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, os candidatos habilitados em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital N. 02/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação Nº01/UFMT/2024 de 18/03/2024, publicado no Diário Oficial da União de 26/03/2024, S.3, p. 100 a 114; Nº 02/UFMT de 12/09/2024, publicado no Diário Oficial da União de 24/09/2024, S.3, p. 80; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário do Araguaia</p><p>I. LILIAN APARECIDA DE SOUZA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Geografia, com lotação no Instituto de Ciências Humanas e Sociais/Departamento de Geografia, AC, 40h, código de vaga 921881.</p><p>Campus Universitário de Cuiabá</p><p>I. ALETH DA GRAÇA AMORIM, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Psicologia/Tratamento e prevenção Psicológica, com lotação no instituto de Educação/Departamento de Psicologia, AC, 40h, código de vaga 698167.</p><p>II. GLAUCO FABRÍCIO BIANCHINI, Professor Assistente-A, Nível 1, Regime de Trabalho: 40h com Dedicação Exclusiva, Área: Engenharia Civil/ Geotécnica e Infraestrutura de Transportes, com lotação na Faculdade de Arquitetura, Engenharia e Tecnologia/Engenharia Civil, AC, código da vaga n.º 934925.</p><p>Campus Universitário de Sinop</p><p>I. RAIANY ALVES DE FREITAS, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências da Saúde e Ciências Biológicas/Farmácia, Anatomia Humana e Epidemiologia, com lotação no Instituto de Ciências da Saúde/Curso de Medicina, AC, código da vaga n.º 933220;</p><p>II. WÉLICA PATRÍCIA SOUZA DE FREITAS, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Educação/ Ensino-Aprendizagem, com lotação no Instituto de Ciências Naturais, Humanas e Sociais, AC, código da vaga n.º 325868.</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044246/2024-76).</p><p>Nº 279 - Nomear, em caráter efetivo, a candidata habilitada em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n. 03/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação do resultado final N. 02/UFMT/2024 de 18/03/2024, publicado no Diário Oficial da União de 26/03/2024, S.3, p. 114 a 119; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário do Araguaia</p><p>I. THAÍS LEAL SILVA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências Biológicas/Parasitologia, com lotação no Instituto de Ciências Biológicas e da saúde, AC, código da vaga n.º 857490;</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044479/2024-79).</p><p>Nº 282 - Nomear, em caráter efetivo, RENATA ALVES FERNANDES DA SILVA, habilitada em Concurso Público para provimento de cargos efetivos da carreira de Técnico Administrativo em Educação realizado pela Universidade Federal de Rondonópolis - UFR, regido pelo edital de abertura nº 16/2023 publicado no DOU 18.09.2023 e suas retificações, de acordo com o edital de homologação do resultado do Certame Nº 25, de 21 de Dezembro de 2023 - DOU n. 243, de 22.12.2023, S.3., p. 108, para o cargo de ARQUITETO E URBANISTA, Classe E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, AC, com lotação no Campus Universitário de CUIABÁ, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga nº 977519.</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (23108.028978/2025-08).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal:</p><p>GRACIELE NAIANE MARAFIGA CONTERATO, 141 classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Marcelo Silva de Souza, para São Leopoldo.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação na campus Fraiburgo, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 09/2023 de 15/02/2023, publicado no DOU de 16/02/2023, homologado através do Edital nº 76/2023 de 13/06/2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAMILA DE OLIVEIRA RIBEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Tecnólogo-Formação Processos Escolares</p></td><td rowspan=\"1\" colspan=\"1\"><p>EI/01</p></td><td rowspan=\"1\" colspan=\"1\"><p>986698</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  }
]