[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, João Augusto Jacinto Barros, classificado em 9º lugar na ampla concorrência do Edital do Concurso Público nº 011/2024, de 14/05/2024, publicado no Diário Oficial da União - DOU de 15/05/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da contrapartida da redistribuição do servidor técnico-administrativo José Armando Camilo dos Santos, matrícula Siape nº 3214214, ocupante do cargo de Assistente em Administração, conforme a Portaria Conjunta MEC/SGP-MGI nº 61, de 29 de janeiro de 2025, publicada no DOU nº 22, de 31 de janeiro de 2025, seção 2, p. 18, expedida pelo Ministério da Educação, código de vaga nº 0964317.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade; o inteiro teor dos processos administrativos nº 23091.01859/2024-37 e nº 23091.016094/2024-06, resolve:</p><p>N° 406 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Dinameire Oliveira Carneiro Rios, aprovada em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 32, de 1/12/2021, publicado no Diário Oficial da União - DOU nº 226, de 02/12/2021, homologado pelo Edital nº 27, de 9/6/2022, publicado no DOU de 9/6/2022, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 137, de 5/2/2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 26, de 6/2/2024, seção 2, p . 25, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de Luiz Eduardo da Silva Andrade, código de vaga nº 0929533.</p><p>A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p><p class=\"identifica\">PORTARIAS DE 16 DE ABRIL DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da Ufersa; o § 2º do art. 189 do Regimento da universidade; a Portaria nº 217, de 7 de março de 2025; o processo administrativo nº 23091.004491/2025-71, resolve:</p><p>N° 416 Dispensar a servidora docente Cristiane de Mesquita Tabosa, matrícula Siape nº 1992085, da função gratificada de Chefe do Departamento de Engenharia e Ciências Ambientais do Centro de Engenharias - Decam, código FG-1. Designar os servidores docentes Thomas Edson Espindola Goncalo e Francisco Aecio de Lima Pereira, para exercerem a função de Chefe e de Vice-Chefe, respectivamente, do Departamento de Engenharia e Ciências Ambientais do Centro de Engenharias - Decam. Designar o servidor docente Thomas Edson Espindola Goncalo, matrícula Siape nº 1028844, ocupante do cargo de Professor de Magistério Superior, para exercer a função gratificada de Chefe do Departamento de Engenharia e Ciências Ambientais do Centro de Engenharias - Decam, código FG-1. O mandato dos servidores, ora designados, será de 2 (dois) anos, conforme determina o § 2º do art. 189 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos XVI, XVII e XIX do art. 44 do Estatuto da universidade; o art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no Diário Oficial da União de 15 de outubro de 2021, com espeque no item 7 do Ofício-Circular nº 20/2021/DAJ/COLEP/CGGP/SAA-MEC, expedido pelo Ministério da Educação em 22 de outubro de 2021, e demais informações contidas no processo administrativo nº 23091.04487/2025-82, resolve:</p><p>N° 424 Ceder o servidor técnico-administrativo Kléber Jacinto, matrícula Siape nº 2453437, ocupante do cargo de Analista de Tecnologia da Informação, lotado na Superintendência de Tecnologia da Informação e Comunicação da Universidade Federal Rural do Semi-Árido, para exercer a Gratificação Temporária do Sistema de Administração dos Recursos de Tecnologia da Informação, de nível superior (GSISP-NS), na Coordenação de Maturidade, da Coordenação-Geral de Privacidade, da Diretoria de Privacidade e Segurança da Informação, da Secretaria de Governo Digital do Ministério da Gestão e Inovação em Serviços Públicos.</p><p>O ônus pela remuneração ou salário é do órgão cessionário.</p><p>O servidor deverá se apresentar imediatamente ao órgão cedente ao término da cessão, observado o disposto no Decreto nº 10.835, de 14 de outubro de 2021.</p><p>Torna-se sem efeito o disposto nesta Portaria caso o servidor não se apresente ao órgão cessionário no prazo de 30 (trinta) dias.</p><p>Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  }
]