[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, o candidato abaixo, habilitado e classificado no Concurso Público de que trata o Edital nº 029/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Ana Paula Carrara Vinha</p></td><td rowspan=\"1\" colspan=\"1\"><p>Agronomia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209715</p></td><td rowspan=\"1\" colspan=\"1\"><p>Guarantã do Norte</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GILCELIO LUIZ PERES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Isadora da Silva Rezende, classificada em 2º lugar no Edital do Concurso Público nº 05, de 08/02/2021, publicado no DOU de 09/02/2021, homologado pelo Edital nº 20, de 03/05/2022, publicado no DOU de 04/05/2022, prorrogado pelo Edital nº 6, de 25 de abril de 2024, publicado no DOU de 26/04/2024, para exercer o cargo de Psicólogo-Área, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da contrapartida da redistribuição da servidora técnico-administrativa Sarah Danielle Girão dos Santos, matrícula Siape nº 1410024, ocupante do cargo de Psicólogo-Área, conforme a Portaria Conjunta MEC/SGP-MGI nº 42, de 21 de janeiro de 2025, publicada no DOU de 22/01/2025, edição 15, seção 2, pág. 16, expedida pelo Ministério da Educação, código de vaga nº 0253616.</p><p>A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelece o inciso XIX do art. 44 do Estatuto da universidade; o art. 3º da Resolução Consepe/Ufersa nº 001/2020, de 22 de janeiro de 2020; com fulcro no art. 37, inciso IX, da Constituição Federal, e em conformidade com o art. 2º, §5º, da Lei nº 8.745, de 9 de dezembro de 1993, e o Decreto nº 7.485, de 18 de maio de 2011; e o que consta no processo administrativo nº 23091.2150/2025-34, resolve:</p><p>N° 398 Autorizar a contratação por tempo determinado de Jackson Silva Nóbrega, classificado em 1º lugar no processo seletivo simplificado objeto do Edital nº 53/2024, de 22 de novembro de 2024, publicado no Diário Oficial da União - DOU nº 226, de 25 de novembro de 2024, seção 3, pág. 76, homologado pelo Edital nº 09/2025, publicado no DOU nº 19, de 28/01/2025, seção 3, pág. 51, para o exercício do cargo de Professor Visitante, com salário correspondente à classe de Professor Adjunto, Classe C, nível 1, no regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, pelo período de 1 (um) ano, no Programa de Pós-Graduação Stricto Sensu em Fitotecnia.</p><p>A contratação ocorrerá em até 15 (quinze) dias, a contar da data da publicação deste ato, incluso o início das atividades neste prazo.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.019749/2022-73, resolve:</p><p>N° 399 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Caraúbas, nos termos do inciso I do art. 9º da Lei no 8.112, de 12 de dezembro de 1990, Anderson Alves Gurgel, aprovado em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, homologado pelo Edital nº 29, de 05/10/2023, publicado no DOU de 06/10/2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.054, de 24/12/2021, expedida pelo Ministério da Educação/Universidade Federal Rural do Semi-Árido, publicada no DOU nº 243, de 27/12/2021, seção 1, pág. 18, referente à distribuição de cargos e respectivos códigos de vagas de Professor do Magistério Superior, código de vaga nº 0933495.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.232, de 19 de julho de 2010, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade; bem como os Processos Administrativos nº 23091.016382/2023-90 e nº 23091.016869/2024-33, resolve:</p><p>N° 400 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Mariana Silva Freitas Gonçalves, classificada em 2º lugar na ampla concorrência no Edital do Concurso Público nº 11, de 14/05/2024, publicado no Diário Oficial da União - DOU de 15/05/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Engenheiro-Área Civil, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de exoneração do servidor técnico-administrativo Gean Carlos de Sousa, matrícula Siape nº 3310541, anteriormente ocupante do cargo de Engenheiro-Área Civil, conforme a Portaria nº 73, de 3 de fevereiro de 2023, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU de 06/02/2023, edição 26, seção 2, pág. 38, expedida pelo Ministério da Educação, nos termos do inciso I do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0255700.</p><p>A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS PEDRA BRANCA DO AMAPARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, NOIANNE CASTRO ALMEIDA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/1/2025, Seção III, página 20, retificado pelo Edital N° 07/2025, publicado no DOU de 29/1/2025, Seção III, página 25, para exercer o cargo de PEDAGOGO-ÁREA, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/1/2005, DOU de 13/1/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0305291.</p><p>Nº 790 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, INOÃ CAROLINE DA ROCHA MIRANDA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/1/2025, Seção III, página 20, retificado pelo Edital N° 07/2025, publicado no DOU de 29/1/2025, Seção III, página 25, para exercer o cargo de PEDAGOGO-ÁREA, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/1/2005, DOU de 13/1/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0983405.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 12/2025-R, publicado no DOU em 24/02/2025, WESLEY DE SOUZA CAMPOS CORREA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas a Negros - PPP, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Geografia - DG/CCHN/UFES, em regime de trabalho de Dedicação Exclusiva, código de vaga nº 0934509.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.012879/2025-10)</p><p>Nº 696 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 76/2022-R, publicado no DOU em 29/04/2022, JUMARA SERAFHIM PEDRUZZI, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Educação, Política e Sociedade - DEPS/CE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº 0744018.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.015260/2025-67)</p><p>Nº 697 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 19/2025-R, publicado no DOU em 05/03/2024, VICTOR DE JESUS BARBOSA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas a Negros - PPP, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Ciências Sociais - CCHN, em regime de trabalho de Dedicação Exclusiva, código de vaga nº 0228542.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.015462/2025-17)</p><p>Nº 698 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 23/2025-R, publicado no DOU em 14/03/2025, HERNANI GUIMARÃES MENDES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Artes Visuais - DAV/CAr, em regime de trabalho de Dedicação Exclusiva, código de vaga nº 0934511.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.013163/2025-30)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LETICIA CAMPOS DE RESENDE, habilitada em Concurso Público, homologado através do Edital nº 21/2025, publicado no D.O.U. de 11/03/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Letras, na vaga decorrente da redistribuição de Martha Noélia Lima, conforme Portaria/MEC nº 13/2025, publicada no D.O.U. de 17/01/2025, código 257865. (Processo nº 23070.040477/2024-85)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 2.067 - Tornar sem efeito, nos termos do § 6º do art. 13 da Lei 8.112/90, a nomeação de PRISCILLA CARDOSO LAZARI, efetuada pela Portaria nº 7085/2024, publicada no D.O.U. de 27/12/2024, seção 2, página 26, para o cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, por não ter tomado posse no prazo legal. (Processo nº 23070.068779/2021-75)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS SÃO RAIMUNDO DAS MANGABEIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, LETICYA LORRAYNE DA SILVA SOARES, habilitada em concurso público, como Pretos e Pardos, conforme, Edital de Homologação nº 01/CC- EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe A, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: MEDICINA VETERINÁRIA/PRODUÇÃO ANIMAL, em regime de Dedicação Exclusiva, código de vaga nº 213106. Processo: 23249.057074.2024-96.</p><p class=\"assina\">CARLOS CESAR TEIXEIRA FERREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, ANDREA PATRICIA FERREIRA PIMENTEL habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 08/2025, publicado no DOU de 24/02/2025, Seção III, página 37, para exercer o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0964206.</p><p>Nº 782 - Art. 1º Retificar a Portaria n° 553/2025 - GAB/RE/IFAP, de 25/3/2025, publicada no DOU n° 58, seção 2, página 16, de 26/3/2025, que nomeou em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS SANTANA, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, TAÍS PIRES DA SILVA, habilitada no Concurso Público, COTA: PESSOA COM DEFICIÊNCIA - PcD, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 08/2025, publicado no DOU de 24/02/2025, Seção III, página 37, para exercer o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0831754, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS SANTANA, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, TAÍS PIRES DA SILVA [...]</p><p>Leia-se: [...] CAMPUS MACAPÁ, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, TAÍS PIRES DA SILVA [...]</p><p>Nº 785 - Art. 1º Retificar a Portaria n° 696/2025 - GAB/RE/IFAP, de 1º/4/2025, publicada no DOU n° 64, seção 2, página 15, de 3/4/2025, que nomeou em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS MACAPÁ, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, JORDAM AMÂNCIO CARDOSO, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 08/2025, publicado no DOU de 24/02/2025, Seção III, página 37, para exercer o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0832301, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS MACAPÁ nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, JORDAM AMÂNCIO CARDOSO [...]</p><p>Leia-se: [...] CAMPUS SANTANA, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, JORDAM AMÂNCIO CARDOSO [...]</p><p>Nº 786 - Art. 1º Retificar a Portaria n° 558/2025 - GAB/RE/IFAP, de 25/3/2025, publicada no DOU n° 58, seção 2, página 16, de 26/3/2025, que nomeou em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS PEDRA BRANCA DO AMAPARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, MANUELA PEREIRA BEZERRA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 08/2025, publicado no DOU de 24/02/2025, Seção III, página 37, para exercer o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0964801, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS PEDRA BRANCA DO AMAPARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, MANUELA PEREIRA BEZERRA [...]</p><p>Leia-se: [...] CAMPUS PORTO GRANDE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, MANUELA PEREIRA BEZERRA [...]</p><p>Nº 787 - Art. 1º Retificar a Portaria n° 694/2025 - GAB/RE/IFAP, de 1º/4/2025, publicada no DOU n° 64, seção 2, página 15, de 3/4/2025, que nomeou em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, DIHEIMESSON AUGUSTO BARRETO DE OLIVEIRA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 08/2025, publicado no DOU de 24/02/2025, Seção III, página 37, para exercer o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0831753, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, DIHEIMESSON AUGUSTO BARRETO DE OLIVEIRA [...]</p><p>Leia-se: [...] CAMPUS PEDRA BRANCA DO AMAPARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, DIHEIMESSON AUGUSTO BARRETO DE OLIVEIRA [...]</p><p>Nº 788 - Art. 1º Retificar a Portaria n° 695/2025 - GAB/RE/IFAP, de 1º/4/2025, publicada no DOU n° 64, seção 2, página 15, de 3/4/2025, que nomeou em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, SABRINA COSTA TEIXEIRA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 08/2025, publicado no DOU de 24/02/2025, Seção III, página 37, para exercer o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0964803, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, SABRINA COSTA TEIXEIRA [...]</p><p>Leia-se: [...] CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, SABRINA COSTA TEIXEIRA [...]</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  }
]