[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LAYSLON MAXCILIANO PEREIRA DA PAZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Gilberto Breder</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, PAULO FILIPE DE MELLO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Graduação - Nível 1, em regime de trabalho de 20 horas semanais sem dedicação exclusiva, para a área de Ciências da Saúde/Medicina/Clínica Médica em vaga decorrente de redistribuição, publicada no D.O.U. de 11/08/2015, código 0931354, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.452 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, VALDEZ MELO DOS ANJOS FILHO, habilitado(a) em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Graduação - Nível 1, em regime de trabalho de 20 horas semanais sem dedicação exclusiva, para a área de Ciências da Saúde/Medicina/Clínica Médica, em vaga decorrente de exoneração, publicada no D.O.U. de 15/05/2025, código 0927885, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.453 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, TIAGO DE SOUSA PACHECO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências Exatas e da Terra (10000003); Engenharias (30000009); Física (10500006); Engenharias Nuclear (30900000); Engenharias Elétrica (30400007), em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 01/09/2025, código 0337956, com exercício no Campus em Janaúba/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.454 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, BRENA DE OLIVEIRA VIEIRA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Especialização - Nível 1, em regime de trabalho de 20 horas semanais sem dedicação exclusiva, para a área de Ciências da Saúde/Medicina/Neurologia-Neurocirurgia, em vaga decorrente de exoneração, publicada no D.O.U. de 26/04/2022, código 0927904, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, ANDRÉ RODRIGUES DE SOUZA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 08/10/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 336453. (Processo SEI 23114.907468/2019-63)</p><p>Nº 755 - nomear, em caráter efetivo, LUIS PEDRO VIEIRA VIDIGAL, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 08/10/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 852336. (Processo SEI 23114.917487/2024-65)</p><p>Nº 756 - nomear, em caráter efetivo, MÁRCIA REGINA FAITA, habilitada em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 08/10/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 338795. (Processo SEI 23114.907849/2025-91)</p><p>Nº 757 - nomear, em caráter efetivo, CAIO ROBERTO SOARES BRAGANÇA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 08/10/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 337718. (Processo SEI 23114.906353/2025-08)</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  }
]