[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Aline de Queiroz Rodrigues, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 177, publicado no DOU de 6/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 174, publicado no DOU de 1º/10/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Ciências Fisiológicas, em vaga de código nº 0313150, decorrente da aposentadoria de Concepta Margaret McManus Pimentel, em 18/12/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.090311/2025-36, resolve:</p><p>Nº 1.235 - Dispensar, a pedido, o servidor Marcelo Antônio Marotta da função de Coordenador de Extensão do Departamento de Ciência da Computação do Instituto de Ciências Exatas (FG-02).</p><p>Nº 1.236 - Designar a servidora Leticia Lopes Leite para exercer a função de Coordenadora de Extensão do Departamento de Ciência da Computação do Instituto de Ciências Exatas (FG-02).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.092738/2025-79, resolve:</p><p>Nº 1.237 - Dispensar, a pedido, o servidor Daniel Lopes Dias da função de Coordenador de Gestão de Atividades de Graduação do Decanato de Ensino de Graduação (FG-01).</p><p>Nº 1.238 - Designar a servidora Hayeska Costa Barroso para exercer a função de Coordenadora de Gestão de Atividades de Graduação do Decanato de Ensino de Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.093220/2025-52, resolve:</p><p>Nº 1.239 - Dispensar a servidora Priscilla Helena Emrich Lopes da função de Gerente de Fiscalização da Diretoria de Obras da Secretaria de Infraestrutura (FG-03).</p><p>Nº 1.240 - Designar o servidor Douglas de Almeida da Silva para exercer a função de Gerente de Fiscalização da Diretoria de Obras da Secretaria de Infraestrutura (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.088152/2025-18, resolve:</p><p>Nº 1.241 - Designar o servidor Luciano Mendes de Souza para exercer a função de Coordenador de Graduação do Curso de Publicidade e Propaganda da Faculdade de Comunicação (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.087775/2025-65, RESOLV E:</p><p>N 1242 - Designar o servidor Kelver Rodrigues de Aguiar para exercer a função de Supervisor da Diretoria de Importação e Exportação do Decanato de Administração (FG-01), dispensando-o da função que atualmente ocupa.</p><p>Nº 1.243 - Designar a servidora Karina Coelho Barbosa para exercer a função de Supervisora de Planejamento da Diretoria de Compras do Decanato de Administração (FG-01), dispensando-a da função que atualmente ocupa.</p><p>Nº 1.244 - Designar o servidor Marco Antonio Ferreira Lopes para exercer a função de Coordenador de Controle Processual da Diretoria de Análise e Conformidade Processual do Decanato de Administração (FG-01), dispensando-o da função que atualmente ocupa.</p><p>Nº 1.245 - Designar a servidora Lenilde Abreu de Santana para exercer a função de Assistente Técnica de Contratação da Diretoria de Gestão de Materiais do Decanato de Administração (FG-02).</p><p>Nº 1.246 - Designar a servidora Selma Regina de Assis Lopes para exercer a função de Assessora do Decanato de Administração (FG-03).</p><p>Nº 1.247 - Designar o servidor Paulo Meira Lima Mattos para exercer a função de Chefe de Divisão da Diretoria de Contratos Administrativos do Decanato de Administração (FG-02).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.087343/2025-54, resolve:</p><p>Nº 1.250 - Aposentar Wellington Mota, do quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 404089, no cargo de Auxiliar de Processamento de Dados, nível de classificação B, padrão de vencimento 16, regime de trabalho de 40 horas semanais, lotado na Coordenadoria de Serviços Especializados, com fundamento no art. 20, caput e §2º, I, c/c art. 4º, §8º, todos da E.C. nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]