[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Rondônia",
    "texto": "Nomear, em caráter efetivo, NILTON FAGNER DE OLIVEIRA ARAÚJO, classificado na lista de Ampla Concorrência para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Engenharia Química, A-001, no(na) Campus Porto Velho Calama, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, tendo em vista o Edital de Abertura nº 20/2024/REIT- CEA/IFRO Edital nº 72/2024/REIT - CEA/IFRO (SEI nº 2394590), de 13 de agosto de 2024, de 11 de abril de 2024, publicado no DOU de 12 de abril de 2024, Edital de Homologação de 13/08/2024, publicado no DOU de 15/08/2024, código de vaga 0941496 (exoneração).</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">MOISES JOSE ROSA SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR HELTON FRANK DE OLIVEIRA, classificado em 82º lugar na classificação em Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por aposentadoria da servidora Ingrid Haas, publicada na Portaria TRE-RS P n. 2.074, edição n. 68 do DOU, de 09 de abril de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JORDANO BERTO GIRONDI, classificado em 83º lugar na classificação em Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por aposentadoria da servidora Ana Luisa Gessinger, publicada na Portaria TRE-RS P n. 2.106, edição n. 87 do DOU, de 07 de maio de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  }
]