[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Superintendência de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, RAFAEL CRESPO IZQUIERDO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 54/2024 de 28 de Agosto de 2024, homologado em 29 de agosto de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Mecânica da Escola de Engenharia, na área de Processos de Fabricação e Automação, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Alcy Rodolfo dos Santos Carrara, código nº 264698, ocorrida em 24 de Março de 2021, conforme Portaria nº.1.732/2021 de 6 de abril de 2021, publicada no Diário Oficial da União de 12 de abril de 2021. Processo nº. 23078.513860/2022-24.</p><p>N° 5.961 - Nomear, em caráter efetivo, AGNES NOGUEIRA GOSSENHEIMER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 80/2019 de 25 de Outubro de 2019 homologado em 29 de outubro de 2019 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Produção e Controle de Medicamentos da Faculdade de Farmácia, na área de Farmácia, Subárea: Atenção Farmacêutica e Farmácia Clínica, em vaga decorrente de Criação de Cargos, código nº 934613, ocorrida em 08/01/2024, conforme Portaria nº. 02/2024 de 04/01/2024, publicada no Diário Oficial da União de 08/01/2024. Processo nº. 23078.509917/2019-95.</p><p class=\"assina\">CARLOS ANDRE BULHOES MENDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará",
    "texto": "Nomear THAIS ALVES RABELO VALENTE, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 37 - CEPS/Unifesspa de 06/09/2024, publicado no Diário Oficial da União em 17/09/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Assistente A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) Instituto de Ciências Sociais Aplicadas (ICSA), código de vaga nº 1002258, para ocupar vaga destinada à Ampla Concorrência.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  }
]