[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, de acordo com os Despachos (Id.7150197), (Id. 7144416), (Id. 7152904), (Id. 7159798), (Id. 715540) e (Id. 7162948), os candidatos habilitados em Concurso Público de Provas e Títulos, para provimento de cargos efetivos de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n.02/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação do resultado final, publicado no Diário Oficial da União de 26.03.2024, S.3, p.100-114; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário de Cuiabá</p><p>I. DINARA DE ARRUDA OLIVEIRA, Professor Adjunto-A, Nível 1, Regime de Trabalho: 40 h, Área: Direito/Direito Civil e Direito Processual Civil, com lotação na Faculdade de Direito, AC, código da vaga n.º 325685;</p><p>II. BIANCA MARTINEZ LÉLLIS, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Cirurgia, com lotação na Faculdade de Medicina/Departamento de Clínica Cirúrgica, AC, código da vaga n.º 325967;</p><p>III. ULISSES CARLOS SILVA FERREIRA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Análise de Dados, com lotação no Instituto de Ciências Exatas e da Terra/Estatística, AC, código da vaga n.º 325367;(* Em conformidade com a Lei nº 12.990/2014.)\"</p><p>IV. ALEXANDRE HAMILTON OLIVEIRA SANTOS, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Sociologia/Outras Sociologias Específicas, com lotação no instituto de Ciências Humanas e Sociais/Departamento de Sociologia e Ciências Políticas, VRN, código da vaga n.º 855174;</p><p>V. LARISSA LOPES DA CRUZ, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Morfologia/Embriologia e Biologia Celular, com lotação na faculdade de Medicina/Departamento de Ciências Básicas em Saúde, AC, código da vaga n.º 709521;</p><p>VI. FELIPE MANZONI BARBOSA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Conservação da Natureza/Conservação de Áreas Silvestres, com lotação na Faculdade de Engenharia FLorestal/Departamento de Engenharia Florestal, AC, código da vaga n.º 325450;</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044246/2024-76).</p><p class=\"assina\">EVANDRO APARECIDO SOARES DA SILVA</p>",
    "assinatura": 12
  }
]