[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul",
    "texto": "Nomear, em caráter efetivo, para o cargo de Assistente de Aluno, Nível C1, em regime de trabalho de 40 horas, ROBERTA MAZACOTTE VASQUES, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0960158, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 1.022 - Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, HUGO THANER DOS SANTOS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954596, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta SGA-MEC/SGP-MGI nº 220, de 27 de março de 2025, publicada no Diário Oficial da União de 9 de abril de 2025.</p><p>Nº 1.023 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório - Biologia/Física/Química, Nível D1, em regime de trabalho de 40 horas, ROSANGELA MARIA FERREIRA DA COSTA E SILVA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0869717, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 733, de 27 de junho de 2022, publicada no Diário Oficial da União de 28 de junho de 2022.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Pesquisa em Ciência e Tecnologia, para ter exercício no Instituto Nacional de Pesquisas Espaciais - INPE, deste Ministério, a candidata abaixo relacionada, habilitada em concurso público, conforme resultado final homologado pela Portaria MCTI nº 6, de 2 de janeiro de 2025, publicada no Diário Oficial da União - DOU do dia 6 subsequente:</p><p>Perfil 24: Pesquisador Adjunto I (PQ24)</p><p>Local de Atuação: São José dos Campos/SP</p><p>Especialidade: Cosmologia com Observações e Modelagem da Radiação Cósmica de Fundo em Microondas e/ou com o Estudo da Transição de 21 CM do Hidrogênio Neutro</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>CAMILA PAIVA NOVAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0415728</p></td></tr></table><p>Art. 2º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação previstas no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato FELIPE VANDERLEI DE FARIAS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da exoneração de Camila Fernandes Kay.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CARLA TEIXEIRA LEITE, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 231/2024 de 16/05/2024, publicado no DOU de 20/05/2024, homologado através do Edital nº 407/2024 de 28/08/2024, publicado no DOU de 29/08/2024, no código de vaga nº 295531 decorrente da redistribuição de Marcos da Silva Azevedo.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, SERGIO BEGNINI, aprovado em 2º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, de acordo com o item 11.2 do Edital, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Ciências Sociais Aplicadas - Administração\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Cerro Largo, no código de vaga nº 0934334, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.\"</p><p>LEIA-SE:</p><p>\"Art. 1º NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, SERGIO BEGNINI, aprovado em 2º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, de acordo com o item 11.2 do Edital, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Ciências Sociais Aplicadas - Administração\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Erechim, no código de vaga nº 0934334, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.\"</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PRISCILA MARQUES MENDES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicada no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Design e Tecnologia - TDT de Niterói e subordinado à Escola de Engenharia - TCE, Área de Conhecimento: Representação Arquitetônica com ênfase em Gráfica Digital, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236857, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente DANILO CHAGAS, publicada pela Portaria nº 1.940, DOU nº 220, seção 2, página 26, em 24/11/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JONAS ELOI DE VASCONCELOS FILHO, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por falecimento de FABIO HISSA VIEIRA HAZIN, por meio da Portaria GR/UFRPE nº 673/2021, de 05/08/2021, publicada no DOU de 06/08/2021, seção 2, página 32, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297764, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LUIZ PEDRO DA SILVA BARBOSA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, Seção 3, Página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Letras Clássicas e Vernáculas - GLC de Niterói e subordinado ao Instituto de Letras - EGL, Área de Conhecimento: Língua e Literatura Latina, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 707799, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente EDUARDO TUFFANI MONTEIRO, publicada pela Portaria nº 2.375, DOU nº 165, seção 2, página 34, em 01/09/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO VENTURA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Victor Rafael Breves Santos Ferreira</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]