[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de abertura nº 07/2023-RE/IFRN, publicado no Diário Oficial da União (DOU) nº 214, de 10/11/2023, Seção 3, páginas 60 a 72. Retificado pelo Edital nº 09/2023 - RE/IFRN, publicado no DOU nº 233, de 08/12/2023, seção 3, páginas 69 a 71; Edital nº 01/2024-RE/IFRN, publicado no DOU nº 5, de 08/01/2024, seção 3, página 38; Edital nº 3/2024 - RE/IFRN, publicado no DOU nº 30, de 14/02/2024, seção 3, página 53; Edital nº 04/2024 - RE/IFRN, publicado no DOU nº 112, de 13/06/2024, seção 3, página 40 e 41, e Edital nº 05/2024 - RE/IFRN, publicado no DOU nº 114, de 17/06/2024, seção 3, página 53. Homologado pelo Edital 06/2024-RE/IFRN, publicado no DOU nº 116, de 19/06/2024, seção 3, páginas 60 a 64,e de acordo com os artigos 9º, Inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, os(as) concursados(as) a seguir relacionados(as):</p><p>EMMILY RAIANY DE SOUZA CARVALHO, para exercer no Campus João Câmara, o cargo efetivo de Assistente em Administração, Código nº. 701200, Nível D, Padrão 1, em regime de 40 horas semanais, em decorrência da vaga de nº 0259870, por motivo da vacância por posse em outro cargo inacumulável de Matheus Oliveira de Azevedo, conforme DOU nº 151, de 12/08/2025, seção 2, página 25. E ocupando vaga reservadas a Pessoas com Deficiência, de acordo com os critérios estabelecidos pelo Decreto n° 9.508/2018.</p><p>RYDIO RODRIGUES DA COSTA, para exercer no Campus Caicó, o cargo efetivo de Técnico de Tecnologia da Informação, Código nº. 701226, Nível D, Padrão 1, em regime de 40 horas semanais, em decorrência da vaga de nº 968132, por motivo da vacância por exoneração, a pedido, de Noé Fernandes Carvalho Pessoa, conforma publicação no DOU nº 167, de 03/09/2025, seção 2, página 23.</p><p>MAXSUEL MARREIRO DAS CHAGAS, para exercer no Campus Apodi, o cargo efetivo de Técnico de Tecnologia da Informação, Código nº. 701226, Nível D, Padrão 1, em regime de 40 horas semanais, em decorrência da vaga de nº 968242, por motivo da vacância por posse em outro cargo inacumulável de Marlus Marcos Rodrigues Costa da Silva, conforme Publicação no DOU nº 166, de 02/09/2025, seção 2. página 33.</p><p>ARON ISSAC SABINE PEREIRA BIRNBAUM, para exercer no Campus Ipanguaçu, o cargo efetivo de Médico/Área - Clínica, Código nº. 647001, Classe E , Nível 1, em regime de 20 horas semanais, em decorrência da vaga de nº 0746904, por motivo da redistribuição de Ricardo Alexandro Xavier Barbosa, conforme DOU nº 150, de 11/08/2025, seção 2, página 19.</p><p>ZUEZYO COSTA DUTRA, para exercer no Campus Apodi, o cargo efetivo de Médico/Área - Clínica, Código nº. 647001, Classe E , Nível 1, em regime de 20 horas semanais, em decorrência da vaga de nº 0208934, por motivo da vacância por exoneração de Heloy Faria de Lucena, conforme DOU nº 142, de 30/07/2025, seção 2, página 20.</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do Art. 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">JOSÉ ARNÓBIO DE ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, DANIEL MACHADO NIDEJELSKI, classificado em 29º lugar, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, em vaga decorrente da redistribuição com cargo vago de André Porto Tronchini para o TRT 2ª Região, ocorrida em 07/4/2025 e em razão da expressa desistência dos candidatos Alexandre da Costa Batista, classificado em 27º lugar e Marciel Manoel Leal, classificado em 28º lugar, em tomar posse e entrar em exercício no referido cargo efetivo.</p><p>Art. 2º Os efeitos deste Ato vigoram a contar da publicação.</p><p class=\"assina\">Des. JASIEL IVO</p>",
    "assinatura": 12
  }
]