[
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, JOAO VICTOR MATOS FARIAS, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Elétrica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 10/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Engenharia Elétrica - Campus Nova Gameleira, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954918.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, TAMIRES CARDOSO LIMA DE CARVALHO, para exercer o cargo de Professor Assistente, Classe A, nível 1, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 013/2022, publicado no D.O.U. em 19/10/2022, aprovado(a) na 4ª colocação da ampla concorrência do concurso homologado através da Portaria nº 1.275, de 28/07/2023, publicada no D.O.U. de 01/08/2023, seção 1, página 19, prorrogado através da Portaria nº 636, de 12/07/2024, publicada no D.O.U. em 17/07/2024, seção 1, p. 17, código de vaga nº 0934987.</p><p>Art. 2º - De acordo com o item 20.7 do edital de abertura, o(a) candidato(a) terá até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º - A servidora será lotada no Departamento de Educação em Saúde/Campus Universitário Prof. Antônio Garcia Filho e terá o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º - Esta Portaria entrará em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">ANDRÉ MAURÍCIO CONCEIÇÃO DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato TOMAS ANTONIO DE SOUSA ALMEIDA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago, criado pela Lei n° 11.614/2007, redistribuído pelo Supremo Tribunal Federal conforme Portaria 199, publicada no Diário Oficial da União, Seção II, em 04/11/2024, em reciprocidade à redistribuição de cargo ocupado por Sandra Miranda dos Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, MÁRCIO MACIEL DA SILVA, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Mecânica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 09/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Mecânica - Campus Leopoldina, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954917.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  }
]