[
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, DANILO BOECHAT SEUFITELLI, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Computação, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 07/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Computação - Campus Nova Gameleira, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954915.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FABIANA ALVES PEREIRA, classificada em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Elétrica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 03/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Eletromecânica - Campus Araxá, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954911.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato CARLOS VIANA RAMOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Goiás, Subseção Judiciária de Luziânia em cargo vago decorrente da exoneração de Tassio de Freitas Ferreira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Rafael Rocha de Farias, aprovado em 4º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU de 26/06/2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 854, de 02/07/2024, expedida pelo Ministério da Educação/Universidade Federal Rural do Semi-Árido, publicada no DOU nº 126, de 03/07/2024, seção 2, p. 37, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de David Levi da Silva Macedo, código de vaga nº 0873632. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da Ufersa; a Portaria nº 768, de 2 de dezembro de 2022; o Ofício nº 18/2025 - Angicos, de 26 de março de 2025, resolve:</p><p>Nº 321 Dispensar o servidor técnico-administrativo Aroldo Inácio de Araújo Lopes, matrícula Siape nº 1856037, ocupante do cargo de Assistente em Administração, da função de Coordenador de Planejamento e Administração do Campus Angicos, código FG-1. Designar o servidor técnico-administrativo Jose Anjo da Silva Junior, matrícula Siape nº 1828836, ocupante do cargo de Técnico de Laboratório Área, para exercer a função de Coordenador de Planejamento e Administração do Campus Angicos, código FG-1. Esta Portaria entra em vigor na data de sua publicação e seus efeitos em 1º de abril de 2025.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelece o art. 44, incisos VI e XIX, do Estatuto da universidade; as Portarias nº 538 e nº 539, de 12 de abril de 2023; o inteiro teor do processo nº 23091.002983/2025-47; a Portaria nº 72, de 27 de março de 2025, da Prograd, resolve:</p><p>Nº 324 Dispensar, a partir de 29 de março de 2025, os servidores docentes Dorgival Morais de Lima Junior e Rennan Herculano Rufino Moreira das funções de Coordenador e de Vice-Coordenador, respectivamente, do Curso de Zootecnia do Campus Mossoró. Dispensar o servidor docente Dorgival Morais de Lima Junior, matrícula Siape nº 1891594, ocupante do cargo de Professor do Magistério Superior, da Função Comissionada de Coordenador do Curso de Zootecnia do Campus Mossoró, código FCC - nível único. Designar, a partir de 29 de março de 2025, os servidores docentes Dorgival Morais de Lima Junior e Rennan Herculano Rufino Moreira para exercerem as funções de Coordenador e de Vice-Coordenador, respectivamente, do Curso de Zootecnia, campus Mossoró. Parágrafo único. Designar o servidor docente Dorgival Morais de Lima Junior, matrícula Siape nº 1891594, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenador do Curso de Zootecnia do Campus Mossoró, código FCC - nível único. O mandato dos servidores, ora designados, será de 2 (dois) anos, conforme determina o § 9º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FELIPE MARIZ COUTINHO, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia de Tráfego, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 06/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Engenharia de Transportes - Campus Nova Suíça, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954914.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, CAROLINE NAZARÉ GONÇALVES, classificada em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia de Materiais e Metalúrgica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 08/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Engenharia de Materiais - Campus Nova Suíça, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954916.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, DANIELA APARECIDA MAFRA, classificada em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Matemática, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 01/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Formação Geral - Campus Araxá, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954909.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº CC21D164F03F, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL Nº 44 - DEPEN, DE 25 DE MAIO DE 2022, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1º do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da Portaria SRT/MGI Nº 4.515, de 26 de junho de 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da Portaria de pessoal nº 108, de 01 de junho de 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva Porto Velho - RO CEP 78900-970</p><p>Telefone:(69) 32166114 - Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FRANCYSE EDITE DE OLIVEIRA CHAGAS DE MORAES, classificada em 1º lugar, pela reserva de vagas para negros, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Ciências Biológicas, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 02/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Formação Geral - Campus Araxá, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954910.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear RODRIGO GIACÓIA MENDES, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879806, habilitado no concurso público autorizado pela Portaria do Ministério do Planejamento, Orçamento e Gestão nº 79, de 9 de abril de 2009, publicada no D.O.U. de 13 de abril de 2009, objeto do Edital nº 1/2009-PRF, de 12 de agosto de 2009, homologado pelo Edital nº 36/2009 - PRF, de 26 de fevereiro de 2010, na forma disposta na Portaria MPOG nº 450, de 6 de novembro de 2002 e, considerando a autorização contida na Portaria MPOG nº 234, de 5 de agosto de 2009, publicada no Diário Oficial da União nº 149, Seção 1, pág. 49, de 6 de agosto de 2009 e consoante Edital nº 61/2012 - PRF, 27 de dezembro de 2012 - Resultado Final do Curso de Formação Profissional/2012.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Linhares/ES (DEL04-ES).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Espírito Santo (SPRF-ES).</p><p>§ 2º Compete ao Superintendente da SPRF-ES dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria DG/PRF nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, JOAO VICTOR MATOS FARIAS, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Elétrica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 10/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Engenharia Elétrica - Campus Nova Gameleira, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954918.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, TAMIRES CARDOSO LIMA DE CARVALHO, para exercer o cargo de Professor Assistente, Classe A, nível 1, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 013/2022, publicado no D.O.U. em 19/10/2022, aprovado(a) na 4ª colocação da ampla concorrência do concurso homologado através da Portaria nº 1.275, de 28/07/2023, publicada no D.O.U. de 01/08/2023, seção 1, página 19, prorrogado através da Portaria nº 636, de 12/07/2024, publicada no D.O.U. em 17/07/2024, seção 1, p. 17, código de vaga nº 0934987.</p><p>Art. 2º - De acordo com o item 20.7 do edital de abertura, o(a) candidato(a) terá até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º - A servidora será lotada no Departamento de Educação em Saúde/Campus Universitário Prof. Antônio Garcia Filho e terá o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º - Esta Portaria entrará em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">ANDRÉ MAURÍCIO CONCEIÇÃO DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato TOMAS ANTONIO DE SOUSA ALMEIDA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago, criado pela Lei n° 11.614/2007, redistribuído pelo Supremo Tribunal Federal conforme Portaria 199, publicada no Diário Oficial da União, Seção II, em 04/11/2024, em reciprocidade à redistribuição de cargo ocupado por Sandra Miranda dos Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, MÁRCIO MACIEL DA SILVA, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Mecânica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 09/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Mecânica - Campus Leopoldina, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954917.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, DANILO BOECHAT SEUFITELLI, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Computação, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 07/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Computação - Campus Nova Gameleira, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954915.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FABIANA ALVES PEREIRA, classificada em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Elétrica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 03/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Eletromecânica - Campus Araxá, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954911.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato CARLOS VIANA RAMOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Goiás, Subseção Judiciária de Luziânia em cargo vago decorrente da exoneração de Tassio de Freitas Ferreira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Rafael Rocha de Farias, aprovado em 4º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU de 26/06/2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 854, de 02/07/2024, expedida pelo Ministério da Educação/Universidade Federal Rural do Semi-Árido, publicada no DOU nº 126, de 03/07/2024, seção 2, p. 37, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de David Levi da Silva Macedo, código de vaga nº 0873632. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da Ufersa; a Portaria nº 768, de 2 de dezembro de 2022; o Ofício nº 18/2025 - Angicos, de 26 de março de 2025, resolve:</p><p>Nº 321 Dispensar o servidor técnico-administrativo Aroldo Inácio de Araújo Lopes, matrícula Siape nº 1856037, ocupante do cargo de Assistente em Administração, da função de Coordenador de Planejamento e Administração do Campus Angicos, código FG-1. Designar o servidor técnico-administrativo Jose Anjo da Silva Junior, matrícula Siape nº 1828836, ocupante do cargo de Técnico de Laboratório Área, para exercer a função de Coordenador de Planejamento e Administração do Campus Angicos, código FG-1. Esta Portaria entra em vigor na data de sua publicação e seus efeitos em 1º de abril de 2025.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelece o art. 44, incisos VI e XIX, do Estatuto da universidade; as Portarias nº 538 e nº 539, de 12 de abril de 2023; o inteiro teor do processo nº 23091.002983/2025-47; a Portaria nº 72, de 27 de março de 2025, da Prograd, resolve:</p><p>Nº 324 Dispensar, a partir de 29 de março de 2025, os servidores docentes Dorgival Morais de Lima Junior e Rennan Herculano Rufino Moreira das funções de Coordenador e de Vice-Coordenador, respectivamente, do Curso de Zootecnia do Campus Mossoró. Dispensar o servidor docente Dorgival Morais de Lima Junior, matrícula Siape nº 1891594, ocupante do cargo de Professor do Magistério Superior, da Função Comissionada de Coordenador do Curso de Zootecnia do Campus Mossoró, código FCC - nível único. Designar, a partir de 29 de março de 2025, os servidores docentes Dorgival Morais de Lima Junior e Rennan Herculano Rufino Moreira para exercerem as funções de Coordenador e de Vice-Coordenador, respectivamente, do Curso de Zootecnia, campus Mossoró. Parágrafo único. Designar o servidor docente Dorgival Morais de Lima Junior, matrícula Siape nº 1891594, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenador do Curso de Zootecnia do Campus Mossoró, código FCC - nível único. O mandato dos servidores, ora designados, será de 2 (dois) anos, conforme determina o § 9º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FELIPE MARIZ COUTINHO, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia de Tráfego, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 06/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Engenharia de Transportes - Campus Nova Suíça, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954914.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, CAROLINE NAZARÉ GONÇALVES, classificada em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia de Materiais e Metalúrgica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 08/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Engenharia de Materiais - Campus Nova Suíça, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954916.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, DANIELA APARECIDA MAFRA, classificada em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Matemática, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 01/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Formação Geral - Campus Araxá, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954909.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº CC21D164F03F, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL Nº 44 - DEPEN, DE 25 DE MAIO DE 2022, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1º do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da Portaria SRT/MGI Nº 4.515, de 26 de junho de 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da Portaria de pessoal nº 108, de 01 de junho de 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva Porto Velho - RO CEP 78900-970</p><p>Telefone:(69) 32166114 - Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FRANCYSE EDITE DE OLIVEIRA CHAGAS DE MORAES, classificada em 1º lugar, pela reserva de vagas para negros, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Ciências Biológicas, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 02/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotada no Departamento de Formação Geral - Campus Araxá, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954910.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear RODRIGO GIACÓIA MENDES, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879806, habilitado no concurso público autorizado pela Portaria do Ministério do Planejamento, Orçamento e Gestão nº 79, de 9 de abril de 2009, publicada no D.O.U. de 13 de abril de 2009, objeto do Edital nº 1/2009-PRF, de 12 de agosto de 2009, homologado pelo Edital nº 36/2009 - PRF, de 26 de fevereiro de 2010, na forma disposta na Portaria MPOG nº 450, de 6 de novembro de 2002 e, considerando a autorização contida na Portaria MPOG nº 234, de 5 de agosto de 2009, publicada no Diário Oficial da União nº 149, Seção 1, pág. 49, de 6 de agosto de 2009 e consoante Edital nº 61/2012 - PRF, 27 de dezembro de 2012 - Resultado Final do Curso de Formação Profissional/2012.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Linhares/ES (DEL04-ES).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Espírito Santo (SPRF-ES).</p><p>§ 2º Compete ao Superintendente da SPRF-ES dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria DG/PRF nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, JOAO VICTOR MATOS FARIAS, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Elétrica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 10/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Engenharia Elétrica - Campus Nova Gameleira, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954918.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, TAMIRES CARDOSO LIMA DE CARVALHO, para exercer o cargo de Professor Assistente, Classe A, nível 1, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 013/2022, publicado no D.O.U. em 19/10/2022, aprovado(a) na 4ª colocação da ampla concorrência do concurso homologado através da Portaria nº 1.275, de 28/07/2023, publicada no D.O.U. de 01/08/2023, seção 1, página 19, prorrogado através da Portaria nº 636, de 12/07/2024, publicada no D.O.U. em 17/07/2024, seção 1, p. 17, código de vaga nº 0934987.</p><p>Art. 2º - De acordo com o item 20.7 do edital de abertura, o(a) candidato(a) terá até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º - A servidora será lotada no Departamento de Educação em Saúde/Campus Universitário Prof. Antônio Garcia Filho e terá o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º - Esta Portaria entrará em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">ANDRÉ MAURÍCIO CONCEIÇÃO DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato TOMAS ANTONIO DE SOUSA ALMEIDA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago, criado pela Lei n° 11.614/2007, redistribuído pelo Supremo Tribunal Federal conforme Portaria 199, publicada no Diário Oficial da União, Seção II, em 04/11/2024, em reciprocidade à redistribuição de cargo ocupado por Sandra Miranda dos Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, MÁRCIO MACIEL DA SILVA, classificado em 1º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Engenharia Mecânica, Classe/Nível D I - 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitada no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 09/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Mecânica - Campus Leopoldina, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954917.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  }
]