[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear KARYME DO SOCORRO DE SOUZA VILHENA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 143 de 25/06/2024, publicado no Diário Oficial da União em 02/07/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0251842</p><p>Nº 4.610 - Nomear PAULO RICARDO SILVA DO NASCIMENTO, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital n° 292 de 29/11/2021, publicado no Diário Oficial da União em 30/11/2021, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe Dl, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Arte, código de vaga nº 0839676.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Adjunto A, WILLIAMS ANDRADE DE SOUZA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da redistribuição de cargos e códigos de vagas da carreira de Docente do Magistério Superior, entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - Ifes, por meio da Portaria nº 1.084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935164, tipo de vaga: PPP. Lotação no(a) Unidade Acadêmica de Educação a Distância e Tecnologia - UAEADTec.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p><p class=\"anexo\">ANEXO</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUIS FERREIRA DE OLIVEIRA JUNIOR</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista de Tecnologia da Informação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0976276</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Minas Gerais",
    "texto": "Nomear em caráter efetivo, sob o Regime Jurídico Único, instituído pela Lei 8.112, de 11/12/1990, publicada no DOU de 12/12/90, o(a) senhor(a) GUILHERME HENRIQUE MARTINS SOARES habilitado(a) e classificado(a) em 6ª lugar, na Lista Geral Unificada de Candidatos Ampla Concorrência, no Concurso Público de Provas para a Carreira de Pessoal Técnico Administrativo, no Cargo de Assistente em Administração Nível D, Classe/Padrão D-101, no regime de trabalho de 40 horas semanais, lotado(a) no Campus Avançado Itabirito, Código de Vaga nº 0832763.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RAFAEL BASTOS TEIXEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear LAISA ALBUQUERQUE BANDEIRA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnica Judiciária, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente de posse em outro cargo inacumulável de Thiago Oliveira Bedas.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  }
]