[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MARCO STEPHAN LOFRANO ALVES habilitado em concurso público de provas e títulos, homologado em 09.10.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 20 (vinte) horas semanais, na área de conhecimento: Cardiologia com atividade complementar em Propedêutica Médica para o Departamento de Clínica Médica do Setor de Ciências da Saúde, na vaga de código nº 262145.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências, no programa Cardiologia. </p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de Médico/Psiquiatra, Classe/Nível E-I-1, em regime de trabalho de 20 (vinte) horas semanais, FERNANDO HENRIQUE ROCHA PAULINO DE ALBUQUERQUE, habilitado em Concurso Público do Edital Nº. 01/2023, publicado no DOU nº 240, de 19.12.2023, seção 3, páginas 70-81, com resultado homologado através do Edital Nº 01/2024 de 22.05.2024, DOU de 24.05.2024, seção 3, páginas 47-49. Código da vaga: 0713288, tipo de vaga: PRETO OU PARDO. Lotação no DEPARTAMENTO DE QUALIDADE DE VIDA (DQV/PROGEPE). Origem da vaga: Portaria nº 368, de 2 de outubro de 2024, publicada no DOU em: 03/10/2024, edição: 192, seção: 2, página: 20. (Processo nº 23875.003055/2024-63)</p><p class=\"assina\">MÁCIO FARIAS DE MOURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo JOSEFA EDILEIDE SANTOS RAMOS para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital nº 13/2023 de 26/07/2023, publicado no DOU n°141 de 26/07/2023, Seção 3, págs. 71 a 76, retificado pelo Edital nº 14/2023, publicado no DOU n° 145 de 01/08/2023, sendo homologado pelo Edital nº 41/2023, publicado no D.O.U. nº 194, de 10/10/2023, seção 03, página 128, classificada em 3º lugar, Área: ADMINISTRAÇÃO GERAL I, para a Carreira do Magistério Superior, Classe A, Adjunto A-1, em regime de Dedicação Exclusiva, em vaga decorrente de posse em cargo inacumulável, código de vaga nº 0895254, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Campus Parauapebas.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">HERDJANIA VERAS DE LIMA</p>",
    "assinatura": 12
  }
]