[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Weiller Felipe Chaves Barboza, aprovado em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU de 26 de junho de 2023, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU de 6 de outubro de 2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 854, de 2 de julho de 2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 126, de 3 de julho de 2024, seção 2, pág. 37, referente à vacância do cargo de Professor do Magistério Superior de David Levi da Silva Macedo, em virtude de posse em outro cargo inacumulável, código de vaga nº 0873632. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, obedecida a ordem de classificação, o candidato PEDRO JORGE EMILIANO GUEDES ALCOFORADO, número de inscrição 218024334, para exercer o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente de posse em outro cargo público inacumulável de Ana Carolina Durães de Magalhães.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ERIVALDO RIBEIRO DOS SANTOS</p><p class=\"cargo\">Juiz Federal</p>",
    "assinatura": 12
  }
]