[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência/Diretoria-Geral Administrativa/Diretoria de Pessoal",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. JOAO VITOR LIVRAMENTO DOS SANTOS, classificado em 7º lugar para vaga destinada a candidatos negros, em vaga decorrente da aposentadoria de Sabrina Costa Monteiro;</p><p>2. GIOVANNA TRISTAO LUCAS, classificada em 22º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Samir Ranon Correia Motta;</p><p>3. TALITA SINEDINO DE SOUSA, classificada em 23º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Bruno Sigilião de Arruda Pinto;</p><p>4. LORRANE RANIELLE MENDES SOARES, classificada em 24º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Felipe Penteado Silva;</p><p>5. JOAO VITOR FALCAO DA LUZ, classificado em 25º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Ivanildo Rabelo de Carvalho;</p><p>6. LUANA BATISTA DA SILVA, classificada em 8º lugar para vaga destinada a candidatos negros, em vaga decorrente de redistribuição de cargo vago oriundo do Tribunal Superior do Trabalho, conforme Ato TST nº 277/2025, publicado no Diário Oficial da União, Seção 2, de 30/5/2025.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência/Diretoria-Geral Administrativa/Diretoria de Pessoal",
    "texto": "NOMEAR AMANDA GUIMARÃES LUGON, candidata habilitada em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificada em 2º lugar na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Analista Judiciário, Classe \"A\", Padrão 1, Área Administrativa, Especialidade Contabilidade, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da transformação do cargo vago anteriormente ocupado por Bruno Alves de Moura, para ter exercício no Distrito Federal.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência/Diretoria-Geral Administrativa/Diretoria de Pessoal",
    "texto": "NOMEAR LEONARDO JOSE GOMES LOURENÇO, candidato habilitado em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificado em 7º lugar para vaga destinada a candidatos negros, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Analista Judiciário, Classe \"A\", Padrão 1, Área Judiciária, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da vacância do cargo ocupado por Julio Cesar de Souza Costa, para ter exercício no Distrito Federal:</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata NADJA AMORIM DE LACERDA PEREIRA, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENFERMAGEM, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da aposentadoria de Luzia Martha Greggo de Moura.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]