[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato RAPHAEL DA SILVA ROCHA MARIANO, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE EDIFICAÇÕES, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da vacância do cargo de Giovanni Manasses Mello dos Santos.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>REGINALDO MENDES DA COSTA JUNIOR, em vaga decorrente da vacância do cargo de Ana Luiza Tiburcio Guimarães</p><p>FABIO BARROS BILARVA, em vaga decorrente da aposentadoria de Dulce Neide da Silva</p><p>RICARDO RESENDE DE VASCONCELOS, em vaga decorrente da exoneração de Igor Queiroz de Oliveira Souza</p><p>VANESSA RAMALHO BORGES, em vaga decorrente da exoneração de Clara Ferreira Cardoso de Oliveira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, as pessoas candidatas abaixo especificadas, habilitadas na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Hugo Nazareth Passos; e</p><p>II - Deborah Leticia de Oliveira Melo.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de posse em outro cargo público inacumulável de:</p><p>a) Karine Araujo Leite, conforme Portaria 990, publicada no DOU de 01.09.2011, Seção 2 (seq. 6069); e</p><p>b) Luana Duarte Fonseca Czeczko, conforme Portaria SEGP 92, publicada no DOU de 16.09.2025, Seção 2 (seq. 5969).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]