[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo FERNANDA DA SILVEIRA LIMA CABRAL, no Quadro de Pessoal desta Universidade, habilitada em concurso público realizado pela Universidade Federal do Sul e Sudeste do Pará - UNIFESSPA, em conformidade com o item 18.13 do Edital de Abertura nº 001/2025 - TAE/Unifesspa, de 15 de janeiro de 2025, publicado no DOU de 16/01/2025, homologado pelo edital de Homologação n° 41 /2025 - TAE/Unifesspa, publicado no DOU 14/07 /2025, edição 130, seção 3, classificada em 4º lugar para o cargo de CONTADOR, Classe E, Nível de Capacitação I, Padrão de vencimento 1, em regime de Trabalho de 40 horas semanais, com lotação na Pró-Reitoria de Administração e Finanças - PROAF, no Campus Belém, em vaga decorrente de Posse em Cargo Inacumulável, código da vaga nº 0900973.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JANAE GONÇALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de ANALISTA JUDICIÁRIO(A), Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUMA MOZZER ALVIM</p></td><td rowspan=\"1\" colspan=\"1\"><p>70º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Marcele Corrêa Feijó Bouviere Pimenta</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>FELIPE BARBOSA DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>72º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Antonio Carlos Nunes Ladeira</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]