[
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, o candidato GABRIEL CORREIA ALVES, aprovado em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Psicologia, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Nathaly Eloi Ferreira.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JONAS GOULART CUNHA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Paulo Gonçalves Mota.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, LUCAS RAFAEL COSTELLA PESSUTTO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 61/2025 de 8 de Agosto de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Aprendizado de Máquina e Processamento de Linguagem Natural, em vaga decorrente da aposentadoria do Professor Jaco Fernando Schneider, código nº 274099, ocorrida em 6 de Abril de 2022, conforme Portaria nº. 1859/2022 de 5 de abril de 2022, publicada no Diário Oficial da União de 6 de abril de 2022. Processo nº. 23078.569824/2024-87.</p><p>N° 7.260 - Tornar sem efeito, a nomeação de DJULI MACHADO DE LUCCA, para o cargo de Professor do Magistério Superior, ocorrida através da Portaria nº. 6393/2025 de 15 de setembro de 2025, publicada no Diário Oficial da União de 16 de setembro de 2025, de acordo com o que preceitua o § 6º do artigo 13º, da Lei nº 8.112, de 11 de dezembro de 1990, com a redação dada pela Lei nº. 9.527, de 10 de dezembro de 1997. Processo nº. 23078.550397/2020-30.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]