[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 166/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe D I, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Igor Joaquim Oliveira Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Educação Física (Negros)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0954083</p></td><td rowspan=\"1\" colspan=\"1\"><p>Alta Floresta</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Giseli Sikora</p></td><td rowspan=\"1\" colspan=\"1\"><p>Educação Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>0954082</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa - Centro de Referência de Canarana</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leila Maira Borre</p></td><td rowspan=\"1\" colspan=\"1\"><p>Educação Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>0954081</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campo Novo do Parecis</p></td></tr></table><p>2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato RANNYE FOSTER ABRANTES SOUZA, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência de um cargo vago redistribuído do Supremo Tribunal Federal, conforme Portaria GPR 1387, de 27.05.2024, publicada no DOU de 01.07.2024, Seção 2, e alterado, conforme Portaria GPR 1673, de 04.09.2024, publicada no DOU de 06.09.2024, Seção 1.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>JORGE VINICIUS DE DEUS PINHEIRO para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Thayanne Antão Viegas, vaga 1393.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear JOSEVANA DE LUCENA RODRIGUES, CPF XXX-547.082-XX, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, área: ADMINISTRAÇÃO, Classe D, Nível 101, para ocupar a vaga no Campus ALTAMIRA, regime de 40 (quarenta) horas semanais de trabalho, em tempo integral, com Dedicação Exclusiva, habilitada em 5º lugar no Concurso Público Edital nº 15/2019, publicado no D.O.U. de 28/08/2019, cujo resultado final foi homologado através do Edital nº 03/2020, publicado no D.O.U. de 07/10/2020, promovido pelo Instituto Federal de Educação, Ciência e Tecnologia de Roraima, mediante aproveitamento, com o código de vaga nº 948002.</p><p>Art. 2º Esta portaria entra em vigor a partir de sua publicação no D.O.U.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 5.380/REITORIA/IFPA, DE 27 DE SETEMBRO DE 2024</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.015625/2024-22, resolve:</p><p>Art. 1º Nomear GABRIELA DE VASCONCELOS, CPF XXX-158.704-XX, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, área: ADMINISTRAÇÃO, Classe D, Nível 101, para ocupar a vaga no Campus ALTAMIRA, regime de 40 (quarenta) horas semanais de trabalho, em tempo integral, com Dedicação Exclusiva, habilitada em 6º lugar no Concurso Público Edital nº 15/2019, publicado no D.O.U. de 28/08/2019, cujo resultado final foi homologado através do Edital nº 03/2020, publicado no D.O.U. de 07/10/2020, promovido pelo Instituto Federal de Educação, Ciência e Tecnologia de Roraima, mediante aproveitamento, com o código de vaga nº 954846.</p><p>Art. 2º Esta portaria entra em vigor a partir de sua publicação no D.O.U.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Capanema, na Diretoria Geral, na Coordenação de Ensino, GALBER SANTOS BRITO DA SILVA, habilitado em concurso público homologado em 16 de agosto de 2023 para as vagas de ampla concorrência, para o cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, na vaga de código 954574.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">Portaria DEAC/GR/IFPR Nº 1.931, DE 27 DE setembro DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Art. 1º Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Coronel Vivida, na Direção Geral, com exercício na Seção Administrativa, FÁBIO JÚNIOR CARVALHO DA SILVA, habilitado em concurso público homologado em 21 de junho de 2023, para as vagas da categoria de ampla concorrência, para o cargo de Técnico de Tecnologia da Informação, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 814086.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]