[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, GIONATTA MARCON MOCELLIN, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Analista de Tecnologia da Informação, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 875300, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ALEXANDRE RODRIGUES DE SOUZA, habilitado em concurso público de provas e títulos, homologado em 28.08.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de História do Brasil Colônia e História do Brasil Império, para o Departamento de História do Setor de Ciências Humanas, na vaga de código nº 263733.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em História.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>JORGE VINICIUS DE DEUS PINHEIRO para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Thayanne Antão Viegas, vaga 1393.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, FERNANDA BRITTO DA COSTA, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Psicólogo/Área, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 677232, para Pontal do Paraná/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Capanema, na Diretoria Geral, na Coordenação de Ensino, GALBER SANTOS BRITO DA SILVA, habilitado em concurso público homologado em 16 de agosto de 2023 para as vagas de ampla concorrência, para o cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, na vaga de código 954574.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">Portaria DEAC/GR/IFPR Nº 1.931, DE 27 DE setembro DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Art. 1º Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Coronel Vivida, na Direção Geral, com exercício na Seção Administrativa, FÁBIO JÚNIOR CARVALHO DA SILVA, habilitado em concurso público homologado em 21 de junho de 2023, para as vagas da categoria de ampla concorrência, para o cargo de Técnico de Tecnologia da Informação, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 814086.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]