[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112 de 11.12.1990, c/c a Lei n. 11.416 de 15.12.2006, c/c a Lei n. 12.990 de 09.06.2014, as candidatas abaixo especificadas, habilitadas em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Administração, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Viviane Cristina Langovski; e</p><p>II - Sabrina Herculano Barbirato.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - exoneração de Leon de Oliveira Madeira, conforme Portaria SEGP 2, publicada no DOU de 07.01.2025, Seção 2 (seq. 248).</p><p>II - posse em outro cargo público inacumulável de Tulio Torres do Val, conforme Portaria SEGP 167, publicada no DOU de 03.01.2025, Seção 2 (seq. 431).</p><p>Art. 2º Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112 de 11.12.1990, c/c a Lei n. 11.416 de 15.12.2006, c/c a Lei n. 12.990 de 09.06.2014, os(as) candidatos(as) abaixo especificados(as), habilitados(as) em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Antonio Coutinho Correa Junior;</p><p>II - Roberta Barros Sampaio; e</p><p>III - Thaís Araújo Faraco De Freitas.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - posse em outro cargo público inacumulável de:</p><p>a) Carolina Scoralick Sirimarco, conforme Portaria SEGP 145, publicada no DOU de 23.11.2023, Seção 2 (seq. 8194);</p><p>b) Rebeca da Cruz Santana, conforme Portaria SEGP 113, publicada no DOU de 22.08.2024, Seção 2 (seq. 8500); e</p><p>c) Gabriel Rodrigues Soares, conforme Portaria SEGP 113, publicada no DOU de 22.08.2024, Seção 2 (seq. 8136).</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CARLA FERNANDA PERIUS, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 428 de 30/10/2023, publicado no DOU de 01/11/2023, homologado através do Edital nº 511 de 28/12/2023, publicado no DOU de 29/12/2023, no código de vaga nº 922357 decorrente da aposentadoria de Victor Luiz Scherer.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]