[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUCAS BARRETO DE LIMA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Tharles de Moura Pinheiro.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, ROBSON KLEEMANN, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Educação Matemática\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Cerro Largo, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934300.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear DEFSSON DOUGLAS DE ARAUJO FERREIRA, em virtude do em virtude de aprovação no concurso público regido pelo Edital nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023 publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88, e homologado pelo Edital nº 9 de 26 de março de 2024, publicado no Diário Oficial da União em 27/03/2024, edição 60, seção 03, páginas 49 a 53, para o cargo de Professor de Magistério Superior, Classe A - Assistente, nível I, com Doutorado, em Regime de Trabalho T-40 com Dedicação Exclusiva, para Unidade Acadêmica de Mineração e Geologia do Centro de Tecnologia e Recursos Naturais desta Universidade, utilizando o código de vaga: 256561.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  }
]