[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO ALVES DE AMORIM NETO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Desenvolvimento de Sistemas de Informação, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de José Antônio Hott.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear FELIPE CORDEIRO DE PAULA, para o cargo de Professor do Grupo de Magistério Superior, Classe de Professor Professor Adjunto A, regime de trabalho de Dedicação Exclusiva, para a área de Ciências Exatas e da Terra / Ciência da Computação / Sistema de Computação, para o Câmpus de Ponta Porã, em vaga destinada à ampla concorrência, na vaga nº 340136, decorrente de exoneração, conforme Portaria nº 583- RTR/UFMS, de 29 de maio de 2024, publicada no DOU, de 4 de junho de 2024.</p><p>A REITORA DA FUNDAÇÃO UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL, no uso da competência que lhe foi subdelegada pela Portaria nº 1.819, de 11 de setembro de 2023, Ministro de Estado da Educação, e tendo em vista o disposto na Lei nº 8.112, de 11 de dezembro de 1990, e considerando o resultado final do Concurso Público de Provas Edital UFMS/Progep nº 129/2023, de 20 de dezembro de 2023, publicado no DOU, de 21 de dezembro de 2023, homologado pelo Edital UFMS/Progep nº 75, de 03 de maio de 2024, publicado no DOU, de 7 de maio de 2024, retificado pelos Editais UFMS/Progep nº 79, de 10 de maio de 2024, publicado no DOU, de 13 de maio de 2024 e nº 87, de 20 de maio de 2024, publicado no DOU, de 22 de maio de 2024, e o condo nos Processos nº 23104.013975/2024-11, 23104.013227/2024-38 e 23104.004611/2025-21, resolve:</p><p>Nº 775-RTR/UFMS - Nomear LUCIANA RIBEIRO DE MELLO para o cargo de Assistente Social, Classe E, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 715801, decorrente de aposentadoria, conforme Portaria nº 590, RTR, de 7 de maio de 2025, publicada no DOU, de 9 de maio de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO HENRIQUE MORAIS PONTES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Cláudia de Rezende Machado de Araújo.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata TAYNÁ MAIA ARAÚJO LAMAR, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Maranhão, em cargo vago decorrente da posse em outro cargo inacumulável de Fernando Cassio Fernandes Duarte.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  }
]