[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>CLÉBER ROGÉRIO FRANCO, aprovado em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Welbert Martins de Almeida, vaga 388.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, LUIZ ALBERTO DE MORAES, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Telêmaco Borba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 836557.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>CAMILLA CRISTINA SAWCZUK MONTEIRO aprovada em vaga reservada à pessoa com deficiência, para Belo Horizonte, em vaga decorrente da posse em cargo inacumulável de Tiago Cristiano Ribas, vaga 590.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, na condição sub judice, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>PAULO HENRIQUE LOPES VAZ DE MELO, aprovado em vaga reservada aos candidatos negros, para Belo Horizonte, em vaga decorrente da aposentadoria de Cleozimar Damasceno de Abreu, vaga 422.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata LARISSA ALVES LEAL DAMÁSIO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Piauí, Subseção Judiciária de Floriano, em cargo vago decorrente da exoneração de Mauro Andre Meneses Mendes.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, os candidatos abaixo mencionados, para exercerem, neste Tribunal, os cargos de Analista Judiciário - Área Apoio Especializado, nas seguintes Especialidades: Tecnologia da Informação, Arquivologia e Contabilidade, todos na Classe A, Padrão 1, respectivamente:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ JAIR CAVALCANTE DE FIGUEIREDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Apoio Especializado, Especialidade Tecnologia da Informação, cargo criado pela Lei n. 8.868/1994, vago em razão da redistribuição da servidora Francisca Djenane Marinho Marques ao TRE/CE, em 16 de setembro de 2020, e que foi transformado naquela especialidade.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>YASMIN DE JESUS GAERTNER</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Apoio Especializado, Especialidade Arquivologia, cargo criado pela Lei n. 10.842/2004, vago em razão da aposentadoria do servidor Devanil Maria Luiz, em 30 de junho de 2022, e que foi transformado naquela especialidade.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NATHALIA ANDRADE DA SILVA LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Administrativa, Especialidade Contabilidade, cargo criado pela Lei n. 8.868/1994, vago em razão da aposentadoria do servidor Altamiro Dantas Cruz, em 12 de maio de 2023, e que foi transformado naquela especialidade.</p></td></tr></table><p>Art. 2º Os candidatos nomeados terão prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomarem posse nos referidos cargos, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeterem previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p></p><p class=\"assina\">Des. JUNIOR ALBERTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, as seguintes candidatas para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>NATÁLIA CAMILLA ALMEIDA E SILVA CINTRA, aprovada em vaga da ampla concorrência, para 2ª Vara do Trabalho de Uberlândia, em vaga decorrente da aposentadoria de Antônio Tadeu Lopes Tito, vaga 84.</p><p>PAMELA THAIS DIAS SOUZA GASPAROTO, aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente do falecimento de Rodrigo Andrade Dias Abreu, vaga 648.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 20ª Região/Presidência",
    "texto": "Nomear o candidato MARCELO YAMAZAKI, aprovado em 3º lugar, em concurso público realizado por este Tribunal e homologado pela Resolução Administrativa nº 29 /2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Levi da Costa Mota, conforme Ato SEGEP.PR nº 133/2024, e, ainda, considerando o termo de desistência apresentado pelo candidato classificado em 2º lugar.</p><p class=\"assina\">FABIO TÚLIO CORREIA RIBEIRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, DOUGLAS SÁ CAVALCANTE, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72857, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Macapá/AP (DEL01-AP).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Amapá (SPRF-AP).</p><p>§ 2º Compete ao Superintendente da SPRF-AP dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTONIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>ARILSON DA CONCEIÇÃO XIMENES, aprovado em vaga da ampla concorrência, para Itajubá, em vaga decorrente da aposentadoria de Carlos Antônio Silva Soares, vaga 62.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Gabinete",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, THALLES THAYRONE TEIXEIRA SILVA classificado em 5º Lugar, pela ampla concorrência, para o cargo de Técnico de Tecnologia da Informação, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitado no Concurso Público regido pelo Edital Geral nº 2, de 04/09/2024, publicado no D.O.U. de 09/09/2024, Seção 3, e suas retificações, homologado conforme o Edital nº 213/2025, de 22/04/2025, publicado no D.O.U. de 24/04/2025, Seção 3, na vaga oriunda da posse em outro cargo inacumulável de Maurício José Aureliano Junior, nos termos da Portaria de Pessoal SEGEP/CEFET-MG Nº 131, de 10 de fevereiro de 2025, publicada no D.O.U. de 12/02/2025, seção 2, sob o código de vaga nº 968419.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Gustavo Henrique Moreira Dias Almeida</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p class=\"cargo\">substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Gabinete",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, BÁRBARA SIQUEIRA DA SILVA, classificada em 4º Lugar, pela ampla concorrência, para o cargo de Contador, da carreira de Técnico Administrativo em Educação, Classe E - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotada na Prefeitura do Campus Nova Suiça em Belo Horizonte, habilitada no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17 de maio de 2022, publicado no D.O.U. de 18/05/2022, Seção 3, na vaga decorrente da exoneração de Regina de Souza Silva conforme Portaria de Pessoal SEGEP/CEFET-MG Nº 673, de 10/07/2025, publicada no D.O.U. de 14/07/2025, sob o código 303469.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Gustavo Henrique Moreira Dias Almeida</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p class=\"cargo\">substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata SIMONE ADAMS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Juína, em cargo vago decorrente da aposentadoria de Luiz Marcos Ferreira da Rosa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>VINÍCIUS OLIVEIRA ROQUE aprovado em cota reservada aos candidatos negros, para Monte Azul, em vaga decorrente da posse em cargo inacumulável de Sebastião Marcos Coelho, vaga 2082.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, o(a)s aprovado(as) em Concurso Público, desde que cumprida as exigências do certame, conforme Edital de Abertura nº 14, de 8 de novembro de 2024, publicado no DOU nº 219, de 12 de novembro de 2024, seção 3, p. 64; Edital de Homologação nº 03, de 10 de abril de 2025, publicado no DOU nº 70, de 11 de abril de 2025, seção 3, p. 53:</p><p>I- LEONARDO DE SÁ LUCENA, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de 20 h semanais, Área: Medicina da Família e Comunidade, com lotação na Faculdade de Ciências da Saúde - FCS, código da vaga 0806140;</p><p>II- ALEXANDRE AUGUSTO ÂNGELO DE SOUZA, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Computação/Rede de Computadores, com lotação na Faculdade de Ciências Exatas e Tecnologia - FACET, código da vaga 0935083; e</p><p>III- DANIELE STÉFANIE SARA LOPES LERA NONOSE, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de 20 h semanais, Área: Epidemia e Doenças Infecciosas, com lotação na Faculdade de Ciências da Saúde - FCS, código da vaga 0806360.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear MATHEUS ALMEIDA PEREIRA RIBEIRO, candidato habilitado em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 039, publicado no DOU de 22/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 091, publicado no DOU de 5/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Sociologia, em vaga de código nº 0313498, decorrente da vacância de Jacqueline Moraes Teixeira, em 26/2/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 879 - Nomear HUGO ALESSI LIMA MARTINS SOARES, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 117, publicado no DOU de 12/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 120, publicado no DOU de 2/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Tempo Integral - 40 horas, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Medicina, em vaga de código nº 0314869, decorrente da aposentadoria de Luis Massaro Watanabe, em 10/10/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 880 - Nomear ANDRÉ LUÍS RODRIGUES ARAÚJO, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 160, publicado no DOU de 14/8/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 115, publicado no DOU de 18/6/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Ciências e Tecnologias em Engenharia, em vaga de código nº 0929624, decorrente da exoneração de Cristian Vendittozzi, em 7/3/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.006418/2025-12, resolve:</p><p>Nº 881 - Dispensar, a pedido, a servidora ANDREA CRISTINA DOS SANTOS da função de Coordenadora de Ciência, Tecnologia e Inovação do Parque Científico e Tecnológico da UnB (FG-02).</p><p class=\"assina\">MÁRCIO MUNIZ DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>THIAGO CARVALHO SANTOS aprovado em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da aposentadoria de Margarida Maria Lages, vaga 592.</p><p>ANA PAULA OLIVA CARDOSO aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da aposentadoria de Eduardo Henriques de Andrade, vaga 95.</p><p>FERNANDA PINHEIRO NEVES BORGES aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da aposentadoria de Edna Gonçalves Ferreira Rieling, vaga 1581.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe \"DI\", Nível \"01\", para o Quadro de Pessoal deste Instituto Federal, com lotação e exercício no CAMPUS BARBACENA nos termos do art. 9º, I, da Lei nº 8.112/90, o candidato RENE FERREIRA DA SILVA JUNIOR, aprovado em 1º lugar, na reserva de vagas - autodeclarados pretos ou pardos, em Concurso Público de Provas e Títulos, Edital nº 03/2018, publicado no DOU de 26-12-2018, homologado pelo Edital nº 01/2019, publicado no DOU, de 13-11- 2019, seção 3, páginas 80/81, em regime de trabalho de Dedicação Exclusiva (DE), código de vaga 0210773.</p><p>Art. 2º  Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALDIR JOSÉ DA SILVA</p>",
    "assinatura": 12
  }
]