[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LUANE NEVES SANTOS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2024, com resultado final homologado em 13/08/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 677897, com lotação na Coordenação Acadêmica do Instituto de Psicologia e Serviço Social.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 20ª Região/Presidência",
    "texto": "Nomear os (a) candidatos (a) habilitados (a) em concurso público realizado por este Tribunal, com os seus respectivos cargos, a seguir relacionados (a):</p><p>1. BRENO LUCAS DE CARVALHO RIBEIRO, aprovado em 2º lugar, na lista de candidatos negros, em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Analista Judiciário - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da aposentadoria voluntária de José Bonifácio Fortes Filho, conforme Ato SEGEP.PR nº 242/2023, e ainda, considerando a desistência da candidata classificada anteriormente na mesma lista;</p><p>2. ANA LUCIA NOBRE DE LUCENA, aprovada em 3º lugar, em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Analista Judiciário - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da aposentadoria voluntária de Ary da Silva Fonseca, conforme Ato SEGEP.PR nº 6/2024;</p><p>3. GUSTAVO PESSOA NUNES VIEIRA, aprovado em 1º lugar, em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Analista Judiciário - Área Administrativa - Especialidade Contabilidade, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da aposentadoria voluntária de Francisco Wellington Fernandes, conforme Ato SEGEP.PR nº 46/2024;</p><p>4. GILDASIO BARRETO SILVA NETO, aprovado em 2º lugar, em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Thamires Norte Natário, conforme Ato SEGEP.PR nº 97/2023;</p><p>5. JARED VINICIUS LINS RIBEIRO, aprovado em 1º lugar, na lista de candidatos negros, em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Yone Cristina Andrade Silveira Camelo, conforme Ato SEGEP.PR nº 223/2023.</p><p class=\"assina\">Des. FABIO TÚLIO CORREIA RIBEIRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, ADALVANE NOBRES DAMACENO, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital Nº 1.59 de 23/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 933176 decorrente da vacância de Vania Dias Cruz.</p><p>Processo nº. 23100.022474/2024-65, resolve:</p><p>Nº 1.031 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, FELIPE MENDES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital Nº 1.59 de 23/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 920583 decorrente da vacância de Gabriel dos Santos Kehler.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]