[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DANIEL DO PRADO PAGOTTO, habilitado em Concurso Público, homologado através do Edital nº 33/2025, publicado no D.O.U. de 15/04/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Inovação em Gestão do Campus Cidade Ocidental, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 570555. (Processo nº 23070.040913/2024-16)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.034 - Prorrogar, até 01/09/2025, o exercício de ANA TEREZA VAZ DE SOUZA FREITAS, Matrícula nº 3127489/SIAPE, Professor do Magistério Superior, como Diretora da Faculdade de Nutrição, CD-3. (Processo nº 23070.032916/2025-67)</p><p>Nº 4.036 - Prorrogar, até 01/09/2025, o exercício de THAISA ANDERS CARVALHO SOUZA, Matrícula nº 4599441/SIAPE, Professor do Magistério Superior, no Encargo de Vice-Diretora da Faculdade de Nutrição. . (Processo nº 23070.032916/2025-67)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata JOANA CUNHA CERQUEIRA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Teixeira de Freitas, em cargo vago decorrente da aposentadoria de Silvana Castro Fahel da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]