[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, EMANUEL MARQUES OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Espanhol, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus PIO IX, código de vaga nº 0954558.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE CONTABILIDADE, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região, em vaga reservada a candidato negro, na forma da Lei nº 12.990/2014 e da Resolução nº 203/2015 do Conselho Nacional de Justiça, conforme item 6.2.2 do Edital nº 01/ 2022:</p><p>JOSENILSON LEANDRO COPQUE DOS SANTOS (2º classificado - 3ª vaga) em vaga decorrente de redistribuição do cargo vago pertencente ao Quadro Permanente de Pessoal do TRT da 21ª Região, criado pela Lei 8.215, de 1991 (nº 48 TRT21), e incluído no Quadro de Pessoal deste Regional, conforme Portaria GP nº 569/2023, publicada no D.O.U. de 07-07-2023, vaga 157 - TRT22, e considerando o pedido de reposicionamento para o final da lista de candidatos aprovados, nos termos do item 13.2.1 do Edital de Concurso nº 01/2022, de Diego Rosas Silva, conforme Portaria GP nº 245/2024, publicada no D.O.U. de 29-05-2024.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- JOELMA DE LIMA, 31º lugar (listagem de candidatos negros), fixando sua lotação em Foz do Iguaçu;</p><p>- TAINÃ BAPTISTA GONÇALVES, 32º lugar (listagem de candidatos negros), fixando sua lotação em Rolândia.</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- PEDRO HENRIQUE ARAUJO FERNANDES, 31º lugar, fixando sua lotação em Assis Chateaubriand.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- CAMILA DE ABREU PORT, 205º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- GABRIEL PEREIRA SARAIVA NUNES CARVALHO, 206º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- NANIVE CAROLINE CASTELO BRANCO QUINTAS, 209º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHEUS CARNEIRO TANAJURA DIAS, 210º lugar, fixando sua lotação em Rolândia;</p><p>- MAINARA KUHN, 215º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHIAS COSTA, 216º lugar, fixando sua lotação em Guarapuava;</p><p>- RAFAELA CORREA, 218º lugar, fixando sua lotação em Guarapuava;</p><p>- VANESSA RODRIGUES FRANCO MOREIRA, 45º lugar (listagem de candidatos negros), fixando sua lotação em São José dos Pinhais;</p><p>- DALCIO JOSE FERNANDES FERREIRA, 220º lugar, fixando sua lotação em Cascavel;</p><p>- KATIA LUANA MENDES, 222º lugar, fixando sua lotação em Francisco Beltrão.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, obedecida a ordem de classificação, a candidata RACHEL MARIA CARVALHO DE SOUZA, número de inscrição 218011931, para exercer o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da aposentadoria de Edilene Mendes Abatepietro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JUIZ FEDERAL ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região, em vaga reservada a candidato negro, na forma da Lei nº 12.990/2014 e da Resolução nº 203/2015 do Conselho Nacional de Justiça, conforme item 6.2.2 do Edital nº 01/ 2022:</p><p>IANARA CRUZ SILVA (12ª classificada - 43ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável da servidora Raquel Abreu de Assis, vaga nº 260, conforme Portaria GP nº 467/2024, publicada no D.O.U. de 27-09-2024.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  }
]