[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, ALEXANDRE CRISTIAN LAGES DE ARAÚJO, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Informática, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São Raimundo Nonato, código de vaga nº 0951447.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MATILDES SOARES DA SILVA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 14ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Moacir César Mendonça.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 426, de 03/12/2024, publicado no DOU de n° 233, de 04/12/2024, Seção 3, página 106, LILIANA PÉREZ RECIO, CPF ***.042.899-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Teatro de Formas Animadas, Dramaturgia e suas Pedagogias, no código de vaga nº 0934169, junto a(o) Departamento de Artes Cênicas/CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]