[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- JOELMA DE LIMA, 31º lugar (listagem de candidatos negros), fixando sua lotação em Foz do Iguaçu;</p><p>- TAINÃ BAPTISTA GONÇALVES, 32º lugar (listagem de candidatos negros), fixando sua lotação em Rolândia.</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- PEDRO HENRIQUE ARAUJO FERNANDES, 31º lugar, fixando sua lotação em Assis Chateaubriand.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- CAMILA DE ABREU PORT, 205º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- GABRIEL PEREIRA SARAIVA NUNES CARVALHO, 206º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- NANIVE CAROLINE CASTELO BRANCO QUINTAS, 209º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHEUS CARNEIRO TANAJURA DIAS, 210º lugar, fixando sua lotação em Rolândia;</p><p>- MAINARA KUHN, 215º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHIAS COSTA, 216º lugar, fixando sua lotação em Guarapuava;</p><p>- RAFAELA CORREA, 218º lugar, fixando sua lotação em Guarapuava;</p><p>- VANESSA RODRIGUES FRANCO MOREIRA, 45º lugar (listagem de candidatos negros), fixando sua lotação em São José dos Pinhais;</p><p>- DALCIO JOSE FERNANDES FERREIRA, 220º lugar, fixando sua lotação em Cascavel;</p><p>- KATIA LUANA MENDES, 222º lugar, fixando sua lotação em Francisco Beltrão.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, obedecida a ordem de classificação, a candidata RACHEL MARIA CARVALHO DE SOUZA, número de inscrição 218011931, para exercer o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da aposentadoria de Edilene Mendes Abatepietro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JUIZ FEDERAL ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região, em vaga reservada a candidato negro, na forma da Lei nº 12.990/2014 e da Resolução nº 203/2015 do Conselho Nacional de Justiça, conforme item 6.2.2 do Edital nº 01/ 2022:</p><p>IANARA CRUZ SILVA (12ª classificada - 43ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável da servidora Raquel Abreu de Assis, vaga nº 260, conforme Portaria GP nº 467/2024, publicada no D.O.U. de 27-09-2024.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, ALEXANDRE CRISTIAN LAGES DE ARAÚJO, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Informática, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São Raimundo Nonato, código de vaga nº 0951447.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MATILDES SOARES DA SILVA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 14ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Moacir César Mendonça.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 426, de 03/12/2024, publicado no DOU de n° 233, de 04/12/2024, Seção 3, página 106, LILIANA PÉREZ RECIO, CPF ***.042.899-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Teatro de Formas Animadas, Dramaturgia e suas Pedagogias, no código de vaga nº 0934169, junto a(o) Departamento de Artes Cênicas/CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]