[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação do respectivo cargo no anexo desta portaria, do qual passa a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. A posse do candidato ora nomeado ocorrerá no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p class=\"assina\">JOSÉ DANIEL DINIZ MELO</p><p class=\"anexo\">ANEXO</p><p>CARGO: Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.167386/2024-26</p></td><td rowspan=\"1\" colspan=\"1\"><p>LINDA CARTER SOUZA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0305105</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "nomear, em caráter efetivo:</p><p>I - MARCELLA CAVALCANTE PINTO, aprovada em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Janeth Aparecida Dias de Melo;</p><p>II - CLEMENTINO RAFAEL DE FARIA E SILVA, aprovado em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Elizabeth Rosa Kienteca;</p><p>III - THIAGO BRAGA VIDAL, aprovado em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo público inacumulável de Luiz Claudio Lopes de Castro; e</p><p>IV - MARIA VITÓRIA BATISTA SILVA, aprovada em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da demissão de Alipio Fernando Furtado Coelho.</p><p class=\"assina\">LUÍS ROBERTO BARROSO</p><p class=\"cargo\">Ministro</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Fluminense/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no artigo 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, os candidatos constantes do quadro abaixo, em virtude de habilitação em Concurso Público de Provas e Títulos instituído pelo Edital nº 198 de 04 de outubro de 2022, publicado no DOU de 05 de outubro de 2022, seção 3, página 72 e suas alterações, homologado pelo Edital nº 102, de 15 de maio de 2023, publicado no DOU de 16 de maio de 2023, seção 3, páginas 36 a 40, para ocupar no Quadro de Pessoal do IFFluminense, o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, no regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA DE ATUAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CAMPUS DE LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Frederico Reis Marques De Brito</p></td><td rowspan=\"1\" colspan=\"1\"><p>Matemática</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus Bom Jesus do Itabapoana</p></td><td rowspan=\"1\" colspan=\"1\"><p>207183</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jéssica Bertolino Gregório</p></td><td rowspan=\"1\" colspan=\"1\"><p>Controle e Automação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus<em></em>Itaboraí</p></td><td rowspan=\"1\" colspan=\"1\"><p>238383</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rayane Kelli Dos Reis Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>Informática Educacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus<em></em>Itaboraí</p></td><td rowspan=\"1\" colspan=\"1\"><p>206992</p></td></tr></table><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VICTOR BARBOSA SARAIVA</p>",
    "assinatura": 12
  }
]