[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "nomear os candidatos abaixo relacionados, aprovados em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A publicada no Diário Oficial da União de 29.11.2024, para exercerem em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>LEONARDO SIMEÃO FORTES COUTO, classificado em 1° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/20204, na vaga 525 do Quadro Permanente de Pessoal, decorrente da vacância, por exoneração, de Mariana Leite Pereira.</p><p>LUIZA MARIA DE MELO SOUZA SILVA, classificada em 2° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 792 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Alyne Andriola Medeiros.</p><p class=\"assina\">DURVAL CÉSAR DE VASCONCELOS MAIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, ELAYNE ANDRADE NAZARIO, habilitada em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Engenharia Civil, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Floriano, código de vaga nº 0574362.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação do respectivo cargo no anexo desta portaria, do qual passa a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. A posse do candidato ora nomeado ocorrerá no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p class=\"assina\">JOSÉ DANIEL DINIZ MELO</p><p class=\"anexo\">ANEXO</p><p>CARGO: Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.167386/2024-26</p></td><td rowspan=\"1\" colspan=\"1\"><p>LINDA CARTER SOUZA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0305105</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "nomear, em caráter efetivo:</p><p>I - MARCELLA CAVALCANTE PINTO, aprovada em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Janeth Aparecida Dias de Melo;</p><p>II - CLEMENTINO RAFAEL DE FARIA E SILVA, aprovado em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Elizabeth Rosa Kienteca;</p><p>III - THIAGO BRAGA VIDAL, aprovado em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo público inacumulável de Luiz Claudio Lopes de Castro; e</p><p>IV - MARIA VITÓRIA BATISTA SILVA, aprovada em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da demissão de Alipio Fernando Furtado Coelho.</p><p class=\"assina\">LUÍS ROBERTO BARROSO</p><p class=\"cargo\">Ministro</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Fluminense/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no artigo 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, os candidatos constantes do quadro abaixo, em virtude de habilitação em Concurso Público de Provas e Títulos instituído pelo Edital nº 198 de 04 de outubro de 2022, publicado no DOU de 05 de outubro de 2022, seção 3, página 72 e suas alterações, homologado pelo Edital nº 102, de 15 de maio de 2023, publicado no DOU de 16 de maio de 2023, seção 3, páginas 36 a 40, para ocupar no Quadro de Pessoal do IFFluminense, o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, no regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA DE ATUAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CAMPUS DE LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Frederico Reis Marques De Brito</p></td><td rowspan=\"1\" colspan=\"1\"><p>Matemática</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus Bom Jesus do Itabapoana</p></td><td rowspan=\"1\" colspan=\"1\"><p>207183</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jéssica Bertolino Gregório</p></td><td rowspan=\"1\" colspan=\"1\"><p>Controle e Automação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus<em></em>Itaboraí</p></td><td rowspan=\"1\" colspan=\"1\"><p>238383</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rayane Kelli Dos Reis Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>Informática Educacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus<em></em>Itaboraí</p></td><td rowspan=\"1\" colspan=\"1\"><p>206992</p></td></tr></table><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VICTOR BARBOSA SARAIVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, EMANUEL MARQUES OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Espanhol, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus PIO IX, código de vaga nº 0954558.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE CONTABILIDADE, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região, em vaga reservada a candidato negro, na forma da Lei nº 12.990/2014 e da Resolução nº 203/2015 do Conselho Nacional de Justiça, conforme item 6.2.2 do Edital nº 01/ 2022:</p><p>JOSENILSON LEANDRO COPQUE DOS SANTOS (2º classificado - 3ª vaga) em vaga decorrente de redistribuição do cargo vago pertencente ao Quadro Permanente de Pessoal do TRT da 21ª Região, criado pela Lei 8.215, de 1991 (nº 48 TRT21), e incluído no Quadro de Pessoal deste Regional, conforme Portaria GP nº 569/2023, publicada no D.O.U. de 07-07-2023, vaga 157 - TRT22, e considerando o pedido de reposicionamento para o final da lista de candidatos aprovados, nos termos do item 13.2.1 do Edital de Concurso nº 01/2022, de Diego Rosas Silva, conforme Portaria GP nº 245/2024, publicada no D.O.U. de 29-05-2024.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- JOELMA DE LIMA, 31º lugar (listagem de candidatos negros), fixando sua lotação em Foz do Iguaçu;</p><p>- TAINÃ BAPTISTA GONÇALVES, 32º lugar (listagem de candidatos negros), fixando sua lotação em Rolândia.</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- PEDRO HENRIQUE ARAUJO FERNANDES, 31º lugar, fixando sua lotação em Assis Chateaubriand.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- CAMILA DE ABREU PORT, 205º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- GABRIEL PEREIRA SARAIVA NUNES CARVALHO, 206º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- NANIVE CAROLINE CASTELO BRANCO QUINTAS, 209º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHEUS CARNEIRO TANAJURA DIAS, 210º lugar, fixando sua lotação em Rolândia;</p><p>- MAINARA KUHN, 215º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHIAS COSTA, 216º lugar, fixando sua lotação em Guarapuava;</p><p>- RAFAELA CORREA, 218º lugar, fixando sua lotação em Guarapuava;</p><p>- VANESSA RODRIGUES FRANCO MOREIRA, 45º lugar (listagem de candidatos negros), fixando sua lotação em São José dos Pinhais;</p><p>- DALCIO JOSE FERNANDES FERREIRA, 220º lugar, fixando sua lotação em Cascavel;</p><p>- KATIA LUANA MENDES, 222º lugar, fixando sua lotação em Francisco Beltrão.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, obedecida a ordem de classificação, a candidata RACHEL MARIA CARVALHO DE SOUZA, número de inscrição 218011931, para exercer o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da aposentadoria de Edilene Mendes Abatepietro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JUIZ FEDERAL ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região, em vaga reservada a candidato negro, na forma da Lei nº 12.990/2014 e da Resolução nº 203/2015 do Conselho Nacional de Justiça, conforme item 6.2.2 do Edital nº 01/ 2022:</p><p>IANARA CRUZ SILVA (12ª classificada - 43ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável da servidora Raquel Abreu de Assis, vaga nº 260, conforme Portaria GP nº 467/2024, publicada no D.O.U. de 27-09-2024.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, ALEXANDRE CRISTIAN LAGES DE ARAÚJO, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Informática, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São Raimundo Nonato, código de vaga nº 0951447.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MATILDES SOARES DA SILVA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 14ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Moacir César Mendonça.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 426, de 03/12/2024, publicado no DOU de n° 233, de 04/12/2024, Seção 3, página 106, LILIANA PÉREZ RECIO, CPF ***.042.899-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Teatro de Formas Animadas, Dramaturgia e suas Pedagogias, no código de vaga nº 0934169, junto a(o) Departamento de Artes Cênicas/CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear IVAN ROGER DOS SANTOS LEITE para o cargo de Técnico em Assuntos Educacionais, Classe E, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0901651, decorrente da Portaria nº 1.084, MEC, de 29 de outubro de 2024, publicada no DOU, de 31 de outubro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com o artigo 9º, inciso I, e o artigo 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>ANTONIO DIERMISON ROSA DA SILVA (15º classificado - 9ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável do servidor Euclydes Gregório de Melo, vaga 245, conforme Portaria GP nº 414/2024, publicada no D.O.U. de 29-08-2024, e desistência expressa do candidato: Caio Marcus Oliveira de Almeida, classificado em 7º, Marciel Manoel Leal classificado em 9º, Rafael Martins Maciel, classificado em 14º, conforme Proad 425/2022 (docs. 630 e 639, 660 e 690, e 292).</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, SEM ESPECIALIDADE, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho (TRT) da 22ª Região:</p><p>JOÃO PEDRO SOARES MENDES (57º classificado - 44ª vaga) em vaga decorrente da aposentadoria do servidor Mauro Borges de Almeida, conforme Ato GP nº 152/2023, publicado no D.O.U. de 01-12-2023, vaga 6 - TRT22.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de 40 (quarenta) semanais e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, LETÍCIA GHELLER ZANATTA CARRION, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 113 de 20/04/2023, publicado no DOU de 25/04/2023, homologado através do Edital nº 266 de 13/07/2023, publicado no DOU de 14/07/2023, no código de vaga nº 934123 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO o disposto no artigo 95, da Lei 8.112 de 11 de dezembro de 1990, no art. 2º do Decreto nº 1.387, de 07 de Fevereiro de 1995, na Portaria/MEC nº 404, de 23 de abril de 2009, que dispõe sobre afastamento do país de servidores civis da Administração Pública Federal, e os termos do Processo protocolado sob o nº 23100.019804/2024-35, resolve:</p><p>Nº 1.677 - AUTORIZAR o afastamento do país, incluindo trânsito, com ônus limitado para Unipampa, no período de 02/01/2025 a 03/02/2025, do servidor LUIS ENRIQUE GOMEZ ARMAS, SIAPE 2054222, ocupante do Cargo de Professor do Magistério Superior, lotado na Universidade Federal do Pampa e em exercício no Campus Alegrete, para Visita de Pesquisas Internacionais, na Universidad Nacional del Santa/UNS, em Chimbote/Perú.</p><p>CONSIDERANDO, o que consta no artigo 8º da Lei nº. 12.772 de 28 de dezembro de 2012, no Decreto nº 7.485 de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta no Processo nº 23100.001604/2024-26, resolve:</p><p>Nº 1.679 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de 40 (quarenta) horas Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, GREICE MARTINS GOMES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 338/2024 de 11/07/2024, publicado no DOU de 12/07/2024, retificado pelo Edital nº 349/2024, publicado no DOU de 17/07/2024 e homologado através do Edital nº 508/2024, publicado no DOU de 04/12/2024, no código de vaga nº 925210 decorrente da vacância da servidora Patrícia Schneider Severo.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "nomear os candidatos abaixo relacionados, aprovados em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercerem em caráter efetivo o cargo da Carreira Judiciária de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>THIAGO SABOYA PIRES DE CASTRO, classificado em 1° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 922 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Igor Asfor Sarmento.</p><p>ROBSON KLEBER PINHEIRO DE MAGALHÃES JÚNIOR, classificado em 2° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 945 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Isabel Maira Guedes de Souza Eickmann.</p><p>NAIRA ROGELMA OLIVEIRA PIRES, classificada em 1° lugar na lista de candidatos considerados negros, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 101 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Charles da Costa Bruxel.</p><p>GIULIANO LEAL MELO E FEITOSA, classificado em 3° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 61 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Pedro Henrique Gomes Ribeiro.</p><p class=\"assina\">DURVAL CÉSAR DE VASCONCELOS MAIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "nomear os candidatos abaixo relacionados, aprovados em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A publicada no Diário Oficial da União de 29.11.2024, para exercerem em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>LEONARDO SIMEÃO FORTES COUTO, classificado em 1° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/20204, na vaga 525 do Quadro Permanente de Pessoal, decorrente da vacância, por exoneração, de Mariana Leite Pereira.</p><p>LUIZA MARIA DE MELO SOUZA SILVA, classificada em 2° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 792 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Alyne Andriola Medeiros.</p><p class=\"assina\">DURVAL CÉSAR DE VASCONCELOS MAIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, ELAYNE ANDRADE NAZARIO, habilitada em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Engenharia Civil, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Floriano, código de vaga nº 0574362.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação do respectivo cargo no anexo desta portaria, do qual passa a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. A posse do candidato ora nomeado ocorrerá no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p class=\"assina\">JOSÉ DANIEL DINIZ MELO</p><p class=\"anexo\">ANEXO</p><p>CARGO: Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.167386/2024-26</p></td><td rowspan=\"1\" colspan=\"1\"><p>LINDA CARTER SOUZA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0305105</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "nomear, em caráter efetivo:</p><p>I - MARCELLA CAVALCANTE PINTO, aprovada em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Janeth Aparecida Dias de Melo;</p><p>II - CLEMENTINO RAFAEL DE FARIA E SILVA, aprovado em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Elizabeth Rosa Kienteca;</p><p>III - THIAGO BRAGA VIDAL, aprovado em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo público inacumulável de Luiz Claudio Lopes de Castro; e</p><p>IV - MARIA VITÓRIA BATISTA SILVA, aprovada em concurso público para o cargo de Técnico Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da demissão de Alipio Fernando Furtado Coelho.</p><p class=\"assina\">LUÍS ROBERTO BARROSO</p><p class=\"cargo\">Ministro</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Fluminense/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no artigo 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, os candidatos constantes do quadro abaixo, em virtude de habilitação em Concurso Público de Provas e Títulos instituído pelo Edital nº 198 de 04 de outubro de 2022, publicado no DOU de 05 de outubro de 2022, seção 3, página 72 e suas alterações, homologado pelo Edital nº 102, de 15 de maio de 2023, publicado no DOU de 16 de maio de 2023, seção 3, páginas 36 a 40, para ocupar no Quadro de Pessoal do IFFluminense, o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, no regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA DE ATUAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CAMPUS DE LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Frederico Reis Marques De Brito</p></td><td rowspan=\"1\" colspan=\"1\"><p>Matemática</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus Bom Jesus do Itabapoana</p></td><td rowspan=\"1\" colspan=\"1\"><p>207183</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jéssica Bertolino Gregório</p></td><td rowspan=\"1\" colspan=\"1\"><p>Controle e Automação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus<em></em>Itaboraí</p></td><td rowspan=\"1\" colspan=\"1\"><p>238383</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rayane Kelli Dos Reis Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>Informática Educacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus<em></em>Itaboraí</p></td><td rowspan=\"1\" colspan=\"1\"><p>206992</p></td></tr></table><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VICTOR BARBOSA SARAIVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, EMANUEL MARQUES OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Espanhol, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus PIO IX, código de vaga nº 0954558.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE CONTABILIDADE, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região, em vaga reservada a candidato negro, na forma da Lei nº 12.990/2014 e da Resolução nº 203/2015 do Conselho Nacional de Justiça, conforme item 6.2.2 do Edital nº 01/ 2022:</p><p>JOSENILSON LEANDRO COPQUE DOS SANTOS (2º classificado - 3ª vaga) em vaga decorrente de redistribuição do cargo vago pertencente ao Quadro Permanente de Pessoal do TRT da 21ª Região, criado pela Lei 8.215, de 1991 (nº 48 TRT21), e incluído no Quadro de Pessoal deste Regional, conforme Portaria GP nº 569/2023, publicada no D.O.U. de 07-07-2023, vaga 157 - TRT22, e considerando o pedido de reposicionamento para o final da lista de candidatos aprovados, nos termos do item 13.2.1 do Edital de Concurso nº 01/2022, de Diego Rosas Silva, conforme Portaria GP nº 245/2024, publicada no D.O.U. de 29-05-2024.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- JOELMA DE LIMA, 31º lugar (listagem de candidatos negros), fixando sua lotação em Foz do Iguaçu;</p><p>- TAINÃ BAPTISTA GONÇALVES, 32º lugar (listagem de candidatos negros), fixando sua lotação em Rolândia.</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- PEDRO HENRIQUE ARAUJO FERNANDES, 31º lugar, fixando sua lotação em Assis Chateaubriand.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- CAMILA DE ABREU PORT, 205º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- GABRIEL PEREIRA SARAIVA NUNES CARVALHO, 206º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- NANIVE CAROLINE CASTELO BRANCO QUINTAS, 209º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHEUS CARNEIRO TANAJURA DIAS, 210º lugar, fixando sua lotação em Rolândia;</p><p>- MAINARA KUHN, 215º lugar, fixando sua lotação em Foz do Iguaçu;</p><p>- MATHIAS COSTA, 216º lugar, fixando sua lotação em Guarapuava;</p><p>- RAFAELA CORREA, 218º lugar, fixando sua lotação em Guarapuava;</p><p>- VANESSA RODRIGUES FRANCO MOREIRA, 45º lugar (listagem de candidatos negros), fixando sua lotação em São José dos Pinhais;</p><p>- DALCIO JOSE FERNANDES FERREIRA, 220º lugar, fixando sua lotação em Cascavel;</p><p>- KATIA LUANA MENDES, 222º lugar, fixando sua lotação em Francisco Beltrão.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, obedecida a ordem de classificação, a candidata RACHEL MARIA CARVALHO DE SOUZA, número de inscrição 218011931, para exercer o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da aposentadoria de Edilene Mendes Abatepietro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JUIZ FEDERAL ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região, em vaga reservada a candidato negro, na forma da Lei nº 12.990/2014 e da Resolução nº 203/2015 do Conselho Nacional de Justiça, conforme item 6.2.2 do Edital nº 01/ 2022:</p><p>IANARA CRUZ SILVA (12ª classificada - 43ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável da servidora Raquel Abreu de Assis, vaga nº 260, conforme Portaria GP nº 467/2024, publicada no D.O.U. de 27-09-2024.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, ALEXANDRE CRISTIAN LAGES DE ARAÚJO, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Informática, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São Raimundo Nonato, código de vaga nº 0951447.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MATILDES SOARES DA SILVA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 14ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Moacir César Mendonça.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 426, de 03/12/2024, publicado no DOU de n° 233, de 04/12/2024, Seção 3, página 106, LILIANA PÉREZ RECIO, CPF ***.042.899-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Teatro de Formas Animadas, Dramaturgia e suas Pedagogias, no código de vaga nº 0934169, junto a(o) Departamento de Artes Cênicas/CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear IVAN ROGER DOS SANTOS LEITE para o cargo de Técnico em Assuntos Educacionais, Classe E, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0901651, decorrente da Portaria nº 1.084, MEC, de 29 de outubro de 2024, publicada no DOU, de 31 de outubro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com o artigo 9º, inciso I, e o artigo 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>ANTONIO DIERMISON ROSA DA SILVA (15º classificado - 9ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável do servidor Euclydes Gregório de Melo, vaga 245, conforme Portaria GP nº 414/2024, publicada no D.O.U. de 29-08-2024, e desistência expressa do candidato: Caio Marcus Oliveira de Almeida, classificado em 7º, Marciel Manoel Leal classificado em 9º, Rafael Martins Maciel, classificado em 14º, conforme Proad 425/2022 (docs. 630 e 639, 660 e 690, e 292).</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, SEM ESPECIALIDADE, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho (TRT) da 22ª Região:</p><p>JOÃO PEDRO SOARES MENDES (57º classificado - 44ª vaga) em vaga decorrente da aposentadoria do servidor Mauro Borges de Almeida, conforme Ato GP nº 152/2023, publicado no D.O.U. de 01-12-2023, vaga 6 - TRT22.</p><p class=\"assina\">MARCO AURÉLIO LUSTOSA CAMINHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de 40 (quarenta) semanais e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, LETÍCIA GHELLER ZANATTA CARRION, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 113 de 20/04/2023, publicado no DOU de 25/04/2023, homologado através do Edital nº 266 de 13/07/2023, publicado no DOU de 14/07/2023, no código de vaga nº 934123 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO o disposto no artigo 95, da Lei 8.112 de 11 de dezembro de 1990, no art. 2º do Decreto nº 1.387, de 07 de Fevereiro de 1995, na Portaria/MEC nº 404, de 23 de abril de 2009, que dispõe sobre afastamento do país de servidores civis da Administração Pública Federal, e os termos do Processo protocolado sob o nº 23100.019804/2024-35, resolve:</p><p>Nº 1.677 - AUTORIZAR o afastamento do país, incluindo trânsito, com ônus limitado para Unipampa, no período de 02/01/2025 a 03/02/2025, do servidor LUIS ENRIQUE GOMEZ ARMAS, SIAPE 2054222, ocupante do Cargo de Professor do Magistério Superior, lotado na Universidade Federal do Pampa e em exercício no Campus Alegrete, para Visita de Pesquisas Internacionais, na Universidad Nacional del Santa/UNS, em Chimbote/Perú.</p><p>CONSIDERANDO, o que consta no artigo 8º da Lei nº. 12.772 de 28 de dezembro de 2012, no Decreto nº 7.485 de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta no Processo nº 23100.001604/2024-26, resolve:</p><p>Nº 1.679 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de 40 (quarenta) horas Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, GREICE MARTINS GOMES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 338/2024 de 11/07/2024, publicado no DOU de 12/07/2024, retificado pelo Edital nº 349/2024, publicado no DOU de 17/07/2024 e homologado através do Edital nº 508/2024, publicado no DOU de 04/12/2024, no código de vaga nº 925210 decorrente da vacância da servidora Patrícia Schneider Severo.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "nomear os candidatos abaixo relacionados, aprovados em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercerem em caráter efetivo o cargo da Carreira Judiciária de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>THIAGO SABOYA PIRES DE CASTRO, classificado em 1° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 922 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Igor Asfor Sarmento.</p><p>ROBSON KLEBER PINHEIRO DE MAGALHÃES JÚNIOR, classificado em 2° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 945 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Isabel Maira Guedes de Souza Eickmann.</p><p>NAIRA ROGELMA OLIVEIRA PIRES, classificada em 1° lugar na lista de candidatos considerados negros, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 101 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Charles da Costa Bruxel.</p><p>GIULIANO LEAL MELO E FEITOSA, classificado em 3° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 61 do Quadro Permanente de Pessoal, decorrente da vacância por posse em cargo inacumulável de Pedro Henrique Gomes Ribeiro.</p><p class=\"assina\">DURVAL CÉSAR DE VASCONCELOS MAIA</p>",
    "assinatura": 12
  }
]