[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência da aposentadoria de Marcos Stulzer de Almeida.</p><p>CLASSIFICAÇÃO NOME</p><p>65º AMANDA BECK RAMOS</p><p>Nº 374 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Apoio Especializado, especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 8.432/1992, vago em decorrência de exoneração, a pedido, de Carlos Eduardo Dionizio Fiusa Junior, considerando que o candidato classificado em 6º lugar foi nomeado em vaga reservada a candidato negro.</p><p>CLASSIFICAÇÃO NOME</p><p>7º HUDSON PENA MAGALHAES</p><p>Nº 375 - tornar sem efeito a nomeação do candidato VINICIUS COSTA VALENCA E SILVA, para ocupar o cargo de Técnico Judiciário, Área Administrativa, sem especialidade, Classe A, Padrão 1, por intermédio da Portaria TRT. 17.ª SELIR/SGP/PRESI N.º 332/2025, publicada no Diário Eletrônico da Justiça do Trabalho (DEJT) - Caderno Administrativo do Tribunal Regional do Trabalho da 17ª Região e no Diário Oficial da União (DOU) - Seção 2 de 22/08/2025, em virtude de desistência expressa.</p><p>Nº 376 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 11.778/2008, vago em decorrência de posse em outro cargo inacumulável de Luan Silva Mulher, considerando a desistência expressa do candidato Vinicius Costa Valenca e Silva e dos classificados em 66º e 67º lugares.</p><p>CLASSIFICAÇÃO NOME</p><p>68º THAISE FIORENZA AZZOLIN MARONEZE</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  }
]