[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Jonatha Maximiniano do Carmo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 809, de 26/03/2025, publicado no DOU de 31/03/2025, para a carreira de para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694855, decorrente da aposentadoria de Ana Cristina Ribeiro Vaz, para exercer suas funções junto do Teoria Geral da Música da Escola de Música, área de conhecimento: Música e Cultura, em regime de trabalho 40 (quarenta) em tempo integral, com dedicação exclusiva. Processo: 23072.224937/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thiago Lopes Ferreira, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1420, de 26/05/2025, publicado no DOU de 27/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640516, gerado pela aposentadoria de Adriana Guerra Gumieri, para exercer suas funções junto do Departamento de Tecnologia do Design, da Arquitetura e do Urbanismo da Escola de Arquitetura, área de conhecimento: Tecnologia da Arquitetura e do Urbanismo, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.234509/2025-72.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thales Philipe Rodrigues da Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1237, de 09/05/2025, publicado no DOU de 13/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245409, decorrente da exoneração a pedido de Julian Eduardo Haddad, para exercer suas funções junto do Departamento de Enfermagem Materno-Infantil e Saúde Pública da Escola de Enfermagem, área de conhecimento: Saúde das Mulheres, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.233068/2025-91.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata IZABEL CRISTINA PEREIRA TORRES, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 1, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 195, decorrente do provimento em outro cargo inacumulável do servidor Daniel Lopes do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  }
]