[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Pablo Cardozo Roccon, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 971, de 09/04/2025, publicado no DOU de 14/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247916, decorrente da aposentadoria de Silvia Passos Andrade, para exercer suas funções junto do Departamento de Medicina Preventiva e Social da Faculdade de Medicina, área de conhecimento: Saúde do Trabalhador, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.236480/2025-63.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Jean Dos Santos Vargas, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 810, de 27/03/2025, publicado no DOU de 31/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245667, decorrente da aposentadoria de Gerson Antonio Pianetti, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Ética, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.223438/2025-82.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Dener Augusto de Lisboa Brandão, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 783, de 25/03/2025, publicado no DOU de 07/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 249921, decorrente da aposentadoria de Rosilene Siray Bicalho, para exercer suas funções junto do Colégio Técnico da Unidade Especial de Educação Básica e Profissional, área de conhecimento: Tecnologia da Informação e Eletrônica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.226062/2025-68.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Luiza Moraes dos Santos, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1331, de 15/05/2025, publicado no DOU de 19/05/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245325, decorrente da aposentadoria de Carlos Eduardo Assis Dutra , para exercer suas funções junto do Departamento de Nutrição da Escola de Enfermagem, área de conhecimento: Nutrição Clínica Hospitalar, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.234000/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato João Renato Vianna Gontijo, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 321, de 06/02/2025, publicado no DOU de 21/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244683, decorrente da aposentadoria de Rodrigo Antonio de Paiva Duarte, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Dermatologia Clínica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.235751/2025-63.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Renata Garcia Campos Duarte, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1250, de 12/05/2025, publicado no DOU de 14/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249521, decorrente da exoneração a pedido de Antonio Augusto Junho Anastasia, para exercer suas funções junto do Departamento de Ciências Aplicadas a Educação da Faculdade de Educação, área de conhecimento: História da Educação, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.230140/2025-29.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata SABRYNA COSTA SANTOS BEZERRA, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da exoneração de Felipe Cezar do Nascimento.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]