[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata NICOLLY GLEISY PEREIRA DA SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Raquel Brito Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato IURI BRAZ DE OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Itabuna, em cargo vago decorrente da aposentadoria de Cleide do Socorro Azevedo Pereira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I da Lei Nº 8.112/1990, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital Nº 047/2017, de 29/06/2017, publicado no DOU em 03/07/2017, retificado no DOU em 06/07/2017, 02/08/2017 e 23/08/2017, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme Parecer de Força Executória Nº. 02125/2025/EATE-EXE/EADM1/PGF/AGU:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FELIPE BARSOSA PESSÔA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ISB</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe A/ Professor Assistente/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>Excedente à lotação</p></td></tr></table><p>TANARA LAUSCHNER</p><p class=\"identifica\">PORTARIAS DE 14 DE NOVEMBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO AMAZONAS, usando das atribuições estatutárias, conferidas por meio do Decreto de 1º de julho de 2025, publicado no Diário Oficial da União de 02 de julho de 2025, resolve:</p><p>Nº 2.646 - AUTORIZAR o afastamento do país do(a) servidor(a) NATACHA CÍNTIA REGINA ALEIXO, lotado(a) no Instituto de Filosofia, Ciências Humanas e Sociais - IFCHS, a fim de Realizar atividades de compartilhamento científico e didático, entre docentes do departamento de Geografia da UFAM/Brasil e do departamento de Ciências da Terra da Università degli Studi di Torino/Itália, no período de 08/12/2025 a 20/12/2025, com ônus limitado à Administração Pública Federal.</p><p>Nº 2.649 - Art. 1º DESIGNAR o servidor GUARACIABA DE MENEZES TUPINAMBA JUNIOR, matrícula SIAPE n.º 267842, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso (FCC), de Coordenador do Curso de Licenciatura em Filosofia do IFCHS/UFAM, para o mandato de 02 (dois) anos, a partir de 04/11/2025, convalidando-se os atos praticados no exercício da função.</p><p>Art. 2º DESIGNAR o servidor JERRY LUIZ SOARES, matrícula SIAPE n.º 1161636, ocupante do Cargo de Professor do Magistério Superior, para a atribuição de Vice-Coordenador do Curso de Licenciatura em Filosofia do IFCHS/UFAM, para o mandato de 02 (dois) anos, a partir de 04/11/2025, convalidando-se os atos praticados no exercício da função.</p><p>Nº 2.658 - CONCEDER Aposentadoria Voluntária à servidora JEANNE DELIZE GOMES DE OLIVEIRA, matrícula SIAPE N.º 0401584, ocupante do cargo de Auxiliar de Laboratório, Classe B, padrão de vencimento 19, em regime de 40 (quarenta) horas semanais, lotada no Departamento de Ciência dos Alimentos, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no artigo 20 § 2º inciso I da EC nº. 103/2019, publicada no DOU 13/11/2019, com o direito adquirido a partir de 09.03.2025.</p><p>DECLARAR vago o referido cargo de código 311946 a partir de 01.12.2025.</p><p class=\"assina\">TANARA LAUSCHNER</p><p class=\"identifica\">PORTARIA Nº 2.660, DE 17 DE NOVEMBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO AMAZONAS, usando das atribuições estatutárias, conferidas por meio do Decreto de 1º de julho de 2025, publicado no Diário Oficial da União de 02 de julho de 2025, resolve:</p><p>Art. 1º DESIGNAR o servidor FELIPE VLAXIO LOPES, matrícula SIAPE n.º 1389374, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso (FCC), de Coordenador do Curso de Biblioteconomia da Faculdade de Informação e Comunicação - FIC/UFAM, para o mandato de 02 (dois) anos.</p><p>Art. 2º DESIGNAR a servidora TATIANA BRANDAO FERNANDES, matrícula SIAPE n.º 1765200, ocupante do Cargo de Professor do Magistério Superior, para a atribuição de Vice-Coordenadora do Curso de Biblioteconomia da Faculdade de Informação e Comunicação - FIC/UFAM, para o mandato de 02 (dois) anos.</p><p class=\"assina\">TANARA LAUSCHNER</p>",
    "assinatura": 24
  }
]