[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Alagoas/Presidência",
    "texto": "NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, o candidato THIAGO EVARISTO SILVA SANTOS, inscrição nº 10025455, classificado em 1º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 40, publicado no DOU de 13/08/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20/02/2004, vago em decorrência da recondução da servidora ALINE MANZI BORGES ao cargo anteriormente ocupado na Justiça Militar da União (Ato nº 4.464, DOU de 02/09/2024) conforme Portaria nº 432, publicada no DOU nº 185, em 24/09/2024, Seção 2, página 58.</p><p>Art. 2º NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, a candidata JOSEFA ROBERTA DOS SANTOS NUNES, inscrição nº 10422384, classificada em 3º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 32, publicado no DOU de 27/05/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20/02/2004, vago em decorrência da posse em outro cargo inacumulável do servidor Diogo Melo Néris, conforme Portaria nº 363, publicada no DOU nº 160, em 20/08/2024, seção 2, página 56.</p><p>Art. 3º NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, a candidata LARISSA JATOBA AROUCHA, inscrição nº 10142420, classificada em 4º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 32, publicado no DOU de 27/05/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202/2005, recebido do TRE-RJ em virtude de redistribuição por reciprocidade, e cuja vacância se deu neste Tribunal em decorrência da aposentadoria do servidor Virgílio Wanderley Nepomuceno Agra, conforme Portaria nº 91, publicada no DOU nº 76, em 23/04/2025, Seção 2, página 60, ora enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º Esta portaria entrará em vigor na data de sua publicação.</p><p class=\"assina\">Des. ALCIDES GUSMÃO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, a candidata abaixo relacionada, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande, no cargo de Médico-Veterinário - área Anestesiologia, Classe: E, com a jornada de trabalho de 20 horas semanais:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AMANDA MARTINS DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>697539</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Ciências da Vida do Centro de Formação de Professores, campus - Cajazeiras/PB.</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº 8.112/1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  }
]