[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato SANATHYEL CARDOSO DE ARAUJO VAZ, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Tucuruí, em cargo vago decorrente da aposentadoria de Ronaldo dos Santos Lanhellas.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, AMANDA PATRÍCIA GONÇALVES, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (08), área: Ciências Biológicas / Morfologia, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2788, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 934212, redistribuída para a UFOP pela Portaria MEC 2085, de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Ciências Biológicas (DECBI)/ICEB.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SANDRA BEATRIZ MENDEZ TORRES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 442 de 27/09/2024, publicado no DOU de 30/09/2024, homologado através do Edital nº 518 de 17/12/2024, publicado no DOU de 18/12/2024, no código de vaga nº 826256 decorrente da aposentadoria de Francisco Ripoli Filho.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata NICOLLY GLEISY PEREIRA DA SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Raquel Brito Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]