[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata NICOLLY GLEISY PEREIRA DA SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Raquel Brito Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato IURI BRAZ DE OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Itabuna, em cargo vago decorrente da aposentadoria de Cleide do Socorro Azevedo Pereira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I da Lei Nº 8.112/1990, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital Nº 047/2017, de 29/06/2017, publicado no DOU em 03/07/2017, retificado no DOU em 06/07/2017, 02/08/2017 e 23/08/2017, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme Parecer de Força Executória Nº. 02125/2025/EATE-EXE/EADM1/PGF/AGU:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FELIPE BARSOSA PESSÔA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ISB</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe A/ Professor Assistente/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>Excedente à lotação</p></td></tr></table><p>TANARA LAUSCHNER</p><p class=\"identifica\">PORTARIAS DE 14 DE NOVEMBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO AMAZONAS, usando das atribuições estatutárias, conferidas por meio do Decreto de 1º de julho de 2025, publicado no Diário Oficial da União de 02 de julho de 2025, resolve:</p><p>Nº 2.646 - AUTORIZAR o afastamento do país do(a) servidor(a) NATACHA CÍNTIA REGINA ALEIXO, lotado(a) no Instituto de Filosofia, Ciências Humanas e Sociais - IFCHS, a fim de Realizar atividades de compartilhamento científico e didático, entre docentes do departamento de Geografia da UFAM/Brasil e do departamento de Ciências da Terra da Università degli Studi di Torino/Itália, no período de 08/12/2025 a 20/12/2025, com ônus limitado à Administração Pública Federal.</p><p>Nº 2.649 - Art. 1º DESIGNAR o servidor GUARACIABA DE MENEZES TUPINAMBA JUNIOR, matrícula SIAPE n.º 267842, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso (FCC), de Coordenador do Curso de Licenciatura em Filosofia do IFCHS/UFAM, para o mandato de 02 (dois) anos, a partir de 04/11/2025, convalidando-se os atos praticados no exercício da função.</p><p>Art. 2º DESIGNAR o servidor JERRY LUIZ SOARES, matrícula SIAPE n.º 1161636, ocupante do Cargo de Professor do Magistério Superior, para a atribuição de Vice-Coordenador do Curso de Licenciatura em Filosofia do IFCHS/UFAM, para o mandato de 02 (dois) anos, a partir de 04/11/2025, convalidando-se os atos praticados no exercício da função.</p><p>Nº 2.658 - CONCEDER Aposentadoria Voluntária à servidora JEANNE DELIZE GOMES DE OLIVEIRA, matrícula SIAPE N.º 0401584, ocupante do cargo de Auxiliar de Laboratório, Classe B, padrão de vencimento 19, em regime de 40 (quarenta) horas semanais, lotada no Departamento de Ciência dos Alimentos, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no artigo 20 § 2º inciso I da EC nº. 103/2019, publicada no DOU 13/11/2019, com o direito adquirido a partir de 09.03.2025.</p><p>DECLARAR vago o referido cargo de código 311946 a partir de 01.12.2025.</p><p class=\"assina\">TANARA LAUSCHNER</p><p class=\"identifica\">PORTARIA Nº 2.660, DE 17 DE NOVEMBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO AMAZONAS, usando das atribuições estatutárias, conferidas por meio do Decreto de 1º de julho de 2025, publicado no Diário Oficial da União de 02 de julho de 2025, resolve:</p><p>Art. 1º DESIGNAR o servidor FELIPE VLAXIO LOPES, matrícula SIAPE n.º 1389374, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso (FCC), de Coordenador do Curso de Biblioteconomia da Faculdade de Informação e Comunicação - FIC/UFAM, para o mandato de 02 (dois) anos.</p><p>Art. 2º DESIGNAR a servidora TATIANA BRANDAO FERNANDES, matrícula SIAPE n.º 1765200, ocupante do Cargo de Professor do Magistério Superior, para a atribuição de Vice-Coordenadora do Curso de Biblioteconomia da Faculdade de Informação e Comunicação - FIC/UFAM, para o mandato de 02 (dois) anos.</p><p class=\"assina\">TANARA LAUSCHNER</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MAIRA CIBELLE DA SILVA PEIXOTO, para o cargo de Técnico em Enfermagem, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 187, de 28.06.2022, publicado no Diário Oficial da União em 29.06.2022, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0250285.</p><p>Nº 6.563 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, OTAVIO LUIZ DE CASTRO ROMANO JUNIOR, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0900054.</p><p>Nº 6.564 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, ANA PAULA DA COSTA EWERTON, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252695.</p><p>Nº 6.565 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, JONATAS MUNIZ COSTA, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252614.</p><p>Nº 6.566 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, LUCAS JOSE FERREIRA MOURA LALOR, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0251638.</p><p>Nº 6.567 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, EMMILY LEAO DOS SANTOS, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252055.</p><p>Nº 6.568 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, ANDREA MONTEIRO DA SILVA, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252335.</p><p>Nº 6.569 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MESSIAS DOS REIS SANTOS, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252555.</p><p>Nº 6.570 - Nomear NATALIA MASCARENHAS SIMÕES BENTES, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 219 de 17/10/2022, publicado no Diário Oficial da União em 18/10/2022, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Jurídicas, código de vaga nº 0697024.</p><p>Nº 6.571 - Nomear EDINILZA MAGALHÃES DA COSTA SOUZA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 10 de 09/01/2024, publicado no Diário Oficial da União em 10/01/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Educação, código de vaga nº 0251716.</p><p>Nº 6.572 - Nomear DORILENE PANTOJA MELO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 10 de 09/01/2024, publicado no Diário Oficial da União em 10/01/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Educação, código de vaga nº 0696806.</p><p>Nº 6.573 - Nomear SAMUEL ANDRE SPELLMANN CAVALCANTI DE FARIAS, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 212 de 21/10/2025, publicado no Diário Oficial da União em 22/10/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252978.</p><p>Nº 6.574 - Nomear ANTONIO MARCOS DUARTE DE FRANÇA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 211 de 06/10/2025, publicado no Diário Oficial da União em 07/10/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0250223.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear em caráter efetivo ALCIONE BASILIO DE ABREU, no cargo de Professor do Magistério Superior, Assistente, Classe A, Nível I, com graduação, na vaga de código nº 934147, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">RODNE DE OLIVEIRA LIMA</p><p class=\"identifica\">PORTARIA Nº 586, DE 17 DE NOVEMBRO DE 2025</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, NO EXERCÍCIO DA REITORIA, no uso de suas atribuições legais, de acordo com o Parecer de Força Executória nº 01464/2025/A-EATE/EADM4/PGF/AGU e o que consta no processo nº 23422.025523/2025-60, resolve:</p><p>Art. 1º Conceder exercício provisório, sob judice, nos termos do art. 84, §2º da Lei nº 8.112/90, ao servidor MARCELINO TEIXEIRA LISBOA, matrícula SIAPE nº 2117219, ocupante do cargo de Professor do Magistério Superior, lotado na Universidade Federal da Integração Latino-Americana - UNILA, para a Fundação Universidade Federal do ABC - UFABC, santo André/SP.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">RODNE DE OLIVEIRA LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, a candidata abaixo, para o cargo de ANALISTA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>THAYS PASSOS BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Taís Penna de Queiroz</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato HEITOR PEDROSA HADDAD, classificado em 12º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de posse em outro cargo inacumulável do servidor Deleon Lúcio de Sá, publicada no Ato PRE nº 39/2024, DOU nº 171 em 4/9/2024.</p><p>Art. 2º NOMEAR o candidato GUILHERME CASTRO FIGUEIREDO PEDREIRA, classificado em 13º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento da servidora Glaura Aparecida Peixoto de Melo, publicada no Ato PRE nº 40/2024, DOU nº 175 em 10/9/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º NOMEAR o candidato JOSE DUARTE SILVA NETO, classificado em 3º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de posse em outro cargo inacumulável do servidor Fernando Antônio Rodrigues, publicada no Ato PRE nº 14/2025, DOU nº 103 em 3/6/2025.</p><p>Art. 4º NOMEAR a candidata MAYSA CRISTINA MAGALHAES SANTOS, classificada em 14º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de exoneração a pedido do servidor Gustavo Elias Kallás Rezek, publicada na Portaria nº 120/2025, DOU nº 122 em 2/7/2025.</p><p>Art. 5º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Alagoas/Presidência",
    "texto": "NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, o candidato THIAGO EVARISTO SILVA SANTOS, inscrição nº 10025455, classificado em 1º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 40, publicado no DOU de 13/08/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20/02/2004, vago em decorrência da recondução da servidora ALINE MANZI BORGES ao cargo anteriormente ocupado na Justiça Militar da União (Ato nº 4.464, DOU de 02/09/2024) conforme Portaria nº 432, publicada no DOU nº 185, em 24/09/2024, Seção 2, página 58.</p><p>Art. 2º NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, a candidata JOSEFA ROBERTA DOS SANTOS NUNES, inscrição nº 10422384, classificada em 3º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 32, publicado no DOU de 27/05/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20/02/2004, vago em decorrência da posse em outro cargo inacumulável do servidor Diogo Melo Néris, conforme Portaria nº 363, publicada no DOU nº 160, em 20/08/2024, seção 2, página 56.</p><p>Art. 3º NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, a candidata LARISSA JATOBA AROUCHA, inscrição nº 10142420, classificada em 4º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 32, publicado no DOU de 27/05/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202/2005, recebido do TRE-RJ em virtude de redistribuição por reciprocidade, e cuja vacância se deu neste Tribunal em decorrência da aposentadoria do servidor Virgílio Wanderley Nepomuceno Agra, conforme Portaria nº 91, publicada no DOU nº 76, em 23/04/2025, Seção 2, página 60, ora enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º Esta portaria entrará em vigor na data de sua publicação.</p><p class=\"assina\">Des. ALCIDES GUSMÃO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, a candidata abaixo relacionada, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande, no cargo de Médico-Veterinário - área Anestesiologia, Classe: E, com a jornada de trabalho de 20 horas semanais:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AMANDA MARTINS DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>697539</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Ciências da Vida do Centro de Formação de Professores, campus - Cajazeiras/PB.</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº 8.112/1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata JANINE SILVA BEZERRA CAPETTINI, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Teixeira de Freitas, em cargo vago decorrente da aposentadoria de Geovana Cristina Leite de Castro Flores.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIEL QUALHATO, habilitado em Concurso Público, homologado através do Edital nº 24/2025, publicado no D.O.U. de 04/07/2025, realizado pelo Instituto de Biotecnologia da Universidade Federal de Catalão, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, na vaga decorrente da aposentadoria de João Roberto da Mata, conforme Portaria nº 5283/2025, publicada no D.O.U. de 15/09/2025, código 231047. (Processo nº 23070.053336/2025-11)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.615 - Art. 1º Dispensar LUCAS MATTOS DA SILVA, Matrícula nº 3369126/SIAPE, Médico, da função de Coordenador do Programa Saudavelmente da Pró-reitoria de Assuntos Estudantis, FG-1, a contar de 03/11/2025.Art. 2º Designar LIVIA MESQUITA DE SOUSA, Matrícula nº 1127136/SIAPE, Psicólogo, para exercer a função de Coordenadora de Saúde Mental da Pró-reitoria de Assuntos Estudantis, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.058255/2025-08)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato SANATHYEL CARDOSO DE ARAUJO VAZ, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Tucuruí, em cargo vago decorrente da aposentadoria de Ronaldo dos Santos Lanhellas.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, AMANDA PATRÍCIA GONÇALVES, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (08), área: Ciências Biológicas / Morfologia, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2788, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 934212, redistribuída para a UFOP pela Portaria MEC 2085, de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Ciências Biológicas (DECBI)/ICEB.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SANDRA BEATRIZ MENDEZ TORRES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 442 de 27/09/2024, publicado no DOU de 30/09/2024, homologado através do Edital nº 518 de 17/12/2024, publicado no DOU de 18/12/2024, no código de vaga nº 826256 decorrente da aposentadoria de Francisco Ripoli Filho.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata NICOLLY GLEISY PEREIRA DA SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Raquel Brito Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato IURI BRAZ DE OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Itabuna, em cargo vago decorrente da aposentadoria de Cleide do Socorro Azevedo Pereira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I da Lei Nº 8.112/1990, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital Nº 047/2017, de 29/06/2017, publicado no DOU em 03/07/2017, retificado no DOU em 06/07/2017, 02/08/2017 e 23/08/2017, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme Parecer de Força Executória Nº. 02125/2025/EATE-EXE/EADM1/PGF/AGU:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FELIPE BARSOSA PESSÔA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ISB</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe A/ Professor Assistente/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>Excedente à lotação</p></td></tr></table><p>TANARA LAUSCHNER</p><p class=\"identifica\">PORTARIAS DE 14 DE NOVEMBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO AMAZONAS, usando das atribuições estatutárias, conferidas por meio do Decreto de 1º de julho de 2025, publicado no Diário Oficial da União de 02 de julho de 2025, resolve:</p><p>Nº 2.646 - AUTORIZAR o afastamento do país do(a) servidor(a) NATACHA CÍNTIA REGINA ALEIXO, lotado(a) no Instituto de Filosofia, Ciências Humanas e Sociais - IFCHS, a fim de Realizar atividades de compartilhamento científico e didático, entre docentes do departamento de Geografia da UFAM/Brasil e do departamento de Ciências da Terra da Università degli Studi di Torino/Itália, no período de 08/12/2025 a 20/12/2025, com ônus limitado à Administração Pública Federal.</p><p>Nº 2.649 - Art. 1º DESIGNAR o servidor GUARACIABA DE MENEZES TUPINAMBA JUNIOR, matrícula SIAPE n.º 267842, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso (FCC), de Coordenador do Curso de Licenciatura em Filosofia do IFCHS/UFAM, para o mandato de 02 (dois) anos, a partir de 04/11/2025, convalidando-se os atos praticados no exercício da função.</p><p>Art. 2º DESIGNAR o servidor JERRY LUIZ SOARES, matrícula SIAPE n.º 1161636, ocupante do Cargo de Professor do Magistério Superior, para a atribuição de Vice-Coordenador do Curso de Licenciatura em Filosofia do IFCHS/UFAM, para o mandato de 02 (dois) anos, a partir de 04/11/2025, convalidando-se os atos praticados no exercício da função.</p><p>Nº 2.658 - CONCEDER Aposentadoria Voluntária à servidora JEANNE DELIZE GOMES DE OLIVEIRA, matrícula SIAPE N.º 0401584, ocupante do cargo de Auxiliar de Laboratório, Classe B, padrão de vencimento 19, em regime de 40 (quarenta) horas semanais, lotada no Departamento de Ciência dos Alimentos, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no artigo 20 § 2º inciso I da EC nº. 103/2019, publicada no DOU 13/11/2019, com o direito adquirido a partir de 09.03.2025.</p><p>DECLARAR vago o referido cargo de código 311946 a partir de 01.12.2025.</p><p class=\"assina\">TANARA LAUSCHNER</p><p class=\"identifica\">PORTARIA Nº 2.660, DE 17 DE NOVEMBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO AMAZONAS, usando das atribuições estatutárias, conferidas por meio do Decreto de 1º de julho de 2025, publicado no Diário Oficial da União de 02 de julho de 2025, resolve:</p><p>Art. 1º DESIGNAR o servidor FELIPE VLAXIO LOPES, matrícula SIAPE n.º 1389374, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso (FCC), de Coordenador do Curso de Biblioteconomia da Faculdade de Informação e Comunicação - FIC/UFAM, para o mandato de 02 (dois) anos.</p><p>Art. 2º DESIGNAR a servidora TATIANA BRANDAO FERNANDES, matrícula SIAPE n.º 1765200, ocupante do Cargo de Professor do Magistério Superior, para a atribuição de Vice-Coordenadora do Curso de Biblioteconomia da Faculdade de Informação e Comunicação - FIC/UFAM, para o mandato de 02 (dois) anos.</p><p class=\"assina\">TANARA LAUSCHNER</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MAIRA CIBELLE DA SILVA PEIXOTO, para o cargo de Técnico em Enfermagem, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 187, de 28.06.2022, publicado no Diário Oficial da União em 29.06.2022, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0250285.</p><p>Nº 6.563 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, OTAVIO LUIZ DE CASTRO ROMANO JUNIOR, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0900054.</p><p>Nº 6.564 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, ANA PAULA DA COSTA EWERTON, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252695.</p><p>Nº 6.565 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, JONATAS MUNIZ COSTA, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252614.</p><p>Nº 6.566 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, LUCAS JOSE FERREIRA MOURA LALOR, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0251638.</p><p>Nº 6.567 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, EMMILY LEAO DOS SANTOS, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252055.</p><p>Nº 6.568 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, ANDREA MONTEIRO DA SILVA, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252335.</p><p>Nº 6.569 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MESSIAS DOS REIS SANTOS, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252555.</p><p>Nº 6.570 - Nomear NATALIA MASCARENHAS SIMÕES BENTES, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 219 de 17/10/2022, publicado no Diário Oficial da União em 18/10/2022, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Jurídicas, código de vaga nº 0697024.</p><p>Nº 6.571 - Nomear EDINILZA MAGALHÃES DA COSTA SOUZA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 10 de 09/01/2024, publicado no Diário Oficial da União em 10/01/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Educação, código de vaga nº 0251716.</p><p>Nº 6.572 - Nomear DORILENE PANTOJA MELO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 10 de 09/01/2024, publicado no Diário Oficial da União em 10/01/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Educação, código de vaga nº 0696806.</p><p>Nº 6.573 - Nomear SAMUEL ANDRE SPELLMANN CAVALCANTI DE FARIAS, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 212 de 21/10/2025, publicado no Diário Oficial da União em 22/10/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252978.</p><p>Nº 6.574 - Nomear ANTONIO MARCOS DUARTE DE FRANÇA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 211 de 06/10/2025, publicado no Diário Oficial da União em 07/10/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0250223.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear em caráter efetivo ALCIONE BASILIO DE ABREU, no cargo de Professor do Magistério Superior, Assistente, Classe A, Nível I, com graduação, na vaga de código nº 934147, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">RODNE DE OLIVEIRA LIMA</p><p class=\"identifica\">PORTARIA Nº 586, DE 17 DE NOVEMBRO DE 2025</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, NO EXERCÍCIO DA REITORIA, no uso de suas atribuições legais, de acordo com o Parecer de Força Executória nº 01464/2025/A-EATE/EADM4/PGF/AGU e o que consta no processo nº 23422.025523/2025-60, resolve:</p><p>Art. 1º Conceder exercício provisório, sob judice, nos termos do art. 84, §2º da Lei nº 8.112/90, ao servidor MARCELINO TEIXEIRA LISBOA, matrícula SIAPE nº 2117219, ocupante do cargo de Professor do Magistério Superior, lotado na Universidade Federal da Integração Latino-Americana - UNILA, para a Fundação Universidade Federal do ABC - UFABC, santo André/SP.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">RODNE DE OLIVEIRA LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, a candidata abaixo, para o cargo de ANALISTA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>THAYS PASSOS BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Taís Penna de Queiroz</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato HEITOR PEDROSA HADDAD, classificado em 12º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de posse em outro cargo inacumulável do servidor Deleon Lúcio de Sá, publicada no Ato PRE nº 39/2024, DOU nº 171 em 4/9/2024.</p><p>Art. 2º NOMEAR o candidato GUILHERME CASTRO FIGUEIREDO PEDREIRA, classificado em 13º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento da servidora Glaura Aparecida Peixoto de Melo, publicada no Ato PRE nº 40/2024, DOU nº 175 em 10/9/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º NOMEAR o candidato JOSE DUARTE SILVA NETO, classificado em 3º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de posse em outro cargo inacumulável do servidor Fernando Antônio Rodrigues, publicada no Ato PRE nº 14/2025, DOU nº 103 em 3/6/2025.</p><p>Art. 4º NOMEAR a candidata MAYSA CRISTINA MAGALHAES SANTOS, classificada em 14º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de exoneração a pedido do servidor Gustavo Elias Kallás Rezek, publicada na Portaria nº 120/2025, DOU nº 122 em 2/7/2025.</p><p>Art. 5º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Alagoas/Presidência",
    "texto": "NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, o candidato THIAGO EVARISTO SILVA SANTOS, inscrição nº 10025455, classificado em 1º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 40, publicado no DOU de 13/08/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20/02/2004, vago em decorrência da recondução da servidora ALINE MANZI BORGES ao cargo anteriormente ocupado na Justiça Militar da União (Ato nº 4.464, DOU de 02/09/2024) conforme Portaria nº 432, publicada no DOU nº 185, em 24/09/2024, Seção 2, página 58.</p><p>Art. 2º NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, a candidata JOSEFA ROBERTA DOS SANTOS NUNES, inscrição nº 10422384, classificada em 3º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 32, publicado no DOU de 27/05/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20/02/2004, vago em decorrência da posse em outro cargo inacumulável do servidor Diogo Melo Néris, conforme Portaria nº 363, publicada no DOU nº 160, em 20/08/2024, seção 2, página 56.</p><p>Art. 3º NOMEAR nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, c/c o artigo 37, inciso II, da Constituição Federal, a candidata LARISSA JATOBA AROUCHA, inscrição nº 10142420, classificada em 4º lugar no Concurso Público Nacional Unificado da Justiça Eleitoral, conforme Edital nº 32, publicado no DOU de 27/05/2025, Seção 3, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário da Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202/2005, recebido do TRE-RJ em virtude de redistribuição por reciprocidade, e cuja vacância se deu neste Tribunal em decorrência da aposentadoria do servidor Virgílio Wanderley Nepomuceno Agra, conforme Portaria nº 91, publicada no DOU nº 76, em 23/04/2025, Seção 2, página 60, ora enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º Esta portaria entrará em vigor na data de sua publicação.</p><p class=\"assina\">Des. ALCIDES GUSMÃO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, a candidata abaixo relacionada, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande, no cargo de Médico-Veterinário - área Anestesiologia, Classe: E, com a jornada de trabalho de 20 horas semanais:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AMANDA MARTINS DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>697539</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Ciências da Vida do Centro de Formação de Professores, campus - Cajazeiras/PB.</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº 8.112/1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata JANINE SILVA BEZERRA CAPETTINI, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Teixeira de Freitas, em cargo vago decorrente da aposentadoria de Geovana Cristina Leite de Castro Flores.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIEL QUALHATO, habilitado em Concurso Público, homologado através do Edital nº 24/2025, publicado no D.O.U. de 04/07/2025, realizado pelo Instituto de Biotecnologia da Universidade Federal de Catalão, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, na vaga decorrente da aposentadoria de João Roberto da Mata, conforme Portaria nº 5283/2025, publicada no D.O.U. de 15/09/2025, código 231047. (Processo nº 23070.053336/2025-11)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.615 - Art. 1º Dispensar LUCAS MATTOS DA SILVA, Matrícula nº 3369126/SIAPE, Médico, da função de Coordenador do Programa Saudavelmente da Pró-reitoria de Assuntos Estudantis, FG-1, a contar de 03/11/2025.Art. 2º Designar LIVIA MESQUITA DE SOUSA, Matrícula nº 1127136/SIAPE, Psicólogo, para exercer a função de Coordenadora de Saúde Mental da Pró-reitoria de Assuntos Estudantis, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.058255/2025-08)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato SANATHYEL CARDOSO DE ARAUJO VAZ, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Tucuruí, em cargo vago decorrente da aposentadoria de Ronaldo dos Santos Lanhellas.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, AMANDA PATRÍCIA GONÇALVES, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (08), área: Ciências Biológicas / Morfologia, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2788, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 934212, redistribuída para a UFOP pela Portaria MEC 2085, de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Ciências Biológicas (DECBI)/ICEB.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SANDRA BEATRIZ MENDEZ TORRES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 442 de 27/09/2024, publicado no DOU de 30/09/2024, homologado através do Edital nº 518 de 17/12/2024, publicado no DOU de 18/12/2024, no código de vaga nº 826256 decorrente da aposentadoria de Francisco Ripoli Filho.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]