[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, YANLEY LUCIO NOGUEIRA, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Médico/Área: Psiquiatria, Nível de Classificação E, Padrão 1, na vaga decorrente de exoneração, conforme portaria nº 6569/2025, publicada no DOU de 17/11/2025, código nº 548903. (Processo nº 23070.025443/2023-80)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, Resolve:</p><p>Nº 7.566 - Retificar a Portaria 7524 DE 23 DE Dezembro DE 2025, publicada no DOU de 26/12/2025, seção 2, página 13, que nomeou GABRIELA ARAUJO ROMAO, habilitada em Concurso Público, para constar:</p><p>Onde se lê:</p><p>\"Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIELA ARAUJO ROMAO, habilitada em Concurso Público, homologado através do Edital nº 109, publicado no D.O.U. de 23/12/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Unidade Acadêmica Especial de Ciências Sociais Aplicadas, na vaga decorrente da remoção do Professor VICTOR MANUEL BARBOSA VICENTE, conforme Portaria nº 4.050/2025, publicada no Boletim de Serviço Eletrônico em 14/07/2025, redistribuída para a UFG, conforme Portaria/MEC nº 365, publicada no D.O.U. de 07/05/2025,) código 677144.\"</p><p>Leia-se:</p><p>\"Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIELA ARAUJO ROMAO, habilitada em Concurso Público, homologado através do Edital nº 109, publicado no D.O.U. de 23/12/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Unidade Acadêmica Especial de Ciências Sociais Aplicadas, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365, publicada no D.O.U. de 07/05/2025,) código 677144.\" (Processo nº 23070.035038/2025-31)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 7.567 - Art. 1º Designar SILVANA DE LIMA VIEIRA DOS SANTOS, Matrícula nº 3329555/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Curso de Enfermagem da Faculdade de Enfermagem, FCC, por um mandato de dois anos. Art. 2º Designar NILZA ALVES MARQUES ALMEIDA, Matrícula nº 1037587/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenadora do Curso de Enfermagem da Faculdade de Enfermagem, por um mandato de dois anos. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 26/01/2025. (Processo nº 23070.064821/2025-11)</p><p>Nº 7.568 - Art. 1º Reconduzir WANDERLEY DE SOUZA ALENCAR, Matrícula nº 1722072/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Curso de Sistemas de Informação do Instituto de Informática, FCC, por um mandato de dois anos. Art. 2º Designar EVELLIN CRISTINE SOUZA CARDOSO, Matrícula nº 3254542/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenadora do Curso de Sistemas de Informação do Instituto de Informática, por um mandato de dois anos. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 10/01/2025. (Processo nº 23070.065505/2025-58)</p><p>Nº 7.569 - Art. 1º Reconduzir GABRIEL BRITO AMORIM, Matrícula nº 1034118/SIAPE, Professor do Magistério Superior, à função de Coordenador do Curso de Letras - Espanhol (Inglês, Francês e Espanhol) da Faculdade de Letras, FCC, por um mandato de dois anos. Art. 2º Reconduzir SARA GUILIANA GONZALES BELAONIA, Matrícula nº 1145685/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenadora do Curso de Letras - Espanhol (Inglês, Francês e Espanhol) da Faculdade de Letras, por um mandato de dois anos. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.065768/2025-67)</p><p>Nº 7.572 - Prorrogar, até 15/07/2026, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de NAYARA ALVES DE FREITAS LEMOS, Matrícula nº 3422559/SIAPE, Professor Substituto, lotada no Instituto de Patologia Tropical e Saúde Pública. (Processo nº 23070.055974/2023-05)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, Resolve:</p><p>Nº 7.575 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DAYANE MORAES, habilitada em Concurso Público, homologado através do Edital nº 07/2024, publicado no D.O.U. de 01/02/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 vinte horas semanais, com lotação na Faculdade de Medicina, na vaga decorrente da aposentadoria de Nadim Chater, conforme Portaria nº 7444/2025, publicada no D.O.U. de 24/12/2025, código 693540. (Processo nº 23070.042695/2023-73)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear GABRIEL RODRIGUES BATISTA SANFINS habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 245/2025, publicada no DOU nº 191, seção 3, páginas 75-77, em 07/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Estatística - GET de Niterói e subordinado ao Instituto de Matemática e Estatística - IME, Área de Conhecimento: Probabilidade e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238908, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ANA BEATRIZ MONTEIRO FONSECA, publicada pela Portaria nº 759, DOU nº 113, seção 2, página 25, em 14/06/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, o candidato KLEBERSON SILVA VILELA, 11º lugar da lista de candidatos negros, aprovado em concurso público realizado por este Tribunal, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por posse em cargo público inacumulável, do cargo anteriormente ocupado por Eliezer Maximo da Costa.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MATHEUS GRAGE TARDIN habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital 313/2025, publicada no DOU nº 227, seção 3, páginas 74-75, em 28/11/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Engenharia de Produção - TEP de Niterói e subordinado à Escola de Engenharia - TCE, Área de Conhecimento: Automação na Gestão da Produção, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 764580, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente LUIS ERNESTO TORRES GUARDIA, publicada pela Portaria nº 379, DOU nº 47, seção 2, página 31, em 08/03/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, JANRIÊ RODRIGUES RECK, classificado(a) em 1º lugar no concurso público de provas e títulos, da Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 1151/2025/DDP, publicada no DOU de 22 de agosto de 2025, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de 40 horas, com exercício no Departamento de Direito (DIR), com código de vaga 687602, Decorrente da Aposentadoria de Carlos Roberto Zanetti, por meio da Portaria nº 549/2021/DAP, publicada no Diário Oficial da União de 01 de outubro de 2021. (Processo nº 23080.006829/2023-73).</p><p>Nº 2.587 - Art. 1º Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, NATHALIA DA CRUZ ALVES, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 0012/2024/DDP, publicada no DOU de 08 de janeiro de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Informática e Estatística (INE), com código de vaga 691079, Decorrente da Aposentadoria de Ricardo Pereira e Silva, por meio da Portaria nº 462/2025/DAP, publicada no Diário Oficial da União de 11 de agosto de 2025. (Processo nº 23080.021652/2023-35).</p><p>Art. 2º Nos termos do art. 54 da Lei nº 15.141, de 02 de junho de 2025, o(a) servidor(a) ora nomeado(a) será reposicionado para Classe A, Denominação Assistente, Nível de Vencimento I, da Carreira do Magistério Superior, com efeitos a partir da data de exercício.</p><p>Art. 3º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, LUCIO ANTONIO ALVARENGA BOTELHO, habilitado(a) em concurso público de provas e títulos, homologado em 17.11.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ensino de Geografia. Subárea: Metodologia de Ensino de Geografia; Prática de Docência em Geografia na Educação Básica; Estágio Supervisionado em Geografia na Educação Básica, para o Departamento de Teoria e Prática de Ensino do Setor de Educação, na vaga de código nº 262040.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Geografia.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  }
]