[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear THAUAN FELIPE MEDEIROS DE CARVALHO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 245/2025, publicada no DOU nº 191, seção 3, páginas 75-77, em 07/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Contabilidade de Volta Redonda - VCO e subordinado ao Instituto de Ciências Humanas e Sociais de Volta Redonda - VCH, Área de Conhecimento: Auditoria e Contabilidade Societária, em regime de 20 (vinte) horas semanais, no código de vaga 872791, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à perda da função pública do(a) docente ANTONIO RANHA DA SILVA, publicada pela Portaria nº 301, DOU nº 43, seção 2, página 36, em 04/03/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MILENE SANTIAGO NASCIMENTO, habilitado(a) em concurso público de provas e títulos, homologado em 01.12.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Psicologia Social e Comunitária, para o Departamento de Psicologia do Setor de Ciências Humanas, na vaga de código nº 263597.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Saúde Coletiva.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, RENATA THOMAZINI DALLAGO GALON, habilitado(a) em concurso público de provas e títulos, homologado em 04.11.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Medicina, Pediatria, para o Curso de Medicina do Campus Toledo, na vaga de código nº 933928.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Especialização em Pediatria.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  }
]