[
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Terrítórios, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Segurança da Informação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>- RENATO SOLIMAR ALVES em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Elias Amadeu de Souza Gomes;</p><p>- RODRIGO FARIAS FIGUEIROA em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Hans Newton Fonseca Cantanhede.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado pelo Tribunal Regional do Trabalho da 10ª Região, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>- DOMINIQUE SILVA CHEN em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Diego Carvalho Curcino; e</p><p>- FLAVIA MEIRELLES TAVARES em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Jullie Danielle do Carmo Almeida Zahreddine.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, JULIA FERNANDES LACERDA, classificado(a) em 1 lugar no concurso público de provas e títulos, da lista geral, instituído pelo 019/2025/DDP, publicado no Diário Oficial da União (DOU) de 21 de maio de 2025, homologado através da Portaria n° 1748/2025/DDP, publicada no DOU de 23 de dezembro de 2025, no cargo de Professor da Carreira do Magistério do Ensino Básico, Técnico e Tecnológico (EBTT), Classe A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Colégio de Aplicação (CA), com código de vaga 742769, Decorrente da Redistribuição de Alberto Vinicius Casimiro Onofre, por meio da Portaria nº 324/SGA-MEC/SGP-MGI/2025, publicada no Diário Oficial da União de 19 de setembro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  }
]