[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear THAYNA SISNANDE DOS SANTOS SOUZA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital 313/2025, publicada no DOU nº 227, seção 3, páginas 74-75, em 28/11/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Básicas - FCB de Nova Friburgo e subordinado ao Instituto de Saúde de Nova Friburgo - ISNF, Área de Conhecimento: Fisiologia e Biologia Celular, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 300487, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ELYZABETH DA CRUZ CARDOSO, publicada pela Portaria nº 1272, DOU nº 165, seção 2, página 21, em 27/08/2024. Cotista</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ANDERSON DE OLIVEIRA CALIXTO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 245/2025, publicada no DOU nº 191, seção 3, páginas 75-77, em 07/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Estatística - GET de Niterói e subordinado ao Instituto de Matemática e Estatística - IME, Área de Conhecimento: Probabilidade e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 934530, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, PAULA PIEKARSKI BARCHIK, habilitado(a) em concurso público de provas e títulos, homologado em 03.09.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Alimentação Coletiva, para o Departamento de Nutrição do Setor de Ciências da Saúde, na vaga de código nº 861477.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Ciências Farmacêuticas.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, WELLYNTHON MACHADO DA CUNHA, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital Nº 1.90 de 16/06/2025, publicado no DOU de 17/06/2025, no código de vaga nº 934110 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p class=\"assina\">Francéli Brizolla</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, EDMILSON PAULO DE OLIVEIRA, classificado em 3º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área de Matemática, Classe A, Nível 1, com jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitado no Concurso Público regido pelo Edital Geral nº 01/2024, de 12/08/2024, e pelo Edital Específico nº 01/2024, de 12/08/2024, publicados no D.O.U. de 19/08/2024, seção 3, homologado pelo Edital nº 137, de 11/03/2025, publicado no D.O.U. de 12/03/2025, seção 3, lotado no Departamento de Formação Geral - Campus Timóteo, na vaga oriunda da aposentadoria de Osvaldo de Lana Nazareno Junior, nos termos da Portaria de Pessoal SEGEP/CEFET-MG nº 9, de 12/12/2023, publicada no D.O.U. de 18/12/2023, seção 2, sob o código nº 946461.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Cláudia Maria Abreu Murta</p><p class=\"cargo\">Secretária de Gestão de Pessoas Substituta</p>",
    "assinatura": 12
  }
]