[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal,</p><p>NATALIA GOMES PESSOA DE MORAES,</p><p>134º classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Eduardo de Souza Costa, para Porto Alegre;</p><p>DIEGO MATTJIE,</p><p>135º classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Renata Xavier Correa, para Carazinho;</p><p>LIVIA ARANTES DE OLIVEIRA,</p><p>136° classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Danilo Barreto Almeida Vasconcelos, para Porto Alegre;</p><p>MARCIA TAFAREL,</p><p>137° classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Charles Luz Trois, para Porto Alegre;</p><p>VINICIUS PEDROSO DOS SANTOS,</p><p>31° classificado da listagem de cotas para negros, em vaga decorrente da posse em outro cargo inacumulável de Camila Minella Dipp, para Gravataí;</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, SELSO VIEIRA FARIAS JÚNIOR, habilitado em Concurso Público de Provas e Títulos, referente ao edital 01/2023, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus de Alegre, em regime de 40 (quarenta) horas semanais, em código de vaga recebido do INES - Instituto Nacional de Educação de Surdos, em contrapartida à redistribuição de JANDERSON ALBINO COSWOSK, Matrícula Siape 1933945, do Ifes campus Alegre para o INES, conforme PORTARIA CONJUNTA Nº 704, de 28.08.2024, publicada em 30.08.2024, código de vaga nº 202476.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.780 - Art. 1º Nomear, em caráter efetivo, ELISA PRADO CO, habilitada em Concurso Público de Provas e Títulos, referente ao edital 01/2023, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Presidente Kennedy, em regime de 40 (quarenta) horas semanais, em vaga redistribuída pelo MEC conforme PORTARIA CONJUNTA MGI/MEC Nº 28, DE 28 DE JULHO DE 2023 e PORTARIA Nº 1.888, DE 27 DE SETEMBRO DE 2023 e PORTARIA Nº 2.192, DE 6 DE OUTUBRO DE 2023, código de vaga nº 953737.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.781 - Art. 1º Nomear, em caráter efetivo, TALYS MORATTI LEMOS DE OLIVEIRA, habilitado em Concurso Público de Provas, referente ao edital 02/2022, cargo de TÉCNICO EM AGROPECUÁRIA, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais, em vaga decorrida de vacância em virtude de posse em outro cargo inacumulável de ALEXANDRE MORAIS BORGES, matrícula SIAPE 3315746, conforme GR Nº Nº 2.285, de 26.08.2024, publicada no DOU de 27.08.2024, código de vaga nº 968885.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.757 - Processo n° 23184.001728/2024-29 - Art. 1º Designar OFRANIA DE OLIVEIRA FERREIRA, matrícula SIAPE 1924374, para exercer a Função Gratificada, código FG-4, de Coordenadora da Coordenadoria Ambulatorial da Estrutura Administrativa do Campus Ibatiba do Ifes.</p><p>Nº 2.782 - Art. 1º Nomear, em caráter efetivo, RÔMULO ANDRÉ BELTRAME, habilitado em Concurso Público de Provas, referente ao edital 02/2022, cargo de TÉCNICO EM AGROPECUÁRIA, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Centro-serrano, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em outro cargo inacumulável de VERONICA DOS SANTOS CLAUDIO BISPO, matrícula SIAPE 1336786, a partir de 26.08.2024, conforme Portaria nº 2.325, DE 28.08.2024, publicada no DOU em 29.08.2024, código de vaga nº 968867.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.783 - Art. 1º Nomear, em caráter efetivo, MAICON RIBEIRO DA SILVA, habilitado em Concurso Público de Provas, referente ao edital 02/2023, cargo de ENGENHEIRO AREA, Classe E I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Ibatiba, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em outro cargo inacumulável de ANDRÉ PEREIRA PINTO, a partir de 26.07.2024, conforme Portaria GR nº 2031, DE 30.07.2024, publicada no DOU em 31.07.2024, código de vaga nº 258761.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, WILLIAN FERNANDES DOS SANTOS, para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Física, Classe D, Nível I, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90 e da Lei 12.990/14, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 728, de 27 de setembro de 2018, publicado no DOU de 26 de outubro de 2018, Edital de Homologação de 23/05/2019 publicado no DOU de 24/05/2019, retificado no DOU de 03/06/2019 e no DOU de 18/10/2024,código de vaga 0837828 (aposentadoria de Claudia Regina Megda, Portaria nº 4599 de 22/08/2024, publicada no DOU de 26/08/2024).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear ALAN SERGIO DA SILVA PEREIRA, em caráter efetivo, no cargo de Assistente de Alunos (código C-001), Nível de Classificação C, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 491 de 29/04/2023, DOU de16/05/2023, Seção 3 págs. 60 a 67, homologado através do Edital nº1659 de 25/12/2023, publicado no DOU de 29/12/2023, Seção 3, páginas152 a 155, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente do Falecimento de JOSE LUIZ FIGUEIRA, código da vaga0298248, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 04/07/2020.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA GABREI Nº 6.307, DE 18 OUTUBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU de 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.056831/2024-44, resolve:</p><p>Nomear JOAO MARCOS CARVALHO DA SILVA, em caráter efetivo, no cargo de Assistente de Alunos (código C-001), Nível de Classificação C, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 491 de 29/04/2023, DOU de 16/05/2023, Seção 3 págs. 60 a 67, homologado através do Edital nº1659 de 25/12/2023, publicado no DOU de 29/12/2023, Seção 3, páginas152 a 155, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Aposentadoria de ELOISA DA SILVA CABRAL CORTES, código da vaga 0298568, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga31/08/2022.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA GABREI Nº 6.329, DE 18 OUTUBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso de suas atribuições que lhe confere o Art.11, Parágrafo1°, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de29/03/2019) e no Decreto nº 7.485 de 18/05/2011 (DOU de 19/05/2011), com alterações introduzidas pelo Decreto 8.259/2014 de 29/05/2014 (DOU de 30/05/2014), tendo em vista o que consta no Processo de n°.23083.070761/2023-56, resolve:</p><p>Nomear MARCIA MAURILIO SOUZA, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 82 de20/12/2023, publicado no DOU de 08/01/2024, Seção 3, págs 47-51, homologado através do Edital nº. 39 de 08/07/2024, publicado no DOU de 09/07/2024, Seção 3, pág. 61, na área de Educação Especial: Deficiência Múltipla e Deficiência Sensorial (cegueira, baixa visão) e Surdocegueira, do Departamento de Educação e Sociedade, do Instituto de Multidisciplinar, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da exoneração do (a) professor (a) RAQUEL APARECIDA LOPES, código da vaga 0933634, data de publicação da origem da vaga 02/02/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA GABREI Nº 6.324, DE 18 OUTUBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DEJANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019(DOU 19/07/2019), tendo em vista o que consta no Processo de n°.23083.089213/2021-38, resolve:</p><p>Tornar sem efeito a PORTARIA GABREI Nº 6.233 de 15/10/2024, publicada no D.O.U de 16/10/2024, que nomeou JOSE MARIA CARVALHO TEIXEIRA FILHO, em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019,Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68,em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em cargo inacumulável de EDER DA SILVA HUQUES, código da vaga0299300, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 10/10/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA GABREI Nº 6.330, DE 18 OUTUBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019(DOU de 19/07/2019), tendo em vista o que consta no Processo de n°.23083.089213/2021-38, resolve:</p><p>Nomear JÉSSICA DOS SANTOS MOREIRA, em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em cargo inacumulável de EDER DA SILVA HUQUES, código da vaga0299300, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 10/10/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  }
]