[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, as seguintes candidatas para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vagas reservadas aos candidatos negros:</p><p>CAMILA TEIXEIRA DA SILVA para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Paulo Sérgio da Silva, vaga 1745.</p><p>ISABELLA DE LIMA FRANÇA SOUSA para 1a. Vara do Trabalho de Contagem, em vaga decorrente da posse em outro cargo inacumulável de Miriam Machado Crescencio, vaga 2045.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- JULIANA GUIMARAES AMATO, 119º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Juliana Mattoso, criado pela Lei nº 6.241/75, posição 44, fixando sua lotação no Gabinete do Exmo. Desembargador Archimedes Castro Campos Junior;</p><p>- JOAO ENRIQUE PORTELLA DOMINGUES, 121º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Giselle Belas de Oliveira Vieira, criado pela Lei nº 6.644/79, posição 219, fixando sua lotação no Gabinete do Exmo. Desembargador Archimedes Castro Campos Junior;</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- BRUNO SCHMITZ RODRIGUES, 200º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Alex Borges da Silva Gomes, criado pela Lei nº 8.432/92, posição 5493, fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- LUCAS CARVALHO PEREIRA, 20º lugar (listagem de pessoas com deficiência), em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Thayane de Almeida Araujo, criado pelo Ato 2/86, posição 7010, fixando sua lotação na 1ª Vara do Trabalho de São José dos Pinhais;</p><p>- SAMIR RASHID FERNANDES, 202º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Alexandre Antunes Soares, criado pela Lei nº 6.644/79, posição 5568, fixando sua lotação na 3ª Vara do Trabalho Cascavel;</p><p>- AFONSO HENRIQUE ALVES DOS SANTOS, 44º lugar (listagem de candidatos negros), em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Mayara Leal Sena, criado pela Lei nº 7.907/89, posição 5367, fixando sua lotação na Coordenadoria de Conciliação e de Apoio Permanente à Execução de Curitiba.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  }
]