[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, VINICYUS MOURÃO MONTEIRO GUILLET, classificado(a) em 9º lugar no concurso público, Lista Geral, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Administrador, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga decorrente da redistribuição de Elzeni Alves Moreira, código de vaga 861876, pela Portaria nº 785/MEC/MGISP/2024, publicada no Diário Oficial da União de 16 de setembro de 2024.</p><p>Nº 2.154 - Art. 1º Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, MAICON WILLIAM MACHADO DE CARVALHO, classificado(a) em 9º lugar no concurso público, Lista Geral, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Engenheiro/Eletricista, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga decorrente da redistribuição de Marcio Antonio Nogueira Andrade, código de vaga 981565, pela Portaria nº 603/MEC/MGISP/2024, publicada no Diário Oficial da União de 06 de agosto de 2024.</p><p>Nº 2.155 - Art. 1º Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, NADINE SCHMIDT BORGES, classificado(a) em 2º lugar no concurso público, Lista Geral, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Pedagogo/Orientação Educacional, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga redistribuída, código de vaga 983415, pela Portaria nº 743/MEC/2021, publicada no Diário Oficial da União de 21 de setembro de 2021.</p><p>Nº 2.156 - Art. 1º Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, MARA TEREZINHA MARIOTTI, classificado(a) em 7º lugar no concurso público, Lista Geral, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 043/2023/DDP, publicado no Diário Oficial da União de 07 de agosto de 2023, no cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga redistribuída, código de vaga 901513, pela Portaria nº 502/MEC/2024, publicada no Diário Oficial da União de 27 de maio de 2024.</p><p>Nº 2.157 - Art. 1º Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, THAMIRIS VIEIRA MARSICO, classificado(a) em 10º lugar no concurso público, Lista Geral, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Técnico de Laboratório/Biologia, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga decorrente da posse em outro cargo inacumulável de Frank Bellettini, código de vaga 896528, pela Portaria nº 428/DAP/2024, publicada no Diário Oficial da União de 04 de setembro de 2024.</p><p>Art. 2º A posse dos nomeados ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art.13 da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear LARISSA SOARES CASAES, em caráter efetivo, no cargo de Contador, Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 490 de 24/04/2023, DOU de 16/05/2023, Seção 3 páginas 67-78, homologado através do Edital nº 424 de 24/05/2024, publicado no DOU de 29/05/2024, Seção 3, 105-108, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da aposentadoria de Jose Fernandes da Costa, código da vaga 0299009, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 02/01/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.314, DE 18 DE OUTUBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.056831/2024-44, resolve:</p><p>Nomear LUCIANA FERREIRA MATTOS COLLI, em caráter efetivo, no cargo de Farmacêutico, Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 490 de 24/04/2023, DOU de 16/05/2023, Seção 3 páginas 67-78, homologado através do Edital nº 424 de 24/05/2024, publicado no DOU de 29/05/2024, Seção 3, 105-108, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da aposentadoria de Wanda Nadir Pereira do Carmo, código da vaga 0697393, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 31/03/2022.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.320, DE 18 DE OUTUBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.056831/2024-44, resolve:</p><p>Nomear VERA LUCIA MORAES COSTA DA SILVA, em caráter efetivo, no cargo de Psicólogo, Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 490 de 24/04/2023, DOU de 16/05/2023, Seção 3 páginas 67-78, homologado através do Edital nº 424 de 24/05/2024, publicado no DOU de 29/05/2024, Seção 3, 105-108, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da aposentadoria de Maria do Socorro Souza de Araújo, código da vaga 0328586, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 01/08/2023.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>CAMILLA MATTOS RANGEL AGUIAR para Vara do Trabalho de Sabará, em vaga decorrente da posse em outro cargo inacumulável de RENATA FERRAZ DA ROCHA REIS, vaga n. 187.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, LUIZA RIBEIRO MACHADO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 40/2024, publicado no D.O.U. em 17/10/2024, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga redistribuída, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. em 08/01/2024, código nº 0935146. (Processos nº 23854.004062/2024-21 e 23854.008604/2024-34).</p><p>Nº 1.183 - Art. 1º Dispensar, a pedido, NILTON CESAR BARBOSA, Matrícula nº 1715077/SIAPE, ocupante do cargo efetivo de Professor do Magistério Superior, lotado(a) no Instituto de Ciências Humanas e Letras (ICHL), pertencente ao quadro de pessoal da Universidade Federal de Jataí, do cargo de Coordenador(a) do Curso de Graduação em Psicologia do ICHL, FCC.</p><p>Art. 2º Dispensar, a pedido, LUCIETE VALOTA FERNANDES, Matrícula nº 1316288/SIAPE, ocupante do cargo efetivo de Professor do Magistério Superior, lotado(a) no Instituto de Ciências Humanas e Letras (ICHL), pertencente ao quadro de pessoal da Universidade Federal de Jataí, do encargo de Vice-Coordenador(a) do Curso de Graduação em Psicologia do ICHL.</p><p>Art. 3º Designar LUCIETE VALOTA FERNANDES, Matrícula nº 1316288/SIAPE, ocupante do cargo efetivo de Professor do Magistério Superior, lotado(a) no Instituto de Ciências Humanas e Letras (ICHL), pertencente ao quadro de pessoal da Universidade Federal de Jataí, para assumir o cargo de Coordenador(a) do Curso de Graduação em Psicologia do ICHL, FCC.</p><p>Art. 4º Designar ERICO DOUGLAS VIEIRA, Matrícula nº 1688616/SIAPE, ocupante do cargo efetivo de Professor do Magistério Superior, lotado(a) no Instituto de Ciências Humanas e Letras (ICHL), pertencente ao quadro de pessoal da Universidade Federal de Jataí, para assumir o encargo de Vice-Coordenador(a) do Curso de Graduação em Psicologia do ICHL.</p><p>Art. 5º Os efeitos legais e financeiros deste ato têm validade por um mandato de 2 (dois) anos, a partir da data de publicação desta portaria no Diário Oficial da União, nos termos do art. 15, § 4º da Lei nº 8.112/1990, incluído pela Lei nº 9.527/1997. (Processo nº 23854.008585/2024-46).</p><p>Nº 1.185 - I - Dispensar, a pedido, RICARDO ALEXANDRE FIGUEIREDO DE MATOS, Matrícula nº 1721776/SIAPE, ocupante do cargo efetivo de Professor do Magistério Superior, lotado(a) no Instituto de Ciências Exatas e Tecnológicas (ICET), pertencente ao quadro de pessoal da Universidade Federal de Jataí, do cargo de Presidente da Comissão Permanente de Pessoal Docente, FG-1, a partir de 2 de outubro de 2024;</p><p>II - Designar NILTON CESAR BARBOSA, Matrícula nº 1715077/SIAPE, ocupante do cargo efetivo de Professor do Magistério Superior, lotado(a) no Instituto de Ciências Humanas e Letras (ICHL), pertencente ao quadro de pessoal da Universidade Federal de Jataí, para assumir o cargo de Presidente da Comissão Permanente de Pessoal Docente, FG-1, nos termos do art. 15, § 4º da Lei nº 8.112/1990, incluído pela Lei nº 9.527/1997, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União;</p><p>III - Designar BERENDINA ELSINA BOUWMAN, Matrícula nº 1084362/SIAPE, ocupante do cargo efetivo de Professor do Magistério Superior, lotado(a) no Instituto de Ciências da Saúde (ICS), pertencente ao quadro de pessoal da Universidade Federal de Jataí, para assumir o encargo de Vice-Presidente da Comissão Permanente de Pessoal Docente, nos termos do art. 15, § 4º da Lei nº 8.112/1990, incluído pela Lei nº 9.527/1997, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23854.002776/2023-13).</p><p class=\"assina\">Alana Flávia Romani</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear LARISSA DE OLIVEIRA SANTOS, em caráter efetivo, no cargo de Arquiteto e Urbanista (código E-007), Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitada em Concurso Público de que trata o Edital nº 490, de 29 de abril de 2023, DOU de 16/05/2023, seção 3, págs 67-78, homologado através do Edital nº 416, de 24 de maio de 2024, DOU 29/05/2024, seção 3, págs 80-86, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Redistribuição do MEC, código da vaga 977516, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 25/06/2012.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  }
]