[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº 79166CB0A7FF, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo Edital nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva</p><p>Porto Velho - RO CEP 78900-970</p><p>Telefone: (69) 32166114 Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná/Pró Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MANOEL PORTILHO JUNIOR, habilitado em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Analista de Tecnologia da Informação, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 263567, para Curitiba/PR.</p><p class=\"assina\">DOUGLAS ORTIZ HAMERMULLER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal:</p><p>LARISSA SILVA FERNANDES,</p><p>227º classificada da listagem geral, em vaga decorrente da exoneração de Patricia Kraetzig Azevedo, para Porto Alegre;</p><p>MAITE DELUCA KONIG,</p><p>228ª classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Sabrina Campanaro Almeida, para Porto Alegre;</p><p>RANIERI ANGST GRASSEL,</p><p>229ª classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Arthur Keskinof Zanfelice, para Tramandaí;</p><p>SHARLENE LOPES OLIVEIRA,</p><p>55ª classificada da listagem de cotas para pessoas negras, em vaga decorrente da exoneração de Helen Louise Colin Heinem, para Guaíba;</p><p>EMANUELE MADEIRA SOBRINHO,</p><p>230º classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Giovani Ecco, para Alvorada;</p><p>BRUNA DORNELLES DAGOSTINI,</p><p>231ª classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Rodrigo Bigliardi Zibetti, para Lajeado;</p><p>RAMON GOLDANI,</p><p>232ª classificado da listagem geral, em vaga decorrente da aposentadoria de Gualter Paixão Cortopassi, para Rio Grande;</p><p>FERNANDO PORTO DE OLIVEIRA,</p><p>233ª classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Rafaella Barros da Silva, para Rio Grande.</p><p>JANAINA COSTA TEIXEIRA,</p><p>56ª classificada da listagem de cotas para pessoas negras, em vaga decorrente da aposentadoria de Nanci Lilian Guedes Fagundes, para Panambi.</p><p>DIEGO FERNANDES DA SILVA,</p><p>234ª classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Ana Carolina Batista Alfonsin, para Rio Grande.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, os seguintes candidatos, para exercer, nos termos da Lei 11.416/2006, os cargos efetivos do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Analista Judiciário, Área Judiciária, especialidade: Oficial de Justiça Avaliador Federal, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON RABELO BARROS</p></td><td rowspan=\"1\" colspan=\"1\"><p>REDISTRIBUIÇÃO DE ARILUCIO BASTOS LOBATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td></tr></table><p>Cargo: Técnico Judiciário, Área Apoio Especializado - especialidade: Tecnologia da Informação, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALBERT LUCAS DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>REDISTRIBUIÇÃO DE DANIEL ALMEIDA FREIRE</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">AUDALIPHAL HILDEBRANDO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "Nomear, em caráter efetivo, GABRIELA REZENDE DE SOUZA, habilitada em concurso público de provas e títulos, com homologação publicada no DOU de 16/10/2024, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga nº 261045.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p><p class=\"identifica\">PORTARIAS DE 18 DE OUTUBRO DE 2024</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto na Portaria do Ministério da Educação nº 204, de 06/02/2020, publicada no DOU de 07/02/2020, resolve:</p><p>Nº 766 - autorizar o afastamento, do País, de MÁRCIO SANTOS ROCHA, matrículas 8818-8/UFV e 1528260-3/Siape, no período de 17 a 24 de novembro de 2024, incluindo o trânsito, para realizar visita técnica à Universidade de Barcelona, na Espanha, com ônus limitado. (Processo SEI 23114.915821/2024-46)</p><p>Nº 767 - autorizar o afastamento, do País, de CLÁUDIO LÍSIAS MAFRA DE SIQUEIRA, matrículas 8128-0/UFV e 1285799-1/Siape, no período de 1º a 10 de novembro de 2024, incluindo o trânsito, para participar do \"67 <sup>th</sup> Annual Biosafety and Biosecurity Hybrid Conference - ABSA\", bem como participar do lançamento do projeto \"Fortalecimiento de la Bioseguridad y Biocustodia en Latinoamérica\", em Phoenix e Washington, EUA, com ônus limitado. (Processo SEI 23114.915850/2024-16)</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  }
]