[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Lavras",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I da Lei nº 8.112/90, Luiz Filipe Ribeiro Faria, habilitado em concurso público homologado por meio do Edital PRGDP nº 46, publicado no DOU de 14/12/2020, prorrogado pelo Edital PROGEPE nº 74, publicado no DOU de 5/12/2022, para o cargo de Engenheiro de Segurança do Trabalho, Nível de Classificação E, Nível de Capacitação I, padrão 1, do Quadro Permanente desta Universidade, com lotação na Coordenadoria de Saúde Ocupacional e Segurança do Trabalho - PROGEPE, no código da vaga nº 981301, redistribuída pelo MEC pela Portaria nº 502, de 23 de maio de 2024, publicada no DOU de 27/5/2024, seção 2, pág. 47.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, conforme o disposto no § 1º do art. 13, da Lei nº 8.112, de 1990, com nova redação dada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p class=\"assina\">JOSÉ ROBERTO SOARES SCOLFORO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear TAINA MARCELLE ALIPIO VIANA, em caráter efetivo, no cargo de Técnico em Farmácia (código D-010), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitada em Concurso Público de que trata o Edital nº 491, de 29 de abril de 2023, DOU de 16/05/2023, seção 3, págs 60-67, homologado através do Edital nº 305, de 25 de abril de 2024, DOU 03/05/2024, seção 3, págs. 68-69, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Redistribuição do MEC, código da vaga 774651, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 28/07/2010.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  }
]