[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear MARIA ELISA DELLA CASA GALVÃO, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Assistente, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 56 de 27/07/2023, publicado no DOU de 28/07/2023, Seção 3, págs 75-79, homologado através do Edital nº 49 de 27/08/2024, publicado no DOU de 29/08/2024, Seção 3, pág. 111, na área de Língua Brasileira de Sinais, do Departamento de Letras e Comunicação, do Instituto de Ciências Humanas e Sociais, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, código da vaga 0933604, oriunda da redistribuição do MEC, data de publicação da origem da vaga 26/06/2012.</p><p class=\"assina\">CESAR AUGUSTO DA ROS</p><p class=\"identifica\">PORTARIA Nº 5.088, DE 5 DE SETEMBRO DE 2024</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 11º, Parágrafo 1°, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, Decreto 7.485 de 18/05/2011, com alterações introduzidas pelo Decreto 8.259/2014 de 29/05/2014 (DOU de 30/05/2014), Lei 12.772 de 28/12/2012 com modificações acrescentadas pela Lei 12.863 de 24/09/2013, Portaria Interministerial nº 316/2017, DOU de 19/10/2017, alterada pela Portaria Interministerial 9.359/2021, DOU de 12/08/2021, Decreto 9.739/2019 de 28/03/2019, DOU de 29/03/2019, Portaria 10.041/MEC de 18/08/2021 DOU de 20/08/2021, Portaria 387/MEC de 31/05/2022, DOU de 01/06/2022, tendo em vista o que consta no Processo de n°. 23083.073965/2022-68, resolve:</p><p>Nomear DIADINEY HELENA DE ALMEIDA, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 56 de 27/07/2023, publicado no DOU de 28/07/2023, Seção 3, págs 75-79, homologado através do Edital nº 49 de 27/08/2024, publicado no DOU de 29/08/2024, Seção 3, pág. 111, na área de História dos Povos Indígenas e do Indigenismo no Brasil (Séculos XVI-XXI), do Departamento de História e Relações Internacionais, do Instituto de Ciências Humanas e Sociais, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, código da vaga 0315014, oriunda da aposentadoria do (a) professor (a) Vânia Maria Losada Moreira, data de publicação da origem da vaga 30/06/2022</p><p class=\"assina\">CESAR AUGUSTO DA ROS</p><p>PORTARIA Nº 5.089, DE 5 DE SETEMBRO DE 2024</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 11º, Parágrafo 1°, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, Decreto 7.485 de 18/05/2011, com alterações introduzidas pelo Decreto 8.259/2014 de 29/05/2014 (DOU de 30/05/2014), Lei 12.772 de 28/12/2012 com modificações acrescentadas pela Lei 12.863 de 24/09/2013, Portaria Interministerial nº 316/2017, DOU de 19/10/2017, alterada pela Portaria Interministerial 9.359/2021, DOU de 12/08/2021, Decreto 9.739/2019 de 28/03/2019, DOU de 29/03/2019, Portaria 10.041/MEC de 18/08/2021 DOU de 20/08/2021, Portaria 387/MEC de 31/05/2022, DOU de 01/06/2022, tendo em vista o que consta no Processo de n°. 23083.031134/2023-08, resolve:</p><p>Nomear GRAÇA REGINA FRANCO DA SILVA REIS, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 82 de 20/12/2023, publicado no DOU de 08/01/2024, Seção 3, págs 47-51, homologado através do Edital nº 49 de 27/08/2024, publicado no DOU de 29/08/2024, Seção 3, pág. 111, na área de práticas pedagógicas e extensionistas na educação infantil e nos anos iniciais do ensino fundamental em suas diferentes modalidades, do Departamento de Educação e Sociedade, do Instituto Multidisciplinar, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, código da vaga 0933605, oriunda da redistribuição do MEC, data de publicação da origem da vaga 26/06/2012.</p><p class=\"assina\">CESAR AUGUSTO DA ROS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, YULLI ROXENNE ALBUQUERQUE, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2734, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/CIÊNCIAS BIOLÓGICAS, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 246677, proveniente da aposentadoria de REGINA APARECIDA GOMES ASSENÇO, conforme Portaria Reitoria nº 477, de 20/07/2022, publicada no DOU de 01/08/2022.</p><p>Nº 1.092 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.008877/2024-11; o Processo UFOP de nomeação nº 23109.009620/2024-87; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, WILLIAM GUSTAVO DE LIMA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2734, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/CIÊNCIAS BIOLÓGICAS, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 903021, proveniente da vacância de ANDRE LUIS CORREA DE BARROS, conforme Portaria PROGEP nº 1983, de 12/12/2022, publicada no DOU de 13/12/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.093 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009162/2024-86; o Processo UFOP de nomeação nº 23109.009619/2024-52; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, TAMIRIS FONSECA DE SOUZA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2735, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/MINERAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 966339, proveniente da vacância de CESAR HENRIQUE FERREIRA COELHO, conforme Portaria PROGEP nº 06, de 02/04/2023, publicada no DOU de 04/01/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.094 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; - o Processo UFOP de concurso público nº 23109.009255/2024-19; o Processo UFOP de nomeação nº 23109.009624/2024-65; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, LILIANE MARIA VIDAL SIQUEIRA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2736, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/ANÁLISES CLÍNICAS, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 903022, proveniente da vacância de NAYARA NASCIMENTO TOLEDO SILVA, conforme Portaria PROGEP nº 403, de 09/03/2023, publicada no DOU de 13/03/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.095 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009256/2024-55; o Processo UFOP de nomeação nº 23109.010643/2024-34; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, CESAR RAYDAN DIAB, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2737, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/PLANEJAMENTO VISUAL/FOTOGRAFIA, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 311307, proveniente da vacância de MATEUS PAIVA CHAGAS CARNEIRO, conforme Portaria PROGEP nº 1200, de 21/07/2023, publicada no DOU de 07/08/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.096 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.009632/2024-10; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, SAULO HALLAH MOURA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 967752, redistribuída para a UFOP pela Portaria MEC nº 743, de 20/09/2021, publicada no DOU de 21/09/2021.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.097 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.009633/2024-56; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, PATRICK OLIVEIRA DO CARMO, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 968526, proveniente da redistribuição de RICARDO LUIZ MENDONÇA DE SOUZA, conforme Portaria MEC nº 79, de 04/02/2022 , publicada no DOU de 07/02/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.098 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.009634/2024-09; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, EDER FABIANO DE OLIVEIRA PEREIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 904098, proveniente da vacância de PAULO FELIPE POSSA PARREIRA, conforme Portaria PROGEP nº 877, de 27/05/2022, publicada no DOU de 01/06/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.099 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.009635/2024-45; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ISLAME DOS SANTOS BELMONTE, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 328331, proveniente da aposentadoria de MARINO VIRGILIO LIMA GARCIA, conforme Portaria Reitoria nº 346, de 08/06/2022, publicada no DOU de 15/06/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.100 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.009636/2024-90; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, TIAGO SILVA DE OLIVEIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 328555, proveniente da vacância de PAOLLA RAMOS E SILVA, conforme Portaria PROGEP nº 1100 de 29/06/2022, publicada no DOU de 04/07/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.101 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.009637/2024-34; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, JOSEMAR COELHO FELIX, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 870662, proveniente da exoneração de ANDERSON VIEIRA MACHADO, conforme Portaria PROGEP nº 1866, de 10/11/2022, publicada no DOU de 11/11/2022. Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.102 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009258/2024-44; o Processo UFOP de nomeação nº 23109.009638/2024-89; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, MARCOS GUIMARAES DA SILVA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2739, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO EM CONTABILIDADE, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 970060, redistribuída para a UFOP conforme Portaria MEC 680, de 10/04/2023, publicada no DOU de 12/04/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.103 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009259/2024-99; o Processo UFOP de nomeação nº 23109.009639/2024-23; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, JULIA GOIS CARVALHO, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2740, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO EM ENFERMAGEM, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 236318, redistribuída para a UFOP pela Portaria MEC nº 245, de 08/04/2022, publicada no DOU de 12/04/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.104 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009162/2024-86; o Processo UFOP de nomeação nº 23109.009640/2024-58; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, BRUNO LUIZ SIQUEIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2740, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO EM ENFERMAGEM, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 230584, redistribuída para a UFOP conforme Portaria MEC nº 1340, de 11/07/2023, publicada no DOU de 12/07/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.105 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009260/2024-13; o Processo UFOP de nomeação nº 23109.009643/2024-91; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ARACELLE TAVEIRA VIEIRA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2741, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO EM ENFERMAGEM, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 234102, redistribuída para a UFOP pela Portaria MEC nº 743, de 20/09/2021, publicada no DOU de 21/09/2021.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.106 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009261/2024-68; o Processo UFOP de nomeação nº 23109.009644/2024-36; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, MARIA ALICE DE OLIVEIRA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2742, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO EM FARMÁCIA, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 774650, redistribuída para a UFOP pela Portaria MEC nº 245, de 08/04/2022, publicada no DOU de 12/04/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.107 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009091/2024-11; o Processo UFOP de nomeação nº 23109.010812/2024-36; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, FLAVIANO PEREIRA FERNANDES, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2744, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024, retificado pela Resolução AD REFERENDUM CUNI nº 5, de 28 de agosto de 2024, publicada no DOU de 29 de agosto de 2024), para o cargo de ARQUIVISTA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 977796, redistribuída para a UFOP conforme Portaria MEC nº 1340 de 11/07/2023, publicada no DOU de 12/07/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.108 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009077/2024-18; o Processo UFOP de nomeação nº 23109.010841/2024-06; resolve:</p><p>Art. 1º Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, SANDRO LUIZ JAILSON LOPES TINOCO, habilitado em concurso público habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2743, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 327636, proveniente da aposentadoria de VITOR EMANUEL RODRIGUES DE ARAÚJO, conforme Portaria Reitoria nº 410, de 07/07/2022, publicada no DOU de 15/07/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ISABELA PERUCCI ESTEVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DOMINIQUE CASTRO PIMENTEL</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>874702</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente de vacância publicada no DOU portaria de nº 927 no dia 12 de agosto de 2024.</p><p></p></td></tr></table><p class=\"assina\">EDUARDO JOSÉ CEZARI</p>",
    "assinatura": 24
  }
]