[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RAFAELA PORCARI MOLENA ACUIO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Terapia Ocupacional do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, e pelo Edital nº. 141, de 21/11/2024, publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital CCS nº. 2/2025, publicado no DOU em 24/03/2025, código de vaga nº. 0702638, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.014262/2025-71).</p><p>Nº 14 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, VANESSA LUNA ARAÚJO TEOTÔNIO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Doenças Infecciosas, Parasitárias e Inflamatórias do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, e pelo Edital nº. 141, de 21/11/2024, publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital CCM nº. 5/2025, publicado no DOU em 27/03/2025, código de vaga nº. 0261882, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.029880/2025-44).</p><p>Nº 15 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, PEDRO FELIPE MOURA DE ARAÚJO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Psicologia do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023, cujo resultado foi homologado pelo Edital CCHLA nº. 10, de 08/09/2023, publicado no DOU em 13/09/2023, e prorrogado pelo Edital nº. 94, de 22/08/2024, publicado no DOU em 23/08/2024, código de vaga nº. 0255603, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.033162/2025-88).</p><p>Nº 16 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MATHEUS VIEIRA FALCÃO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Medicina Interna do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, e pelo Edital nº. 141, de 21/11/2024, publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital CCM nº. 2/2025, publicado no DOU em 24/03/2025, código de vaga nº. 0261707, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.034459/2025-86).</p><p>Nº 17 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DENISE MOTA ARARIPE PEREIRA FERNANDES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Promoção da Saúde do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, suspenso por Edital publicado no DOU Nº 205, de 27/10/2023, Seção 3, página 76, retificado pelo Edital nº 127, de 27/10/2023, publicado no DOU em 30/10/2023, e pelo Edital nº 24, de 08/04/2024, publicado no DOU em 11/04/2024, e reaberto pelo Edital nº 127, de 14/10/2024, publicado no DOU em 22/10/2024, cujo resultado foi homologado pelo Edital CCM nº. 3/2025, publicado no DOU em 03/04/2025, código de vaga nº. 0255867, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.032040/2025-21 ).</p><p>Nº 18 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, TIAGO LESSAS JOSÉ DE ALMEIDA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Letras Estrangeiras Modernas do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº 40, de 14/05/2024, publicado no DOU em 16/05/2024 , cujo resultado foi homologado pelo Edital CCHLA nº. 14, de 08/11/2024, publicado no DOU em 11/11/2024, código de vaga nº. 0261956, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.023687/2025-27).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ANNA PAZ DA SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Waldirney Guimarães de Rezende.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JANDERSON ABREU BARBOSA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Redenção, em cargo vago decorrente da aposentadoria de aposentadoria de Oscarina Kauati.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]