[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BURITICUPU, nos termos do Art. 9º, inciso I da Lei 8.112/90, de 11 de dezembro de 1990,Mariana Ferreira Pessoa, habilitada em concurso público, como Ampla Concorrência, conforme, Edital de Homologação n°01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1 através da Lei n°12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012,na Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga n° 953604. Processo: 23249.017000.2025-06.</p><p class=\"assina\">Carlos Cesar Teixeira Ferreira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear e lotar, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário, Área Administrativa, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENATA FRANCO DE CERQUEIRA LEITE PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>EXONERAÇÃO DE GABRIELA EIRADO KLEIN PASSOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>41</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>GABINETE DESEMBARG. RUTH BARBOSA SAMPAIO</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, RAFAEL COIMBRA PINTO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 35/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Ciência de Dados, em vaga decorrente da aposentadoria do Professor Paulo Cauhy Petry, código nº 272979, ocorrida em 29 de Setembro de 2023, conforme Portaria nº. 6456/2023 de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023. Processo nº. 23078.501137/2024-64.</p><p>Nº 3.542 - Nomear, em caráter efetivo, FELIPE ANTONIO LUCCA SANCHEZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 33/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia dos Materiais da Escola de Engenharia, na área de Engenharia, Subárea: Seleção de Materiais, em vaga decorrente de exoneração a pedido/empresada Professora Liane Roldo, código nº 273597, ocorrida em 31 de Agosto de 2021, conforme Portaria nº. 4894/2021 de 7 de outubro de 2021, publicada no Diário Oficial da União de 14 de outubro de 2021. Processo nº. 23078.565748/2023-50.</p><p>Nº 3.548 - Nomear, em caráter efetivo, RENAN CAVALHEIRO LANGIE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 34/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Cirurgia e Ortopedia da Faculdade de Odontologia, na área de Odontologia, Subárea: Cirurgia e Traumatologia Bucomaxilofaciais, em vaga decorrente da aposentadoria do Professor Joao Batista Burzlaff, código nº 273056, ocorrida em 24 de Maio de 2024, conforme Portaria nº. 3182/2024 de 22 de maio de 2024, publicada no Diário Oficial da União de 24 de maio de 2024. Processo nº. 23078.535478/2024-33.</p><p>Nº 3.549 - Nomear, em caráter efetivo, NEWTON LOEBENS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 06/2025 de 21 de Janeiro de 2025, homologado em 22 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Matemática Pura e Aplicada do Instituto de Matemática e Estatística, na área de Equações Diferenciais Ordinárias e Análise Funcional, em vaga decorrente da aposentadoria do Professor Alveri Alves Sant Ana, código nº 276002, ocorrida em 14 de Março de 2025, conforme Portaria nº. 2058/2025 de 12 de março de 2025, publicada no Diário Oficial da União de 14 de março de 2025. Processo nº. 23078.542348/2024-57.</p><p>Nº 3.550 - Nomear, em caráter efetivo, ARIANE DOS REIS DUARTE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2023 de 18 de Janeiro de 2023, homologado em 19 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de História da Educação, em vaga decorrente da aposentadoria da Professora Maria Aparecida Bergamaschi, código nº 276899, ocorrida em 25 de Abril de 2025, conforme Portaria nº. 2841/2025 de 23 de abril de 2025, publicada no Diário Oficial da União de 25 de abril de 2025. Processo nº. 23078.556990/2021-71.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Moara Marques de Castro, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 661, de 13/03/2025, publicado no DOU de 18/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245017, decorrente da exoneração a pedido de Paulo Vinicius Tertuliano Marinho, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Processo de Fabricação por Soldagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.218235/2025-74.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Dayane Amaral Madureira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 172, de 22/01/2025, publicado no DOU de 24/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247083, decorrente da aposentadoria de Jose Guilherme Martins Alves Moreira, para exercer suas funções junto do Departamento de Anatomia e Imagem da Faculdade de Medicina, área de conhecimento: Radiologia e Diagnóstico por Imagem, em regime de trabalho 20 (vinte) horas semanais. Processo: 23072.211014/2025-75.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]