[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Sônia Francisca de Souza, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640368, decorrente da aposentadoria de Evanguedes Kalapothakis, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.213397/2025-16.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Luiz Guilherme Passaglia, habilitado e classificado em 3º (terceiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694742, decorrente da exoneração a pedido de Fernanda Ortins Silva, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.216837/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Milton César de Almeida Pereira, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 709, de 18/03/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848741, decorrente da posse em outro cargo inacumulável de Rodrigo Ribeiro Resende, para exercer suas funções junto do Departamento de Bioquímica e Imunologia do Instituto de Ciências Biológicas, área de conhecimento: Bioquímica, Biologia Molecular ou Imunologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.221434/2025-60.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Diego Henrique de Souza Chaves, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 484, de 21/02/2025, publicado no DOU de 25/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244185, decorrente da aposentadoria de Luiz Ricardo Pinto, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Mecatrônica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.217929/2025-94.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  }
]