[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, CAMILA GRASSI MENDES DE FARIA, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento: Educação, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Laranjeiras do Sul, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e Portaria MEC nº 2.085 de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934296.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Cézar Lage Cota, habilitado e classificado em 4º (quarto) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694645, decorrente da aposentadoria de Ricardo de Amorim Correa, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.217581/2025-35.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 248, de 30/01/2025, publicado no DOU de 03/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Matemática do Instituto de Ciências Exatas, área de conhecimento: Matemática, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Caio Teodoro de Magalhães Alves</p></td><td rowspan=\"1\" colspan=\"1\"><p>245454</p></td><td rowspan=\"1\" colspan=\"1\"><p>posse em outro cargo inacumulável de Andre Almeida de Moura.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Andrade da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>245413</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Helena Facury Barbosa.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Alexis Rondón Vielma</p></td><td rowspan=\"1\" colspan=\"1\"><p>244000</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Helton Fabio de Matos.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luan Pereira Bezerra</p></td><td rowspan=\"1\" colspan=\"1\"><p>243683</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Thais Nivia de Lima e Fonseca.</p></td></tr></table><p>.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Fábio Antônio Vitarelli Marinho, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 710, de 18/03/2025, publicado no DOU de 24/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247012, decorrente da exoneração a pedido de Caio Jose Xavier Abimussi, para exercer suas funções junto do Departamento de Bioquímica e Imunologia do Instituto de Ciências Biológicas, área de conhecimento: Bioquímica, Biologia Molecular ou Imunologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.220327/2025-14.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear, a partir de 7/6/2025, o servidor ROBERTO DE GOES ELLERY JÚNIOR para exercer a função de Diretor da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas ‒ FACE (CD-04), com mandato de quatro anos.</p><p>Nº 689 - Dispensar, a partir de 7/6/2025, a servidora MARIANA GUERRA da função de Vice-Diretora da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas - FACE (FG-01).</p><p>Nº 690 - Designar, a partir de 7/6/2025, o servidor ANTÔNIO NASCIMENTO JÚNIOR para exercer a função Vice-Diretor da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas ‒ FACE (FG-01), com mandato de quatro anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.045497/2025-79, resolve:</p><p>Nº 692 - Dispensar, a partir de 1/6/2025, a servidora KEILA CRISTIANNE TRINDADE DA CRUZ da função de Chefe do Departamento de Enfermagem da Faculdade de Ciências da Saúde (FG-01).</p><p>Nº 693 - Designar, a partir de 1/6/2025, a servidora ELAINE BARROS FERREIRA para exercer a função de Chefe do Departamento de Enfermagem da Faculdade de Ciências da Saúde (FG-01), com mandato de dois anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.043694/2025-53, resolve:</p><p>Nº 694 - Dispensar, a pedido e a partir de 30/5/2025, a servidora ANANDA MONTEIRO DA SILVEIRA da função de Coordenadora de Acompanhamento Acadêmico do Decanato de Ensino de Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.046751/2025-56, resolve:</p><p>Nº 695 - Designar a servidora KELEN CRISTINA GONZALEZ MELO para exercer a função de Assessora da Direção do Arquivo Central (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições, nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e considerando o constante no Processo nº 23106.002369/2020-26, resolve:</p><p>Nº 697 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Ensino de Graduação (DEG) os(as) seguintes servidores(as):</p><p>I. designar VALDENÍZIA BENTO PEIXOTO para exercer o encargo de substituta eventual do DECANO DE ENSINO DE GRADUAÇÃO, CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar HARINEIDE MADEIRA MACEDO para exercer o encargo de substituta eventual da DIRETORA TÉCNICA DE GRADUAÇÃO, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar LUCAS DE OLIVEIRA DA SILVA para exercer o encargo de substituto eventual da DIRETORA DE INOVAÇÃO E ESTRATÉGIAS NO ENSINO DE GRADUAÇÃO, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar AMADOR GONCALVES DE SIQUEIRA JUNIOR para exercer o encargo de substituto eventual do DIRETOR DE ACOMPANHAMENTO E INTEGRAÇÃO ACADÊMICA, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HAYDÉE GLÓRIA CRUZ CARUSO para exercer o encargo de substituta eventual do DIRETOR DE ACOMPANHAMENTO PEDAGÓGICO DAS LICENCIATURAS, CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0168/2025 (12293894).</p><p>REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 700 - Nomear JONAS PEDRO PEREIRA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 145, publicado no DOU de 13/8/2025, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 094, publicado no DOU de 8/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0859018, decorrente da vacância de Alvaro Gomes dos Santos Neto, em 22/6/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 701 - Nomear LESLAW ADAM RACHWAL, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 145, publicado no DOU de 13/8/2025, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 094, publicado no DOU de 8/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0849635, decorrente da exoneração de Clovis Achy Soares Maia, em 16/1/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 702 - Nomear LEONARDO FRANÇA DA SILVA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 200, publicado no DOU de 19/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 101, publicado no DOU de 16/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Agronomia e Medicina Veterinária, em vaga de código nº 0314509, decorrente da aposentadoria de Antonio Carlos Felix Ribeiro, em 11/1/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições legais e estatutárias e tendo em vista o inciso II do art. 30 da Lei nº 12.772/2012, resolve:</p><p>Nº 703 - Art. 1º Autorizar, a partir de 2 de junho de 2025, a colaboração técnica da servidora abaixo relacionada, pertencente ao quadro de pessoal desta Universidade:</p><p>Servidora: ANAMELIA LORENZETTI BOCCA</p><p>Matrícula SIAPE nº: 2223020</p><p>Cargo: Professor do Magistério Superior</p><p>Para: Fundação Oswaldo Cruz (FIOCRUZ)</p><p>Ônus: Órgão cedente (inciso II do art. 30 da Lei nº 12.772/12)</p><p>Processo: 23106.042183/2025-14</p><p>Prazo: 24 meses.</p><p>Art. 2º Caberá à FIOCRUZ providenciar a apresentação imediata da servidora a esta Universidade ao final do prazo previsto no art. 1º ou na hipótese de conclusão do projeto.</p><p>Art. 3º Compete à FIOCRUZ comunicar mensalmente a frequência da servidora a esta Universidade.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]