[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Deborah Moreira Guimarães, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 397, de 12/02/2025, publicado no DOU de 17/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859871, decorrente da exoneração a pedido de Bruno Vilhena Adorno, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Filosofia Contemporânea Continental, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.212444/2025-12.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Michael David de Souza Dutra, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 335, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 248407, decorrente da aposentadoria de Humberto Jose Alves, para exercer suas funções junto do Departamento de Engenharia de Produção da Escola de Engenharia, área de conhecimento: Engenharia de Produção/Modelagem e simulação de processos logísticos e industriais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.212078/2025-93.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, SABINE RITTER DE PARIS, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Projeto Arquitetônico e Urbanístico e suas Tecnologias; Fundamentos de Arquitetura e Urbanismo; Meios de Representação do Projeto Arquitetônico e Urbanístico e Tecnologias Digitais\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Erechim, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934304.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]