[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear ZILDO LUIZ DE SOUZA FILHO para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital 01/2021 - DGP/PF, mediante conclusão do LX Curso de Formação Profissional de Agente de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 77801.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Tulíola Almeida de Souza Lima, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 941, de 28/05/2024, publicado no DOU de 06/06/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 243984, decorrente da aposentadoria de Mara Vasconcelos, para exercer suas funções junto do Departamento de Psicologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Saúde Mental Coletiva na rede de atenção psicossocial, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.272872/2024-13.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BURITICUPU, nos termos do Art. 9º, inciso I da Lei 8.112/90, de 11 de dezembro de 1990,Mariana Ferreira Pessoa, habilitada em concurso público, como Ampla Concorrência, conforme, Edital de Homologação n°01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1 através da Lei n°12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012,na Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga n° 953604. Processo: 23249.017000.2025-06.</p><p class=\"assina\">Carlos Cesar Teixeira Ferreira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear e lotar, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário, Área Administrativa, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENATA FRANCO DE CERQUEIRA LEITE PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>EXONERAÇÃO DE GABRIELA EIRADO KLEIN PASSOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>41</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>GABINETE DESEMBARG. RUTH BARBOSA SAMPAIO</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, RAFAEL COIMBRA PINTO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 35/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Ciência de Dados, em vaga decorrente da aposentadoria do Professor Paulo Cauhy Petry, código nº 272979, ocorrida em 29 de Setembro de 2023, conforme Portaria nº. 6456/2023 de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023. Processo nº. 23078.501137/2024-64.</p><p>Nº 3.542 - Nomear, em caráter efetivo, FELIPE ANTONIO LUCCA SANCHEZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 33/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia dos Materiais da Escola de Engenharia, na área de Engenharia, Subárea: Seleção de Materiais, em vaga decorrente de exoneração a pedido/empresada Professora Liane Roldo, código nº 273597, ocorrida em 31 de Agosto de 2021, conforme Portaria nº. 4894/2021 de 7 de outubro de 2021, publicada no Diário Oficial da União de 14 de outubro de 2021. Processo nº. 23078.565748/2023-50.</p><p>Nº 3.548 - Nomear, em caráter efetivo, RENAN CAVALHEIRO LANGIE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 34/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Cirurgia e Ortopedia da Faculdade de Odontologia, na área de Odontologia, Subárea: Cirurgia e Traumatologia Bucomaxilofaciais, em vaga decorrente da aposentadoria do Professor Joao Batista Burzlaff, código nº 273056, ocorrida em 24 de Maio de 2024, conforme Portaria nº. 3182/2024 de 22 de maio de 2024, publicada no Diário Oficial da União de 24 de maio de 2024. Processo nº. 23078.535478/2024-33.</p><p>Nº 3.549 - Nomear, em caráter efetivo, NEWTON LOEBENS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 06/2025 de 21 de Janeiro de 2025, homologado em 22 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Matemática Pura e Aplicada do Instituto de Matemática e Estatística, na área de Equações Diferenciais Ordinárias e Análise Funcional, em vaga decorrente da aposentadoria do Professor Alveri Alves Sant Ana, código nº 276002, ocorrida em 14 de Março de 2025, conforme Portaria nº. 2058/2025 de 12 de março de 2025, publicada no Diário Oficial da União de 14 de março de 2025. Processo nº. 23078.542348/2024-57.</p><p>Nº 3.550 - Nomear, em caráter efetivo, ARIANE DOS REIS DUARTE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2023 de 18 de Janeiro de 2023, homologado em 19 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de História da Educação, em vaga decorrente da aposentadoria da Professora Maria Aparecida Bergamaschi, código nº 276899, ocorrida em 25 de Abril de 2025, conforme Portaria nº. 2841/2025 de 23 de abril de 2025, publicada no Diário Oficial da União de 25 de abril de 2025. Processo nº. 23078.556990/2021-71.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Moara Marques de Castro, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 661, de 13/03/2025, publicado no DOU de 18/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245017, decorrente da exoneração a pedido de Paulo Vinicius Tertuliano Marinho, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Processo de Fabricação por Soldagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.218235/2025-74.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Dayane Amaral Madureira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 172, de 22/01/2025, publicado no DOU de 24/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247083, decorrente da aposentadoria de Jose Guilherme Martins Alves Moreira, para exercer suas funções junto do Departamento de Anatomia e Imagem da Faculdade de Medicina, área de conhecimento: Radiologia e Diagnóstico por Imagem, em regime de trabalho 20 (vinte) horas semanais. Processo: 23072.211014/2025-75.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ALINE CALIXTO EDUARDO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Português/Libras, Classe A, Nível I, no Campus Boituva, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0946699 (falecimento de Debora Rodrigues Moura, conforme Portaria nº 2957 de 22/05/2024, publicada no DOU de 23/05/2024).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Filipe Tadeu Santanna Athayde, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 712, de 18/03/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246564, decorrente da aposentadoria de Mario Marcio Machado da Silva, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Fisioterapia Respiratória e Estágio Hospitalar nas diversas fases da vida, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.222440/2025-34.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Luhan Dias Souza, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 400, de 12/02/2025, publicado no DOU de 19/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 760262, decorrente da exoneração a pedido de Victor Porto de Paula, para exercer suas funções junto do Departamento de Fotografia e Cinema da Escola de Belas Artes, área de conhecimento: Animação 2D, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.213765/2025-26.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Douglas Mateus da Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 583, de 06/03/2025, publicado no DOU de 10/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848724 decorrente da exoneração a pedido de Matthew Joseph Perlmutter, para exercer suas funções junto do Departamento de Estatística da Instituto de Ciências Exatas, área de conhecimento: Estatística, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.219044/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Sônia Francisca de Souza, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640368, decorrente da aposentadoria de Evanguedes Kalapothakis, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.213397/2025-16.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Luiz Guilherme Passaglia, habilitado e classificado em 3º (terceiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694742, decorrente da exoneração a pedido de Fernanda Ortins Silva, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.216837/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Milton César de Almeida Pereira, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 709, de 18/03/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848741, decorrente da posse em outro cargo inacumulável de Rodrigo Ribeiro Resende, para exercer suas funções junto do Departamento de Bioquímica e Imunologia do Instituto de Ciências Biológicas, área de conhecimento: Bioquímica, Biologia Molecular ou Imunologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.221434/2025-60.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Diego Henrique de Souza Chaves, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 484, de 21/02/2025, publicado no DOU de 25/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244185, decorrente da aposentadoria de Luiz Ricardo Pinto, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Mecatrônica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.217929/2025-94.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Emily de Carvalho Pinto, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 581, de 06/03/2025, publicado no DOU de 11/03/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 249890, decorrente da exoneração de Renata Alves Costa, para exercer suas funções junto do Centro Pedagógico da Escola de Educação Básica e Profissional, área de conhecimento: Espanhol, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.216120/2025-45.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Lucas Campos Garcia, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 321, de 06/02/2025, publicado no DOU de 21/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245388, decorrente da aposentadoria de Ricardo de Menezes Macedo, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Dermatologia Clínica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.215114/2025-71.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, MATIAS KÖHLER, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Botânica\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Erechim, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934305.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Maria Paula Guimarães, habilitada classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 708, de 18/03/2025, publicado no DOU de 24/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244894, decorrente da exoneração a pedido de Bernardo Melo de Carvalho, para exercer suas funções junto do Departamento de Desenho da Escola de Belas Artes, área de conhecimento: Moda, Design de Moda, Modelagem, Moulage, Corte, Costura e Acabamento técnico de confecção, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.218706/2025-44.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, CAMILA GRASSI MENDES DE FARIA, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento: Educação, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Laranjeiras do Sul, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e Portaria MEC nº 2.085 de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934296.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Cézar Lage Cota, habilitado e classificado em 4º (quarto) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694645, decorrente da aposentadoria de Ricardo de Amorim Correa, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.217581/2025-35.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 248, de 30/01/2025, publicado no DOU de 03/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Matemática do Instituto de Ciências Exatas, área de conhecimento: Matemática, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Caio Teodoro de Magalhães Alves</p></td><td rowspan=\"1\" colspan=\"1\"><p>245454</p></td><td rowspan=\"1\" colspan=\"1\"><p>posse em outro cargo inacumulável de Andre Almeida de Moura.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Andrade da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>245413</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Helena Facury Barbosa.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Alexis Rondón Vielma</p></td><td rowspan=\"1\" colspan=\"1\"><p>244000</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Helton Fabio de Matos.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luan Pereira Bezerra</p></td><td rowspan=\"1\" colspan=\"1\"><p>243683</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Thais Nivia de Lima e Fonseca.</p></td></tr></table><p>.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Fábio Antônio Vitarelli Marinho, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 710, de 18/03/2025, publicado no DOU de 24/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247012, decorrente da exoneração a pedido de Caio Jose Xavier Abimussi, para exercer suas funções junto do Departamento de Bioquímica e Imunologia do Instituto de Ciências Biológicas, área de conhecimento: Bioquímica, Biologia Molecular ou Imunologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.220327/2025-14.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear, a partir de 7/6/2025, o servidor ROBERTO DE GOES ELLERY JÚNIOR para exercer a função de Diretor da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas ‒ FACE (CD-04), com mandato de quatro anos.</p><p>Nº 689 - Dispensar, a partir de 7/6/2025, a servidora MARIANA GUERRA da função de Vice-Diretora da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas - FACE (FG-01).</p><p>Nº 690 - Designar, a partir de 7/6/2025, o servidor ANTÔNIO NASCIMENTO JÚNIOR para exercer a função Vice-Diretor da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas ‒ FACE (FG-01), com mandato de quatro anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.045497/2025-79, resolve:</p><p>Nº 692 - Dispensar, a partir de 1/6/2025, a servidora KEILA CRISTIANNE TRINDADE DA CRUZ da função de Chefe do Departamento de Enfermagem da Faculdade de Ciências da Saúde (FG-01).</p><p>Nº 693 - Designar, a partir de 1/6/2025, a servidora ELAINE BARROS FERREIRA para exercer a função de Chefe do Departamento de Enfermagem da Faculdade de Ciências da Saúde (FG-01), com mandato de dois anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.043694/2025-53, resolve:</p><p>Nº 694 - Dispensar, a pedido e a partir de 30/5/2025, a servidora ANANDA MONTEIRO DA SILVEIRA da função de Coordenadora de Acompanhamento Acadêmico do Decanato de Ensino de Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.046751/2025-56, resolve:</p><p>Nº 695 - Designar a servidora KELEN CRISTINA GONZALEZ MELO para exercer a função de Assessora da Direção do Arquivo Central (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições, nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e considerando o constante no Processo nº 23106.002369/2020-26, resolve:</p><p>Nº 697 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Ensino de Graduação (DEG) os(as) seguintes servidores(as):</p><p>I. designar VALDENÍZIA BENTO PEIXOTO para exercer o encargo de substituta eventual do DECANO DE ENSINO DE GRADUAÇÃO, CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar HARINEIDE MADEIRA MACEDO para exercer o encargo de substituta eventual da DIRETORA TÉCNICA DE GRADUAÇÃO, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar LUCAS DE OLIVEIRA DA SILVA para exercer o encargo de substituto eventual da DIRETORA DE INOVAÇÃO E ESTRATÉGIAS NO ENSINO DE GRADUAÇÃO, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar AMADOR GONCALVES DE SIQUEIRA JUNIOR para exercer o encargo de substituto eventual do DIRETOR DE ACOMPANHAMENTO E INTEGRAÇÃO ACADÊMICA, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HAYDÉE GLÓRIA CRUZ CARUSO para exercer o encargo de substituta eventual do DIRETOR DE ACOMPANHAMENTO PEDAGÓGICO DAS LICENCIATURAS, CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0168/2025 (12293894).</p><p>REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 700 - Nomear JONAS PEDRO PEREIRA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 145, publicado no DOU de 13/8/2025, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 094, publicado no DOU de 8/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0859018, decorrente da vacância de Alvaro Gomes dos Santos Neto, em 22/6/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 701 - Nomear LESLAW ADAM RACHWAL, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 145, publicado no DOU de 13/8/2025, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 094, publicado no DOU de 8/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0849635, decorrente da exoneração de Clovis Achy Soares Maia, em 16/1/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 702 - Nomear LEONARDO FRANÇA DA SILVA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 200, publicado no DOU de 19/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 101, publicado no DOU de 16/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Agronomia e Medicina Veterinária, em vaga de código nº 0314509, decorrente da aposentadoria de Antonio Carlos Felix Ribeiro, em 11/1/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições legais e estatutárias e tendo em vista o inciso II do art. 30 da Lei nº 12.772/2012, resolve:</p><p>Nº 703 - Art. 1º Autorizar, a partir de 2 de junho de 2025, a colaboração técnica da servidora abaixo relacionada, pertencente ao quadro de pessoal desta Universidade:</p><p>Servidora: ANAMELIA LORENZETTI BOCCA</p><p>Matrícula SIAPE nº: 2223020</p><p>Cargo: Professor do Magistério Superior</p><p>Para: Fundação Oswaldo Cruz (FIOCRUZ)</p><p>Ônus: Órgão cedente (inciso II do art. 30 da Lei nº 12.772/12)</p><p>Processo: 23106.042183/2025-14</p><p>Prazo: 24 meses.</p><p>Art. 2º Caberá à FIOCRUZ providenciar a apresentação imediata da servidora a esta Universidade ao final do prazo previsto no art. 1º ou na hipótese de conclusão do projeto.</p><p>Art. 3º Compete à FIOCRUZ comunicar mensalmente a frequência da servidora a esta Universidade.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Deborah Moreira Guimarães, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 397, de 12/02/2025, publicado no DOU de 17/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859871, decorrente da exoneração a pedido de Bruno Vilhena Adorno, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Filosofia Contemporânea Continental, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.212444/2025-12.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Michael David de Souza Dutra, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 335, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 248407, decorrente da aposentadoria de Humberto Jose Alves, para exercer suas funções junto do Departamento de Engenharia de Produção da Escola de Engenharia, área de conhecimento: Engenharia de Produção/Modelagem e simulação de processos logísticos e industriais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.212078/2025-93.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, SABINE RITTER DE PARIS, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Projeto Arquitetônico e Urbanístico e suas Tecnologias; Fundamentos de Arquitetura e Urbanismo; Meios de Representação do Projeto Arquitetônico e Urbanístico e Tecnologias Digitais\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Erechim, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934304.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Andrezza Gonzalez Escarce, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 33, de 06/01/2025, publicado no DOU de 10/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859937, decorrente da exoneração a pedido de Isabela Leite Pezzuti, para exercer suas funções junto do Departamento de Fonoaudiologia da Faculdade de Medicina, área de conhecimento: Linguagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.214559/2025-33.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Lucas de Oliveira Gelape, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2.891, de 14/12/2023, publicado no DOU de 21/12/2023, prorrogado pelo Edital nº 1809, de 30/08/2024, publicado no DOU de 02/09/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247152, decorrente da exoneração de Alexandre Almeida Marcussi, para exercer suas funções junto do Departamento de Ciência Política da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Instituições Políticas, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.209375/2025-51.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Joana Starling de Carvalho, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 07/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246580, decorrente da posse em outro cargo inacumulável de Gabriel Augusto Monteiro, para exercer suas funções junto do Departamento Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral.</p><p>Processo: 23072.215109/2025-68.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO DE NÍVEL MÉDIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ROMARIO OLIVEIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>42º</p></td><td rowspan=\"1\" colspan=\"1\"><p>293102</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente do pedido de vacância por motivo de posse em outro cargo inacumulável do servidor Richard Ghty Soares, Portaria nº169, de 10 de março de 2025.</p></td></tr></table><p>Art. 2º A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Leandro Soares Assunção Rafael, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 675, de 14/03/2025, publicado no DOU de 18/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 694695, decorrente da aposentadoria de Leonardo José Jeber, para exercer suas funções junto do Centro Pedagógico da Escola de Educação Básica e Profissional, área de conhecimento: Educação Física, em regime de trabalho 40 (quarenta)horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.218038/2025-55.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Felipe Barradas Correia Castro Bastos, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 429, de 14/02/2025, publicado no DOU de 19/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246506, decorrente da exoneração a pedido de Mauricio Barros Correa Junior, para exercer suas funções junto do Departamento de História da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: História da África, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.211801/2025-17.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Charles Ferreira dos Santos, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 249, de 30/01/2025, publicado no DOU de 03/02/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249506, decorrente da aposentadoria de Miguel Jose Lopes, para exercer suas funções junto do Departamento de Matemática do Instituto de Ciências Exatas, área de conhecimento: Matemática, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.211967/2025-33.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, AMANDA FERREIRA DE SIQUEIRA, habilitada em Concurso Público do Edital Nº. 01/2023, publicado no DOU nº 240, de 19.12.2023, seção 3, páginas 70-81, com resultado homologado através do Edital Nº 01/2024 de 22.05.2024, DOU de 24.05.2024, seção 3, páginas 47-49. Código de vaga: 1022449, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Pró-reitoria de Administração/PROAD. Origem da vaga: Portaria nº 118, de 13 de maio de 2025, publicada no DOU em: 14/05/2025, edição: 89, seção: 2, página: 25. (Processo nº 23875.001292/2025-71).</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Carlos Roberto Bernardes de Souza Junior, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 337, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 850847, decorrente da aposentadoria de Jose Augusto Martins Pessoa, para exercer suas funções junto do Departamento de Geografia da Instituto de Geociências, área de conhecimento: Geografia Humana, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.221074/2025-04.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologado por meio do Edital n.º 647, de 12/03/2025, publicado no DOU de 17/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Ginecologia e Obstetrícia da Faculdade de Medicina, área de conhecimento: Ginecologia e Obstetrícia e Atenção Primária, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Chirlei Aparecida Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>640461</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração a pedido de Hassan Najafi Alishah</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Martins Armond Faleiros</p></td><td rowspan=\"1\" colspan=\"1\"><p>243198</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração a pedido de Cintia Satiko Fuzikawa</p></td></tr></table><p>SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS PEDREIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, CLÁUDIA OLIVEIRA SILVA ROCHA, habilitada em concurso público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC- EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe A, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: LETRAS/PORTUGUÊS/INGLÊS, em regime de Dedicação Exclusiva, código de vaga nº 211310. Processo: 23249.057074.2024-96.</p><p class=\"assina\">CARLOS CESAR TEIXEIRA FERREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Luiza Bernardes Real Ferreira, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 335, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 854957, decorrente da aposentadoria de Cybelle Maria Veiga Loureiro para exercer suas funções junto do Departamento de Engenharia de Produção da Escola de Engenharia, área de conhecimento: Engenharia de Produção/Modelagem e simulação de processos logísticos e industriais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.219685/2025-84.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Mateus Mota Morais, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 681, de 14/03/2025, publicado no DOU de 19/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249150, decorrente da aposentadoria de Artur Andres Ribeiro, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Projetos Mecânicos, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.217848/2025-94.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear ZILDO LUIZ DE SOUZA FILHO para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital 01/2021 - DGP/PF, mediante conclusão do LX Curso de Formação Profissional de Agente de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 77801.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Tulíola Almeida de Souza Lima, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 941, de 28/05/2024, publicado no DOU de 06/06/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 243984, decorrente da aposentadoria de Mara Vasconcelos, para exercer suas funções junto do Departamento de Psicologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Saúde Mental Coletiva na rede de atenção psicossocial, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.272872/2024-13.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BURITICUPU, nos termos do Art. 9º, inciso I da Lei 8.112/90, de 11 de dezembro de 1990,Mariana Ferreira Pessoa, habilitada em concurso público, como Ampla Concorrência, conforme, Edital de Homologação n°01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1 através da Lei n°12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012,na Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga n° 953604. Processo: 23249.017000.2025-06.</p><p class=\"assina\">Carlos Cesar Teixeira Ferreira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear e lotar, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário, Área Administrativa, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENATA FRANCO DE CERQUEIRA LEITE PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>EXONERAÇÃO DE GABRIELA EIRADO KLEIN PASSOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>41</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>GABINETE DESEMBARG. RUTH BARBOSA SAMPAIO</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, RAFAEL COIMBRA PINTO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 35/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Ciência de Dados, em vaga decorrente da aposentadoria do Professor Paulo Cauhy Petry, código nº 272979, ocorrida em 29 de Setembro de 2023, conforme Portaria nº. 6456/2023 de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023. Processo nº. 23078.501137/2024-64.</p><p>Nº 3.542 - Nomear, em caráter efetivo, FELIPE ANTONIO LUCCA SANCHEZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 33/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia dos Materiais da Escola de Engenharia, na área de Engenharia, Subárea: Seleção de Materiais, em vaga decorrente de exoneração a pedido/empresada Professora Liane Roldo, código nº 273597, ocorrida em 31 de Agosto de 2021, conforme Portaria nº. 4894/2021 de 7 de outubro de 2021, publicada no Diário Oficial da União de 14 de outubro de 2021. Processo nº. 23078.565748/2023-50.</p><p>Nº 3.548 - Nomear, em caráter efetivo, RENAN CAVALHEIRO LANGIE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 34/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Cirurgia e Ortopedia da Faculdade de Odontologia, na área de Odontologia, Subárea: Cirurgia e Traumatologia Bucomaxilofaciais, em vaga decorrente da aposentadoria do Professor Joao Batista Burzlaff, código nº 273056, ocorrida em 24 de Maio de 2024, conforme Portaria nº. 3182/2024 de 22 de maio de 2024, publicada no Diário Oficial da União de 24 de maio de 2024. Processo nº. 23078.535478/2024-33.</p><p>Nº 3.549 - Nomear, em caráter efetivo, NEWTON LOEBENS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 06/2025 de 21 de Janeiro de 2025, homologado em 22 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Matemática Pura e Aplicada do Instituto de Matemática e Estatística, na área de Equações Diferenciais Ordinárias e Análise Funcional, em vaga decorrente da aposentadoria do Professor Alveri Alves Sant Ana, código nº 276002, ocorrida em 14 de Março de 2025, conforme Portaria nº. 2058/2025 de 12 de março de 2025, publicada no Diário Oficial da União de 14 de março de 2025. Processo nº. 23078.542348/2024-57.</p><p>Nº 3.550 - Nomear, em caráter efetivo, ARIANE DOS REIS DUARTE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2023 de 18 de Janeiro de 2023, homologado em 19 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de História da Educação, em vaga decorrente da aposentadoria da Professora Maria Aparecida Bergamaschi, código nº 276899, ocorrida em 25 de Abril de 2025, conforme Portaria nº. 2841/2025 de 23 de abril de 2025, publicada no Diário Oficial da União de 25 de abril de 2025. Processo nº. 23078.556990/2021-71.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Moara Marques de Castro, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 661, de 13/03/2025, publicado no DOU de 18/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245017, decorrente da exoneração a pedido de Paulo Vinicius Tertuliano Marinho, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Processo de Fabricação por Soldagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.218235/2025-74.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Dayane Amaral Madureira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 172, de 22/01/2025, publicado no DOU de 24/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247083, decorrente da aposentadoria de Jose Guilherme Martins Alves Moreira, para exercer suas funções junto do Departamento de Anatomia e Imagem da Faculdade de Medicina, área de conhecimento: Radiologia e Diagnóstico por Imagem, em regime de trabalho 20 (vinte) horas semanais. Processo: 23072.211014/2025-75.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ALINE CALIXTO EDUARDO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Português/Libras, Classe A, Nível I, no Campus Boituva, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0946699 (falecimento de Debora Rodrigues Moura, conforme Portaria nº 2957 de 22/05/2024, publicada no DOU de 23/05/2024).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Filipe Tadeu Santanna Athayde, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 712, de 18/03/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246564, decorrente da aposentadoria de Mario Marcio Machado da Silva, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Fisioterapia Respiratória e Estágio Hospitalar nas diversas fases da vida, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.222440/2025-34.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Luhan Dias Souza, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 400, de 12/02/2025, publicado no DOU de 19/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 760262, decorrente da exoneração a pedido de Victor Porto de Paula, para exercer suas funções junto do Departamento de Fotografia e Cinema da Escola de Belas Artes, área de conhecimento: Animação 2D, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.213765/2025-26.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Douglas Mateus da Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 583, de 06/03/2025, publicado no DOU de 10/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848724 decorrente da exoneração a pedido de Matthew Joseph Perlmutter, para exercer suas funções junto do Departamento de Estatística da Instituto de Ciências Exatas, área de conhecimento: Estatística, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.219044/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Sônia Francisca de Souza, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640368, decorrente da aposentadoria de Evanguedes Kalapothakis, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.213397/2025-16.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Luiz Guilherme Passaglia, habilitado e classificado em 3º (terceiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694742, decorrente da exoneração a pedido de Fernanda Ortins Silva, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.216837/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Milton César de Almeida Pereira, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 709, de 18/03/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848741, decorrente da posse em outro cargo inacumulável de Rodrigo Ribeiro Resende, para exercer suas funções junto do Departamento de Bioquímica e Imunologia do Instituto de Ciências Biológicas, área de conhecimento: Bioquímica, Biologia Molecular ou Imunologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.221434/2025-60.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Diego Henrique de Souza Chaves, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 484, de 21/02/2025, publicado no DOU de 25/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244185, decorrente da aposentadoria de Luiz Ricardo Pinto, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Mecatrônica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.217929/2025-94.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Emily de Carvalho Pinto, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 581, de 06/03/2025, publicado no DOU de 11/03/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 249890, decorrente da exoneração de Renata Alves Costa, para exercer suas funções junto do Centro Pedagógico da Escola de Educação Básica e Profissional, área de conhecimento: Espanhol, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.216120/2025-45.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Lucas Campos Garcia, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 321, de 06/02/2025, publicado no DOU de 21/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245388, decorrente da aposentadoria de Ricardo de Menezes Macedo, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Dermatologia Clínica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.215114/2025-71.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, MATIAS KÖHLER, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Botânica\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Erechim, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934305.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Maria Paula Guimarães, habilitada classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 708, de 18/03/2025, publicado no DOU de 24/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244894, decorrente da exoneração a pedido de Bernardo Melo de Carvalho, para exercer suas funções junto do Departamento de Desenho da Escola de Belas Artes, área de conhecimento: Moda, Design de Moda, Modelagem, Moulage, Corte, Costura e Acabamento técnico de confecção, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.218706/2025-44.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, CAMILA GRASSI MENDES DE FARIA, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento: Educação, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Laranjeiras do Sul, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e Portaria MEC nº 2.085 de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934296.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Cézar Lage Cota, habilitado e classificado em 4º (quarto) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694645, decorrente da aposentadoria de Ricardo de Amorim Correa, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.217581/2025-35.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 248, de 30/01/2025, publicado no DOU de 03/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Matemática do Instituto de Ciências Exatas, área de conhecimento: Matemática, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Caio Teodoro de Magalhães Alves</p></td><td rowspan=\"1\" colspan=\"1\"><p>245454</p></td><td rowspan=\"1\" colspan=\"1\"><p>posse em outro cargo inacumulável de Andre Almeida de Moura.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Andrade da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>245413</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Helena Facury Barbosa.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Alexis Rondón Vielma</p></td><td rowspan=\"1\" colspan=\"1\"><p>244000</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Helton Fabio de Matos.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luan Pereira Bezerra</p></td><td rowspan=\"1\" colspan=\"1\"><p>243683</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Thais Nivia de Lima e Fonseca.</p></td></tr></table><p>.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Fábio Antônio Vitarelli Marinho, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 710, de 18/03/2025, publicado no DOU de 24/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247012, decorrente da exoneração a pedido de Caio Jose Xavier Abimussi, para exercer suas funções junto do Departamento de Bioquímica e Imunologia do Instituto de Ciências Biológicas, área de conhecimento: Bioquímica, Biologia Molecular ou Imunologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.220327/2025-14.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear, a partir de 7/6/2025, o servidor ROBERTO DE GOES ELLERY JÚNIOR para exercer a função de Diretor da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas ‒ FACE (CD-04), com mandato de quatro anos.</p><p>Nº 689 - Dispensar, a partir de 7/6/2025, a servidora MARIANA GUERRA da função de Vice-Diretora da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas - FACE (FG-01).</p><p>Nº 690 - Designar, a partir de 7/6/2025, o servidor ANTÔNIO NASCIMENTO JÚNIOR para exercer a função Vice-Diretor da Faculdade de Economia, Administração, Contabilidade e Gestão de Políticas Públicas ‒ FACE (FG-01), com mandato de quatro anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.045497/2025-79, resolve:</p><p>Nº 692 - Dispensar, a partir de 1/6/2025, a servidora KEILA CRISTIANNE TRINDADE DA CRUZ da função de Chefe do Departamento de Enfermagem da Faculdade de Ciências da Saúde (FG-01).</p><p>Nº 693 - Designar, a partir de 1/6/2025, a servidora ELAINE BARROS FERREIRA para exercer a função de Chefe do Departamento de Enfermagem da Faculdade de Ciências da Saúde (FG-01), com mandato de dois anos.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.043694/2025-53, resolve:</p><p>Nº 694 - Dispensar, a pedido e a partir de 30/5/2025, a servidora ANANDA MONTEIRO DA SILVEIRA da função de Coordenadora de Acompanhamento Acadêmico do Decanato de Ensino de Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.046751/2025-56, resolve:</p><p>Nº 695 - Designar a servidora KELEN CRISTINA GONZALEZ MELO para exercer a função de Assessora da Direção do Arquivo Central (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições, nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e considerando o constante no Processo nº 23106.002369/2020-26, resolve:</p><p>Nº 697 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Ensino de Graduação (DEG) os(as) seguintes servidores(as):</p><p>I. designar VALDENÍZIA BENTO PEIXOTO para exercer o encargo de substituta eventual do DECANO DE ENSINO DE GRADUAÇÃO, CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar HARINEIDE MADEIRA MACEDO para exercer o encargo de substituta eventual da DIRETORA TÉCNICA DE GRADUAÇÃO, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar LUCAS DE OLIVEIRA DA SILVA para exercer o encargo de substituto eventual da DIRETORA DE INOVAÇÃO E ESTRATÉGIAS NO ENSINO DE GRADUAÇÃO, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar AMADOR GONCALVES DE SIQUEIRA JUNIOR para exercer o encargo de substituto eventual do DIRETOR DE ACOMPANHAMENTO E INTEGRAÇÃO ACADÊMICA, CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HAYDÉE GLÓRIA CRUZ CARUSO para exercer o encargo de substituta eventual do DIRETOR DE ACOMPANHAMENTO PEDAGÓGICO DAS LICENCIATURAS, CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0168/2025 (12293894).</p><p>REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 700 - Nomear JONAS PEDRO PEREIRA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 145, publicado no DOU de 13/8/2025, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 094, publicado no DOU de 8/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0859018, decorrente da vacância de Alvaro Gomes dos Santos Neto, em 22/6/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 701 - Nomear LESLAW ADAM RACHWAL, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 145, publicado no DOU de 13/8/2025, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 094, publicado no DOU de 8/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0849635, decorrente da exoneração de Clovis Achy Soares Maia, em 16/1/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 702 - Nomear LEONARDO FRANÇA DA SILVA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 200, publicado no DOU de 19/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 101, publicado no DOU de 16/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Agronomia e Medicina Veterinária, em vaga de código nº 0314509, decorrente da aposentadoria de Antonio Carlos Felix Ribeiro, em 11/1/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições legais e estatutárias e tendo em vista o inciso II do art. 30 da Lei nº 12.772/2012, resolve:</p><p>Nº 703 - Art. 1º Autorizar, a partir de 2 de junho de 2025, a colaboração técnica da servidora abaixo relacionada, pertencente ao quadro de pessoal desta Universidade:</p><p>Servidora: ANAMELIA LORENZETTI BOCCA</p><p>Matrícula SIAPE nº: 2223020</p><p>Cargo: Professor do Magistério Superior</p><p>Para: Fundação Oswaldo Cruz (FIOCRUZ)</p><p>Ônus: Órgão cedente (inciso II do art. 30 da Lei nº 12.772/12)</p><p>Processo: 23106.042183/2025-14</p><p>Prazo: 24 meses.</p><p>Art. 2º Caberá à FIOCRUZ providenciar a apresentação imediata da servidora a esta Universidade ao final do prazo previsto no art. 1º ou na hipótese de conclusão do projeto.</p><p>Art. 3º Compete à FIOCRUZ comunicar mensalmente a frequência da servidora a esta Universidade.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Deborah Moreira Guimarães, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 397, de 12/02/2025, publicado no DOU de 17/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859871, decorrente da exoneração a pedido de Bruno Vilhena Adorno, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Filosofia Contemporânea Continental, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.212444/2025-12.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Michael David de Souza Dutra, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 335, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 248407, decorrente da aposentadoria de Humberto Jose Alves, para exercer suas funções junto do Departamento de Engenharia de Produção da Escola de Engenharia, área de conhecimento: Engenharia de Produção/Modelagem e simulação de processos logísticos e industriais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.212078/2025-93.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, SABINE RITTER DE PARIS, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Projeto Arquitetônico e Urbanístico e suas Tecnologias; Fundamentos de Arquitetura e Urbanismo; Meios de Representação do Projeto Arquitetônico e Urbanístico e Tecnologias Digitais\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Erechim, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934304.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Andrezza Gonzalez Escarce, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 33, de 06/01/2025, publicado no DOU de 10/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859937, decorrente da exoneração a pedido de Isabela Leite Pezzuti, para exercer suas funções junto do Departamento de Fonoaudiologia da Faculdade de Medicina, área de conhecimento: Linguagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.214559/2025-33.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Lucas de Oliveira Gelape, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2.891, de 14/12/2023, publicado no DOU de 21/12/2023, prorrogado pelo Edital nº 1809, de 30/08/2024, publicado no DOU de 02/09/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247152, decorrente da exoneração de Alexandre Almeida Marcussi, para exercer suas funções junto do Departamento de Ciência Política da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Instituições Políticas, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.209375/2025-51.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Joana Starling de Carvalho, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 07/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246580, decorrente da posse em outro cargo inacumulável de Gabriel Augusto Monteiro, para exercer suas funções junto do Departamento Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral.</p><p>Processo: 23072.215109/2025-68.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO DE NÍVEL MÉDIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ROMARIO OLIVEIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>42º</p></td><td rowspan=\"1\" colspan=\"1\"><p>293102</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente do pedido de vacância por motivo de posse em outro cargo inacumulável do servidor Richard Ghty Soares, Portaria nº169, de 10 de março de 2025.</p></td></tr></table><p>Art. 2º A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Leandro Soares Assunção Rafael, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 675, de 14/03/2025, publicado no DOU de 18/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 694695, decorrente da aposentadoria de Leonardo José Jeber, para exercer suas funções junto do Centro Pedagógico da Escola de Educação Básica e Profissional, área de conhecimento: Educação Física, em regime de trabalho 40 (quarenta)horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.218038/2025-55.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Felipe Barradas Correia Castro Bastos, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 429, de 14/02/2025, publicado no DOU de 19/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246506, decorrente da exoneração a pedido de Mauricio Barros Correa Junior, para exercer suas funções junto do Departamento de História da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: História da África, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.211801/2025-17.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Charles Ferreira dos Santos, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 249, de 30/01/2025, publicado no DOU de 03/02/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249506, decorrente da aposentadoria de Miguel Jose Lopes, para exercer suas funções junto do Departamento de Matemática do Instituto de Ciências Exatas, área de conhecimento: Matemática, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.211967/2025-33.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, AMANDA FERREIRA DE SIQUEIRA, habilitada em Concurso Público do Edital Nº. 01/2023, publicado no DOU nº 240, de 19.12.2023, seção 3, páginas 70-81, com resultado homologado através do Edital Nº 01/2024 de 22.05.2024, DOU de 24.05.2024, seção 3, páginas 47-49. Código de vaga: 1022449, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Pró-reitoria de Administração/PROAD. Origem da vaga: Portaria nº 118, de 13 de maio de 2025, publicada no DOU em: 14/05/2025, edição: 89, seção: 2, página: 25. (Processo nº 23875.001292/2025-71).</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Carlos Roberto Bernardes de Souza Junior, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 337, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 850847, decorrente da aposentadoria de Jose Augusto Martins Pessoa, para exercer suas funções junto do Departamento de Geografia da Instituto de Geociências, área de conhecimento: Geografia Humana, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.221074/2025-04.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologado por meio do Edital n.º 647, de 12/03/2025, publicado no DOU de 17/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Ginecologia e Obstetrícia da Faculdade de Medicina, área de conhecimento: Ginecologia e Obstetrícia e Atenção Primária, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Chirlei Aparecida Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>640461</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração a pedido de Hassan Najafi Alishah</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Martins Armond Faleiros</p></td><td rowspan=\"1\" colspan=\"1\"><p>243198</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração a pedido de Cintia Satiko Fuzikawa</p></td></tr></table><p>SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS PEDREIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, CLÁUDIA OLIVEIRA SILVA ROCHA, habilitada em concurso público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC- EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe A, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: LETRAS/PORTUGUÊS/INGLÊS, em regime de Dedicação Exclusiva, código de vaga nº 211310. Processo: 23249.057074.2024-96.</p><p class=\"assina\">CARLOS CESAR TEIXEIRA FERREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Luiza Bernardes Real Ferreira, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 335, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 854957, decorrente da aposentadoria de Cybelle Maria Veiga Loureiro para exercer suas funções junto do Departamento de Engenharia de Produção da Escola de Engenharia, área de conhecimento: Engenharia de Produção/Modelagem e simulação de processos logísticos e industriais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.219685/2025-84.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Mateus Mota Morais, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 681, de 14/03/2025, publicado no DOU de 19/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249150, decorrente da aposentadoria de Artur Andres Ribeiro, para exercer suas funções junto do Departamento de Engenharia Mecânica da Escola de Engenharia, área de conhecimento: Projetos Mecânicos, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.217848/2025-94.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]