[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Eduardo Di Deus, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 001, publicado no DOU de 5/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 090, publicado no DOU de 5/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Antropologia, em vaga de código nº 0314687, decorrente da aposentadoria de Stephen Grant Baines, em 17/5/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.014813/2025-61, resolve:</p><p>Nº 997 - Conceder, a partir de 11/2/2025, pensão a Maria Edilene Rodrigues de Sousa Mesquita, em razão do falecimento de Daniel Santos Amorim, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 1752493, ocupante do cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação IV, padrão de vencimento 9, carga horária de 40 horas semanais, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\", da Lei nº 8.213/91, c/c com art. 1º, inciso IV da Portaria ME n. 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]