[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, o candidato abaixo discriminado, em virtude de aprovação no concurso público regido pelo Edital Nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023, publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88 e suas retificações, e homologado pelo Edital Nº 20 de 28 de maio de 2024, publicado no Diário Oficial da União em 02 de junho de 2024, edição 104, seção 03, página 75:</p><p>Nome: CAMILA MARIA ANDRADE DOS SANTOS</p><p>Cargo: Professor de Magistério Superior</p><p>Classe A - Adjunto I - T/40 - DE</p><p>Subárea: Química</p><p>Lotação: Unidade Acadêmica de Biologia e Química do Centro de Educação e Saúde (campus - Cuité)</p><p>Vaga: 01 (uma) Ampla Concorrência</p><p>Código de Vaga: 0861129</p><p>Origem da Vaga: 14 - Falecimento</p><p>Processo Nº 23096.020822/2024-76</p><p>Nº 2.117 - Nomear, o candidato abaixo discriminado, em virtude de aprovação no concurso público regido pelo Edital Nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023 publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88 e suas retificações, e homologado pelo Edital Nº 9 de 26 de março de 2024, publicado no Diário Oficial da União em 27 de março de 2024, edição 60, seção 03, página 50, retificado pelo Edital Nº 19/Reitoria/SRH, de 28 de maio de 2024, publicado no DOU de 03 de junho de 2024, edição 104, seção 3, página 73:</p><p>Nome: WALLISON PEREIRA DOS SANTOS</p><p>Cargo: Professor de Magistério Superior</p><p>Classe A - Adjunto I - T/40 - DE</p><p>Subárea: Processo de Cuidar em Enfermagem no Âmbito Hospitalar</p><p>Lotação: Unidade Acadêmica de Enfermagem do Centro de Formação de Professores (campus - Cajazeiras)</p><p>Vaga: 01 (uma) Ampla Concorrência</p><p>Código de Vaga: 0934030</p><p>Origem da Vaga: 01</p><p>Processo Nº 23096.017791/2024-76</p><p>Nº 2.118 - Nomear, o candidato abaixo discriminado, em virtude de aprovação no concurso público regido pelo Edital Nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023 publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88 e suas retificações, e homologado pelo Edital Nº 14 de 29 de abril de 2024, publicado no Diário Oficial da União em 02 de maio de 2024, edição 84, seção 03, página 58:</p><p>Nome: MARCELO DANGELO LARA</p><p>Cargo: Professor de Magistério Superior</p><p>Classe A - Adjunto I - T/40 - DE</p><p>Subárea: Direito Público</p><p>Lotação: Unidade Acadêmica de Direito do Centro de Ciências Jurídicas e Sociais (campus - Sousa)</p><p>Vaga: 01 (uma) - Ampla Concorrência</p><p>Código de Vaga: 0924768</p><p>Origem da Vaga: 13 - Posse em outro cargo inacumulável.</p><p>Processo Nº 23096.019620/2024-81</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Irati, na Seção Pedagógica e de Assuntos Estudantis, GISELE DOS SANTOS DA SILVA, habilitada em concurso público homologado em 04 de setembro de 2024 para as vagas de ampla concorrência, para o cargo de Pedagogo, Classe E, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 983703, com base no aproveitamento da lista de candidatos aprovados fornecida pela Universidade Federal do Paraná.</p><p>Art. 2º Conceder Incentivo à Qualificação de 75%, por ter concluído o curso de Doutorado, com fundamento na Lei nº 11.091/2005, artigos 11 e 12-A e no anexo IV. Efeitos financeiros a partir da data do exercício.</p><p>Art. 3º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]