[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, GABRIEL BARCELOS SÓ, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificado em 3º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Endodontia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580133, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>RAFAEL ROCHA DA SILVA, em vaga decorrente da aposentadoria do servidor Inácio Luft.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Baiano/Gabinete",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Baiano, em decorrência do desdobramento da decisão judicial de processo 1008152-19.2018.4.01.3300 - Tribunal Regional Federal da 1ª Região nos termos dos Artigos 9º e 10º da Lei nº 8.112/90, - Nomear em caráter efetivo, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Baiano, nos termos dos Artigos 9º e 10º da Lei nº 8.112/90, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de classificação em Concurso Público para cargos integrantes da carreira de Técnico-Administrativos em Educação, conforme Edital de Abertura nº 69, de 31 de Agosto de 2016, publicado no Diário Oficial da União de 01/09/2016 e sua retificação, homologado através do Edital de Homologação n° 142, de 18 de Outubro de 2017, publicado no D.O.U. N° 204, de 24 de Outubro de 2017, a candidata abaixo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Denize Araújo Lourenço Galdino</p></td><td rowspan=\"1\" colspan=\"1\"><p>Revisor de Texto Braille</p></td><td rowspan=\"1\" colspan=\"1\"><p>D</p></td><td rowspan=\"1\" colspan=\"1\"><p>0965217</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td><td rowspan=\"1\" colspan=\"1\"><p>Senhor do Bonfim</p></td><td rowspan=\"1\" colspan=\"1\"><p>23327.252912.2025-44</p></td></tr></table><p>Art. 2º O prazo para posse será de até 30 (trinta) dias a partir da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">AÉCIO JOSÉ ARAÚJO PASSOS DUARTE</p>",
    "assinatura": 24
  }
]