[
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, LORENA NAYARA GUEDES DE OLIVEIRA, classificado em 4º Lugar, pela ampla concorrência, para o cargo de Técnico de Laboratório - Área Edificações, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação no Departamento de Engenharia Civil do Campus Nova Gameleira, habilitada no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17 de maio de 2022, publicado no D.O.U. de 18/05/2022, retificado, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, seção 3, na vaga decorrente da posse em outro cargo inacumulável de Gustavo Filemon Costa Lima, conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 563, de 09/09/2024, publicada no D.O.U. de 10/09/2024, sob o código 967016.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Renata Fernandes Bezerra de Brito, classificada em 12º lugar na ampla concorrência do Edital do Concurso Público nº 011/2024, de 14/05/2024, publicado no Diário Oficial da União - DOU de 15/05/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Marcílio José Ferreira Nunes, matrícula Siape nº 2265038, ocupante do cargo de Assistente em Administração, conforme a Portaria nº 67, de 24 de janeiro de 2025, publicada no DOU nº 19, de 28 de janeiro de 2025, seção 2, p. 23, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0263859.</p><p>A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade; os Processos Administrativos nº 23091.004678/2025-66, nº 23091.016764/2024-55, nº 23091.010368/2024-8 e nº 23091.016765/2024-28, resolve:</p><p>N° 395 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Rickson Gabriell da Fonseca Santos, classificado em 3º lugar na ampla concorrência do Edital do Concurso Público nº 011/2024, de 14/05/2024, publicado no Diário Oficial da União - DOU de 15/05/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da contrapartida da redistribuição do servidor técnico-administrativo José Armando Camilo dos Santos, matrícula Siape nº 3214214, ocupante do cargo de Assistente em Administração, conforme a Portaria Conjunta MEC/SGP-MGI nº 61, de 29 de janeiro de 2025, publicada no DOU nº 22, de 31 de janeiro de 2025, seção 2, p. 18, expedida pelo Ministério da Educação, código de vaga nº 0964317.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Universidade; o inteiro teor do processo administrativo nº 23091.014193/2023-23, resolve:</p><p>N° 396 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Angicos, nos termos do inciso I do art. 9º da Lei no 8.112, de 12 de dezembro de 1990, Gabriella Vitorino Guimarães, classificada em 3º lugar em concurso público para professor efetivo, realizado pela Universidade Federal do Rio Grande do Norte - UFRN nos termos do Edital de Abertura nº 71/2022-PROGESP, de 24/05/2022, publicado no Diário Oficial da União nº 99, seção 3, de 26 de maio de 2022, homologado pelo Edital nº 13-PROGESP, de 23/01/2023, publicado no DOU de 24/01/2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o §2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável da servidora docente Luanda Regina Reis Lima, matrícula Siape n° 3341047, ocupante do cargo de Professor do Magistério Superior, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, conforme a Portaria nº 1.233, de 24/07/2023, expedida pelo Gabinete da Reitoria da Universidade Federal Rural do Semi-Árido, publicada no DOU nº 140, de 25 de julho de 2023, seção 2, p. 25, código de vaga nº 0933503.</p><p>A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  }
]