[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, para o Campus Araçuai, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, o candidato Mario Diego Ferreira dos Santos, aprovado no Concurso Público realizado pelo Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, regido pelo Edital nº 32/2024, publicado no DOU de 03/09/2024, homologado pelo Edital nº 17/2024, publicado no DOU de 24/12/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Área: Informática, de que trata a Lei nº 12.772, de 2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, na vaga nº 0845524.</p><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOAQUINA APARECIDA NOBRE DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 141/2024-R, publicado no DOU em 31/12/2024, PAULO CESAR DOS SANTOS, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas a Negros - PPP, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Agronomia - DA/CCAE, devendo permanecer lotado na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0934508.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.000885/2025-24)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, CATIANE MARIA MEDEIROS DOS SANTOS, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/1/2025, Seção III, página 20, retificado pelo Edital N° 07/2025, publicado no DOU de 29/1/2025, Seção III, página 25, para exercer o cargo de ASSISTENTE SOCIAL, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/1/2005, DOU de 13/1/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0432631.</p><p>Art. 2º Publique-se, dê-se ciência e cumpra-se.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, KELLY DE SOUZA LIMA, classificada em 26º Lugar, pela ampla concorrência, para o cargo de Assistente em Administração, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitada no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, Seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17 de maio de 2022, publicado no D.O.U. de 18/05/2022, retificado, parcialmente, pelo Edital nº 109, de 18 de maio de 2022, publicado no D.O.U. de 19/05/2022, Seção 3, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, Seção 3, na vaga decorrente da posse em outro cargo inacumulável de Victória Macedo Alexandrino, conforme a Portaria de Pessoal SEGEP/CEFET-MG Nº 28, de 11/01/2025, publicada no D.O.U. de 14/01/2025, sob o código 302953.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  }
]