[
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, HEITOR RIBEIRO DA SILVA, classificado em 28º Lugar, pela ampla concorrência, para o cargo de Assistente em Administração, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitado no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, Seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17 de maio de 2022, publicado no D.O.U. de 18/05/2022, retificado, parcialmente, pelo Edital nº 109, de 18 de maio de 2022, publicado no D.O.U. de 19/05/2022, Seção 3, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, Seção 3, na vaga decorrente da redistribuição de Gustavo Paiva Cruz, conforme a Portaria Conjunta MEC/SGP-MGI nº 69, de 03/02/2025, publicada no D.O.U. de 05/02/2025, sob o código 0963103.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FABRICIO SILVA MENDES, classificado em 2º Lugar, pela ampla concorrência, para o cargo de Assistente em Administração, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotado na Biblioteca - Campus Timóteo, habilitado no Concurso Público regido pelo Edital nº 27, de 01 de fevereiro de 2023, publicado no D.O.U. de 09/02/2023, Seção 3, e suas retificações, homologado conforme o Edital nº 701, de 16 de outubro de 2023, publicado no D.O.U. de 17/10/2023, Seção 3, na vaga decorrente da aposentadoria de Dalva Silveira, conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 86, de 30/01/2025, publicada no D.O.U. de 03/02/2025, sob o código 303666.</p><p>A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei Nº 8.112, de 11/12/1990, SERGIO BORGES MARQUES, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital Nº 05/2025, publicado no DOU de 21/1/2025, Seção III, página 20, retificado pelo Edital Nº 07/2025, publicado no DOU de 29/1/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei Nº 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0834295.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  }
]