[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ANNE KRUMMENAUER, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Bibliotecário Documentalista, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 342360. (Processo nº 23103.012146/2024-21).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, NOELI ALVES LIMA, aprovada(o) no Concurso Público de Provas conforme Edital de Abertura nº 39 de 10/02/2023, publicado no DOU em 13/02/2023, retificado através do Edital nº 133, de 31/03/2023, publicado no DOU de 31/03/2023, com resultado homologado através do Edital nº 287 de 26/07/2023, publicado no DOU em 27/07/2023, para o cargo de Técnico-Administrativo em Educação - Técnico de Tecnologia da Informação, no Regime de Trabalho de 40 horas semanais, para lotação no Instituto Federal de Educação, Ciência e Tecnologia Farroupilha - Campus Frederico Westphalen. Código da vaga nº 0834625 decorrente da vacância do servidor Andre Lucas Paz Dias, de acordo com a Portaria nº 677, publicada no DOU de 24/06/2024.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p>Processo nº 23873.002841/2024-63</p><p>Nº 721 Art. 1º Nomear, em caráter efetivo CLEBER TASCHETTO MURINI, aprovada(o) no Concurso Público de Provas conforme Edital de Abertura nº 39 de 10/02/2023, publicado no DOU em 13/02/2023, retificado através do Edital nº 133, de 31/03/2023, publicado no DOU de 31/03/2023, com resultado homologado através do Edital nº 287 de 26/07/2023, publicado no DOU em 27/07/2023, para o cargo de Técnico-Administrativo em Educação - Técnico de Tecnologia da Informação, no Regime de Trabalho de 40 horas semanais, para lotação no Instituto Federal de Educação, Ciência e Tecnologia Farroupilha - Campus Panambi. Código da vaga nº 0834623 recebido em contrapartida pela redistribuição do servidor Lucas K. Escobar, conforme Portaria Conjunta nº 337, publicada no DOU de 24/04/2024.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p>Processo nº 23873.002814/2024-91</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  }
]