[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear a servidora Anna Luiza de Vasconcellos Cavalcanti Morato para substituir a Chefe de Gabinete da Reitora (CD-03) durante o período de afastamento no país, de 22/9/2025 a 27/9/2025, da titular Magna Valéria de Souza Gomes.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.093222/2025-41, resolve:</p><p>Nº 1.413 - Nomear a servidora Edivonete Alvis Nunis para substituir o Diretor de Capacitação, Desenvolvimento e Educação (CD-04) durante o período de Afastamento no país, de 28/9/2025 a 4/10/2025, do titular Rogerio Fagundes Marzola.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.096955/2025-38, resolve:</p><p>Nº 1.414 - Designar o servidor Gustavo Neves Belém para exercer a função de Coordenador de Programação Orçamentária do Decanato de Planejamento, Orçamento e Avaliação Institucional (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.098569/2025-81, resolve:</p><p>Nº 1.415 - Dispensar, a pedido, o servidor Arclebson Rodrigo Brito Flor da função de Chefe do Setor de Recolocação da Biblioteca Central (FG-03).</p><p>Nº 1.416 - Designar o servidor Nelson Rodrigues de Araújo para exercer a função de Chefe do Setor de Recolocação da Biblioteca Central (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.418 - Nomear Li Chong Lee Bacelar de Castro, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 112, publicado no DOU de 16/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 140, publicado no DOU de 25/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Tempo Parcial - 20 horas, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Civil e Ambiental, em vaga de código nº 278614, decorrente da aposentadoria de Paulo Chaves de Rezende Martins, em 14/2/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 1.419 - Nomear Débora Moura Passos, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 013, publicado no DOU de 22/1/2025, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 177, publicado no DOU de 28/10/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Ciências e Tecnologias em Saúde, em vaga de código nº 934857, decorrente de distribuição de vaga.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com o artigo 9º, inciso I, e o artigo 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>ISAIAS MARTINS DA SILVA (21º classificado - 12ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável do servidor Fernando Morais Peixoto, vaga 247, conforme Portaria GP nº 434/2025, publicada no D.O.U. de 30-10-2025.</p><p class=\"assina\">TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/MEDICINA PSIQUIATRIA, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PHILIPE MACHADO DINIZ DE SOUZA LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução TRF2 Nº 69/2025 que alterou a especialidade e área de cargo vago decorrente do Ato SEI PRES/TRF2 Nº 68/2024</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]