[
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, JOSÉ LUIS SEIXAS JUNIOR, habilitado em concurso público, homologado através do Edital nº 014/2025, publicado no D.O.U. de 28 de fevereiro de 2025, para o Campus Apucarana, na vaga nº 934733, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "Nomear, com fundamento no artigo 8º, inciso I da Lei nº 8.112/1990, a Sra. Amanda Pereira de Oliveira, para o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 10.842/2004, vago em decorrência de aposentadoria do servidor Renato Lúcio Costa Teles, ocupante do cargo de Analista Judiciário, Área Judiciária, em 01.07.2025, conforme Ato TRE/ES nº 142, de 12.06.2025, publicado no DOU em 01.07.2025, e enquadrado nos limites autorizados no art. 1º, § 1º, IV, da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025 e Anexo I, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificada em 1º lugar da listagem específica de candidatos negros do cargo de Analista Judiciário - Área Judiciária, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital nº 37, de 30.06.2025, publicado no DOU em 01.07.2025, seção 3, edição 121, página 191, e homologada pelo Edital nº 38, de 01.07.2025, publicado no DOU em 02.07.2025, seção 3, edição 122, página 171.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "Nomear, com fundamento no artigo 8º, inciso I da Lei nº 8.112/1990, o Sr. Diogo Pessanha Faria, para o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 10.842/2004, vago em decorrência de aposentadoria da servidora Fabiola Solar de Almeida Gomes, ocupante do cargo de Analista Judiciário, Área Judiciária, em 01.08.2025, conforme Ato TRE/ES nº 171, de 14.07.2025, publicado no DOU em 01.08.2025, e enquadrado nos limites autorizados no art. 1º, § 1º, IV, da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025 e Anexo I, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificado em 2º lugar da listagem específica de candidatos com deficiência do cargo de Analista Judiciário - Área Judiciária, em razão de apresentação de termo de desistência da candidata aprovada em 1º lugar Rebecka Martins Gomes, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital nº 37, de 30.06.2025, publicado no DOU em 01.07.2025, seção 3, edição 121, página 191, e homologada pelo Edital nº 38, de 01.07.2025, publicado no DOU em 02.07.2025, seção 3, edição 122, página 171.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  }
]