[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear ELIS GEAN ROCHA, em virtude de aprovação no concurso público regido pelo Edital Reitoria/SRH nº 2, de 10 de outubro de 2023, publicado no Diário Oficial da União de 11 de Outubro de 2023, Edição 195, Seção 3, pag. 78, e suas alterações, homologado Edital Reitoria/SRH nº 14, de 29 de Abril de 2024, publicado no Diário Oficial da União de 02 de maio de 2024, Edição 84, Seção 3, pag. 58, para o cargo de Professor de Magistério Superior, Classe A - Adjunto, nível I, em Regime de Trabalho T-40 horas com Dedicação Exclusiva, conforme dados abaixo:</p><p>Subárea: Tratamento de água e esgoto/saneamento</p><p>Lotação: Unidade Acadêmica de Ciências e Tecnologia Ambiental do Centro de Ciências e Tecnologia Agroalimentar. (campus - Pombal)</p><p>Vaga: 01 (uma) - Ampla Concorrência</p><p>Código de Vaga: 0934697</p><p>Origem da Vaga: 01 (vaga nova - desocupada)</p><p>Processo nº 23096.016883/2024-39</p><p class=\"assina\">ANTÔNIO FERNANDES FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear LUIZ GUSTAVO DA SILVA LISBOA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 684407, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 55, de 20 de dezembro de 2021 - Resultado Final do Curso de Formação Profissional/2021, alterado pelo Edital Concurso PRF nº 56, de 21 de dezembro de 2021 e Edital Concurso PRF nº 84, de 4 de outubro de 2022 - Resultado Final do Curso de Formação Profissional/2022 e a Homologação Final do Concurso Público.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Amazonas (SPRF-AM).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da SPRF-AM.</p><p>§ 2º Compete ao Superintendente da SPRF-AM dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria DG/PRF nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>MICHELE ANZOLIN CORREA DA SILVA, em vaga decorrente da aposentadoria do servidor Hilton Luiz Silva Lebarbenchon Lemos.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TM - METROPOLITANA</p><p>CAPÃO DA CANOA</p><p>Analista Judiciário, Área Judiciária</p><p>CRISTINA BEUREN ARAUJO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Priscila Goulart Garrastazu Xavier.</p><p>GRAVATAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>MARCIO RIBEIRO DOS SANTOS (listagem de candidatos/as com deficiência), em vaga decorrente da posse em outro cargo inacumulável pelo servidor Guilherme Dalbosco Loss.</p><p>CHAIANI FRUTUOSO FONTES, em vaga decorrente da posse em outro cargo inacumulável pela servidora Ana Claudia Grass Paz do Nascimento.</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>CAROLINE MATTOS FLORES, em vaga decorrente da aposentadoria da servidora Isabel Cristina Kalil Juliano.</p><p>NATALIA ROESE, em vaga decorrente da aposentadoria da servidora Marta Freitas Heemann.</p><p>Analista Judiciário, Área Apoio Especializado, Infraestrutura em Tecnologia da Informação</p><p>FERNANDO THIESEN PIENTKA, em vaga decorrente da aposentadoria do servidor Edson Luiz Michels.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>MAGALI TERESINHA ZAGONEL, em vaga decorrente da exoneração do servidor Marcelo Born de Jesus.</p><p>ALINE SWAROVSKY, em vaga decorrente da posse em outro cargo inacumulável pela servidora Cristina Lazzari Souza.</p><p>MONISE VOLINGER CORREA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor João Batista Nicoli Textor.</p><p>GABRIEL SILVA RODRIGUES, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Natã Oliveira da Costa.</p><p>ANDREIA MACHADO DOS REIS, em vaga decorrente da posse em outro cargo inacumulável pela servidora Veronica de Souza Leite.</p><p>LUCAS BENVENUTTI BENVEGNU, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Lauro Delgado de David.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Analista Judiciário, Área Judiciária</p><p>ALINE FLEURY BARRETO, em vaga decorrente da exoneração do servidor Fabricio Dalmoro.</p><p>Técnico Judiciário, Área Administrativa</p><p>EDUARDA AGUIAR MEDEIROS, em vaga decorrente da posse em outro cargo inacumulável pela servidora Bruna Gil Sena.</p><p>Microrregião SC - CENTRAL</p><p>CAÇADOR</p><p>Técnico Judiciário, Área Administrativa</p><p>ALESSANDRA HELLMANN SILVA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Guilherme Nascimento Peretto.</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>VINICIUS MARQUES DA SILVA, em vaga decorrente da exoneração da servidora Andreza Moreira Martins.</p><p>Microrregião SO - OESTE</p><p>CONCÓRDIA</p><p>Analista Judiciário, Área Judiciária</p><p>JAQUES GOMES DOS SANTOS, em vaga decorrente da exoneração da servidora Gabriela do Nascimento.</p><p>Microrregião SS - SUL</p><p>CRICIÚMA</p><p>Analista Judiciário, Área Judiciária</p><p>MARIANA JANNING, em vaga decorrente da exoneração da servidora Julia Barcellos Eltz de Sousa.</p><p>Técnico Judiciário, Área Administrativa</p><p>RODRIGO PEREIRA DAMIANI, em vaga decorrente da exoneração da servidora Muryel Fernanda Souza Curity Moraes.</p><p>LAGUNA</p><p>Técnico Judiciário, Área Administrativa</p><p>ISRAEL MOREIRA PARADELA, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Analista Judiciário, Área Judiciária</p><p>ROBSON JOUBERT DOS SANTOS, em vaga decorrente da aposentadoria do servidor Sebastião Donizeti da Silva.</p><p>ANA PAULA ZUCCO, em vaga decorrente da exoneração do servidor Marcio Ribeiro Borges.</p><p>Técnico Judiciário, Área Administrativa</p><p>ISADORA BRITO DE SOUZA, em vaga decorrente da exoneração do servidor Samuel Luchese.</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>VINICIUS GESSNER, em vaga decorrente da exoneração do servidor Roger Rafael Cachoeira Silveira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina - Lista Geral</p><p>LAGES</p><p>Técnico Judiciário, Área Administrativa</p><p>LUCIANA DOS SANTOS (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria da servidora Audrey dos Santos Laus.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>GUARAPUAVA</p><p>Técnico Judiciário, Área Administrativa</p><p>LARISSA CARVALHO CARNEIRO, em vaga decorrente da exoneração do servidor Cesar Henrique Bueno.</p><p>TELÊMACO BORBA</p><p>Analista Judiciário, Área Judiciária</p><p>BRUNA MAYARA DE OLIVEIRA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Eneias Alexandre Gonçalves Torres.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Técnico Judiciário, Área Administrativa</p><p>KENYA DE ARAUJO HORST, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Thiago de Abreu e Silva.</p><p>ITALO BRIAN LOPES DE ALMEIDA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Carolline Cardoso Pinheiro Santiago.</p><p>MARILIA BASTOS PELANDA, em vaga decorrente do falecimento da servidora Tainá Paulino de Magalhães.</p><p>PARANAGUÁ</p><p>Técnico Judiciário, Área Administrativa</p><p>THAIS JANE DE LIMA MAIA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Helene Azevedo Lima Gulow.</p><p>Microrregião PN - NORTE</p><p>JACAREZINHO</p><p>Técnico Judiciário, Área Administrativa</p><p>DANILO CORREDATO AMARAL, em vaga decorrente da posse em outro cargo inacumulável pela servidora Priscila Ribas Azambuja.</p><p>Microrregião PR - NOROESTE</p><p>CAMPO MOURÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>TAYNARA GUELLERI VASSOLER, em vaga decorrente da exoneração do servidor Guilherme Santos do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, Marcelo de Aquino Resende, habilitado em concurso público de provas e títulos, instituído pelo Edital nº 12/2010/IFS, de 31/03/2010, publicado no DOU de 29/03/2010, homologado através do Edital nº 25/2010, de 01/07/2010, publicado no DOU, de 02/07/2010, para exercer o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, em regime de 40 horas semanais com Dedicação Exclusiva, na área de Educação Física, com lotação no Campus Itabaiana, código de vaga 0950218.</p><p>Art. 2º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear LARISSA SILVA FERNANDES, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnica Judiciária, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente de posse em outro cargo inacumulável de Rodrigo Bertoni do Nascimento.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear PATRÍCIA FERREIRA DE ANDRADE CAMPOS, em caráter efetivo, no cargo de Professor da Carreira do Magistério Básico, Técnico e Tecnológico, Classe D-01, habilitado em Concurso Público de Provas e Títulos, de que trata o Edital nº 55 de 13/09/2024, publicado no DOU de 16/09/2024, Seção 3, págs. 78-80, homologado através do Edital nº 05 de 11/02/2025, publicado no DOU de 12/02/2025, Seção 3, pág. 51, na área de Atendimento Educacional Especializado, do Colégio Técnico da UFRRJ, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da redistribuição do MEC, código da vaga 0305169, data de publicação da origem da vaga 14/09/2018.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Muzambinho, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, ALINE REGINA DE OLIVEIRA, aprovada em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 282, de 30.12.2024, publicado no D.O.U de 31.12.2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe \"D\", Padrão 101, em regime de dedicação exclusiva, código de vaga nº 0349573.</p><p>Art. 2º A posse da candidata nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1.111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que a nova servidora, após a posse, se apresentar no local de lotação ao qual foi nomeada, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CARLOS HENRIQUE RODRIGUES REINATO</p><p class=\"identifica\">PORTARIA Nº 217, DE 13 DE FEVEREIRO DE 2025</p><p>O REITOR SUBSTITUTO DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUL DE MINAS GERAIS, usando de suas atribuições legais e considerando o Decreto nº 7.312, de 22 de setembro de 2010 - DOU de 23.09.2010, e a Portaria Conjunta MGI/MEC nº 28, de 28 de julho de 2023 - DOU de 28.07.2023, e o que consta no processo eletrônico nº. 23343.000504.2025-19, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Inconfidentes, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, DERYK WILLYAN BIOTTO, aprovado em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 282, de 30.12.2024, publicado no D.O.U de 31.12.2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe \"D\", Padrão 101, em regime de dedicação exclusiva, código de vaga nº 0939855.</p><p>Art. 2º A posse do candidato nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1.111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CARLOS HENRIQUE RODRIGUES REINATO</p><p class=\"identifica\">PORTARIA Nº 218, DE 13 DE FEVEREIRO DE 2025</p><p>Art. 1º Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Inconfidentes, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, DANIELE DE ALMEIDA PAULA, aprovada em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 282, de 30.12.2024, publicado no D.O.U de 31.12.2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe \"D\", Padrão 101, em regime de dedicação exclusiva, código de vaga nº 0348204.</p><p>Art. 2º A posse da candidata nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1.111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que a nova servidora, após a posse, se apresentar no local de lotação ao qual foi nomeada, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CARLOS HENRIQUE RODRIGUES REINATO</p><p class=\"identifica\">PORTARIA Nº 220, DE 13 DE FEVEREIRO DE 2025</p><p>O REITOR SUBSTITUTO DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUL DE MINAS GERAIS, usando de suas atribuições legais e considerando o Decreto nº 7.312, de 22 de setembro de 2010 - DOU de 23.09.2010, e a Portaria Conjunta MGI/MEC nº 28, de 28 de julho de 2023 - DOU de 28.07.2023, e o que consta no processo eletrônico nº. 23343.000430.2025-11, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Passos, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, RODRIGO FERREIRA DE ABREU, aprovado em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 282, de 30.12.2024, publicado no D.O.U de 31.12.2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe \"D\", Padrão 101, em regime de dedicação exclusiva, código de vaga nº 0303106.</p><p>Art. 2º A posse do candidato nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1.111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CARLOS HENRIQUE RODRIGUES REINATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, ANDRÉ FIRPO BEVILÁQUA, habilitado em Concurso Público de Provas e Títulos, classificado em 1º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Letras Estrangeiras Modernas/ Centro de Artes e Letras, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296399, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  }
]