[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 175, de 23/06/2025, publicado no DOU de nº116, de 24/06/2025, Seção 3, página 124, MAYCON HENRIQUE FRANZOI DE MELO, CPF ***.453.939-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Antropologia, no código de vaga nº 0285222, junto a(o) DEPARTAMENTO DE SOCIOLOGIA E ANTROPOLOGIA.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, ADRIANO MIRANDA BARBOSA, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Piúma, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vaga redistribuída pelo MEC conforme Portaria nº 1415/2023/2023, código de vaga nº 968418.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.889 - Art. 1º Nomear, em caráter efetivo, ALAN DE LIMA NASCIMENTO, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de Vaga redistribuída pelo MEC conforme Portaria conjunta MGI/MEC nº 28, de 28 de julho de 2023 e Portaria Nº 1.888, de 27 de setembro de 2023 e Portaria nº 2.192, de 6 de outubro de 2023, código de vaga nº 953739.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.890 - Art. 1º Nomear, em caráter efetivo, EVERTON PEREIRA CHAVES, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Ibatiba, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em outro cargo inacumulável, a partir de 04/07/2022, de ARTUR MONTEIRO DA COSTA, conforme Portaria GR/Ifes nº 1.416, de 01/07/2022, publicada no DOU de 05/07/2022., código de vaga nº 208303.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.891 - Art. 1º Nomear, em caráter efetivo, GILSON DA CUNHA LIMA, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração, a pedido, a partir de 11/01/2022, de WEKLER MENDES SARMENTO, conforme Portaria GR/Ifes nº 1.144, de 27/05/2022, publicada no DOU de 30/05/2022., código de vaga nº 834601.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.892 - Art. 1º Nomear, em caráter efetivo, JÉSSICA MONTEIRO DA SILVA TAVARES, habilitada em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de Vaga redistribuída pelo MEC conforme Portaria conjunta MGI/MEC nº 28, de 28 de julho de 2023 e portaria Nº 1.888, de 27 de setembro de 2023 e Portaria nº 2.192, de 6 de outubro de 2023, código de vaga nº 953746.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.893 - Art. 1º Nomear, em caráter efetivo, JORGYAN RIBEIRO PINTO, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Centro de Referência em Formação e Educação a Distância - Cefor, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em cargo inacumulável de VINICIUS DA ROCHA MOTTA, Portaria nº 244, de 30 de janeiro de 2025, publicada no DOU 03.02.2025., código de vaga nº 814017.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.894 - Art. 1º Nomear, em caráter efetivo, LUCAS AUGUSTO COITINHO, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Administração, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em cargo inacumulável de BRUNO PORTO, matrícula SIAPE 2141395, conforme Portaria Nº 439, de 14.02.2025, publicada em 17.02.2025, código de vaga nº 834324.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.895 - Art. 1º Nomear, em caráter efetivo, LUIZA SANTOS ALVES, habilitada em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Colatina, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria de LILIA MARCIA DE ALVARENGA LOURETE, matrícula SIAPE 1296840, conforme Portaria GR/Ifes nº 3.392, de 26/12/2024, publicada no DOU de 02/01/2025, código de vaga nº 743121.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.896 - Nomear, em caráter efetivo, MATHEUS VINÍCIUS PIEPER, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Técnico em agropecuária, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus de Alegre, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em outro cargo inacumulário de ANNA CAROLINA BARBOZA SOUZA, matrícula SIAPE 3121683,conforme PORTARIA Nº 3.269, de 11.12.2024, publicada em 12.12.2024, código de vaga nº 347473.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.897 - Art. 1º Nomear, em caráter efetivo, MURILO ZAMBONI ALVARENGA, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por exoneração a pedido LEONARDO ALEXANDRINO DE ALMEIDA, matrícula SIAPE 1049548, conforme Portaria GR/Ifes nº 869, de 04.04.2025, publicada no DOU 07.04.2025, código de vaga nº 953717.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.898 - Art. 1º Nomear, em caráter efetivo, RODRIGO VIEIRA RODRIGUES, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Química, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração a pedido de LEONIDIO JOAQUIM ALVES JUNIOR, conforme portaria GR/Ifes nº 2859, de 30.10.2024, publicada no DOU em 31.10.2024, código de vaga nº 833791.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.899 - Processo n° 23147.005087/2025-17 - Exonerar, a partir de 02/07/2025, JOHNATHAN DEZAN VAGO, matrícula SIAPE 1592226, do Cargo de Direção, código CD-3, de Diretor de Tecnologia da Informação, da Estrutura Administrativa da Reitoria do Ifes, para o qual foi nomeado pela Portaria nº 3659, de 22.12.2017, publicada no DOU em 26.12.2017.</p><p>Nº 1.900 - Processo n° 23147.005100/2025-20 - Dispensar, a partir de 02/07/2025, LUCILA PETRUCIA PICOLI DORRIGO, matrícula SIAPE 1494750, da Função Gratificada, código FG-1, de Coordenadora da Coordenadoria Geral de Sistemas de Informação, da Estrutura Administrativa da Reitoria do Ifes, para a qual foi designada pela Portaria nº 1224, de 23.05.2019, publicada no DOU em 27.05.2019.</p><p>Nº 1.901 - Processo n° 23147.005100/2025-20 - Art. 1º Nomear LUCILA PETRUCIA PICOLI DORRIGO, matrícula SIAPE 1494750, para exercer o Cargo de Direção, código CD-3, de Diretora de Tecnologia da Informação, da Estrutura Administrativa da Reitoria do Ifes.</p><p>Nº 1.902 - Processo n° 23147.005102/2025-19 - Art. 1º Designar FELIX LUIZ ZANETTI, matrícula SIAPE 2157933, para exercer a Função Gratificada, código FG-1, de Coordenador da Coordenadoria Geral de Sistemas de Informação da Estrutura Administrativa da Reitoria do Ifes.</p><p class=\"assina\">Jadir Jose Pela</p><p class=\"cargo\">Reitor</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear THIAGO CANDIDO ALVES ROCHA SILVA, candidato habilitado em 7º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819/1989, de 15/09/1989, em decorrência da vacância do cargo ocupado por Gelly Whesley Neves Ávila, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação. Dê-se ciência. Publique-se no Diário Oficial da União e disponibilize-se no Sítio Eletrônico do Tribunal.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  }
]