[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA/AGENTE DA POLÍCIA JUDICIAL, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>CAMILA MOURA CARROLO</p></td><td rowspan=\"1\" colspan=\"1\"><p>10º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Flavio Pereira Pains</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, CATARINA ANDRADE GARCEZ CAJUEIRO, para exercer o cargo de Professor do Magistério Superior, classe Assistente, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 013/2022, publicado no D.O.U. em 19/10/2022, aprovado(a) na 7ª colocação da ampla concorrência do concurso homologado através da Portaria nº 1.275, de 28/07/2023, publicada no D.O.U. de 01/08/2023, seção 1, página 19, prorrogado através da Portaria nº 636, de 12/07/2024, publicada no D.O.U. em 17/07/2024, seção 1, p. 17, código de vaga nº 934976.</p><p>Art. 2º - De acordo com o item 20.7 do edital de abertura, o(a) candidato(a) terá até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º - O(a) servidor(a) será lotado(a) no Departamento de Educação em Saúde/Campus Universitário Prof. Antônio Garcia Filho e terá o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º - Esta Portaria entrará em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">ANDRÉ MAURÍCIO CONCEIÇÃO DE SOUZA</p>",
    "assinatura": 12
  }
]