[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear o servidor Angelo Henrique de Lira Machado para substituir a Diretora de Inovação e Estratégias para o Ensino de Graduação do Decanato de Ensino de Graduação (CD-04) durante o período de férias regulamentares, de 11/11/2025 a 19/11/2025, da titular Juliana de Freitas Dias.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.107891/2025-16, resolve:</p><p>Nº 1.444 - Dispensar, a pedido e a partir de 20/11/2025, o servidor Breno Mesquita da Silva da função de Assessor do Centro de Educação a Distância e Tecnologias Educacionais (FG-01).</p><p>Nº 1.445 - Designar, a partir de 20/11/2025, a servidora Janaína Ribeiro de Carvalho para exercer a função de Assessora do Centro de Educação a Distância e Tecnologias Educacionais (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.451 - Nomear Adriana Manso Melchiades, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 202, publicado no DOU de 20/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 176, publicado no DOU de 4/11/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Processos Psicológicos Básicos, em vaga de código nº 0312683, decorrente da aposentadoria de Antonio Pedro de Mello Cruz, em 27/10/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 1.452 - Nomear Douglas Marques da Silva, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 202, publicado no DOU de 20/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 176, publicado no DOU de 4/11/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Processos Psicológicos Básicos, em vaga de código nº 0314479, decorrente da aposentadoria de Maria Angela Guimarães Feitosa, em 4/11/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área Judiciária, classe A, padrão 1, o candidato EDVALDO EVANGELISTA LOPES, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da exoneração de Ravena Ribeiro Brito.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  }
]