[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, NÉLIO FELLIPE SILVA DIAS, habilitado em Concurso Público de Provas, no cargo de ENGENHEIRO ELETRICISTA, E-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 15/10/2025, código 0281784. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.771 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANDRÉ GONÇALO REIS SILVA, habilitado em Concurso Público de Provas, no cargo de ANALISTA DE TEC DA INFORMAÇÃO, E-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de falecimento, publicada no D.O.U. de 08/10/2025, código 0977108. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.772 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GRAZIELA DA COSTA, habilitada em Concurso Público de Provas, no cargo de ARQUIVISTA, E-01, em regime de trabalho de 40 horas semanais, aprovada em concurso público realizado pela Universidade Federal de Ouro Preto - UFOP, Edital nº 87, de 21 de dezembro de 2023, homologado pela Resolução CUNI nº 2.744, de 12 de agosto de 2024, publicada no DOU de 15/08/2024 em vaga decorrente de redistribuição, publicada no D.O.U. de 07/05/2025, código 0977944. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.773 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GABRIELA SILVA, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, D-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de exoneração, publicada no D.O.U. de 23/10/2025, código 0869273. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.774 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RONE FERNANDO DE CARVALHO, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, D-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 08/08/2025, código 0311974. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.775 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, MÁRCIO PEREIRA DA MOTA, habilitado em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 16/10/2025, código 0301886. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.776 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, MARCO POLO DUARTE FERREIRA FILHO, habilitado(a) em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 02/10/2025, código 0901833. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"identifica\">PORTARIA Nº 2.777, DE 13 DE NOVEMBRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Contratar JULIANE DUARTE SANTOS, como Professora do Magistério Superior substituta para a área de Ciências da Saúde/ Fisiopatologia de doenças crônicas e infecciosas da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 12 de novembro de 2025 a 11 de maio de 2026, com salário correspondente à Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado, em regime de trabalho de 40 horas semanais.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os candidatos abaixo, para o cargo de TÉCNICO JUDICIÁRIO/AGENTE DA POLÍCIA JUDICIAL, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL RODRIGUES ZANON DE CASTRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>13º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Carlos Alberto Vaz da Costa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>HIAGO DE SENA RODRIGUES</p></td><td rowspan=\"1\" colspan=\"1\"><p>15º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Fernando Massacesi da Silva</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]