[
  {
    "titulo": "Entidades de Fiscalização do Exercício das Profissões Liberais/CONSELHO REGIONAL DE ENFERMAGEM DE RORAIMA",
    "texto": "Nomear em caráter efetivo, nos respectivos cargos abaixo indicados, em virtude de aprovação em Concurso Público, objeto do Edital nº 001/2024, com resultado homologado no dia 12.07.2024, publicado no Diário Oficial da União - DOU e no site do COREN-RR, os seguintes candidatos habilitados pela ordem de classificação:</p><p>Nome: Daniele Alves Damaceno Gondim Cargo: Analista Administrativo-Enfermeiro Fiscal Classificação: 1º Modalidade: Ampla Concorrência.</p><p>Nome: Edgar Oliveira Campos Cargo: Analista Administrativo-Advogado Classificação: 1º Modalidade: Ampla Concorrência.</p><p>Art. 2º A posse dos candidatos acima mencionados, atendidas as exigências legais, será realizada no dia 01.08.2024.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Tarcia Millene de Almeida Costa Barreto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, os candidatos habilitados em Concurso Público de Provas e Títulos, para provimento de cargos efetivos de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n. 02/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação do resultado final, publicado no Diário Oficial da União de 26.03.2024, S.3, p.100-114; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário do Araguaia</p><p>I. ELLEN CÁSSIA CUNHA SILVA, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Engenharia Civil/Estruturas e Materiais, com lotação no Instituto de Ciências Exatas e da Terra/Engenharia Civil, AC, código da vaga n.º 709674;</p><p>II. RENATA LAZARA DE ARAUJO, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciência e Tecnologia de Alimentos, com lotação no Instituto de Ciências Exatas e da Terra/Engenharia de Alimentos, AC, código da vaga n.º 298346;</p><p>III. EDUARDO AFONSO DA SILVA JUNIOR, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências da Saúde e/ou Ciências Biológicas/Farmácia, Anatomia Humana e Epidemiologia, com lotação no Instituto de Ciências Biologicas e da Saúde/Curso de Enfermagem, AC, código da vaga n.º 709381;</p><p>IV. FABIANA RODRIGUES OLIVEIRA QUEIROZ, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Geografia, com lotação no Instituto de Ciências Humanas e Sociais/Departamento de Geografia, VRN, código da vaga n.º 921881;</p><p>V. CAMILA RAQUEL PALUDO, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências da Saúde/Farmácia,Farmacognosia e Química, com lotação no Instituto de Ciências Biológicas e da Saúde/Curso de Farmácia, AC, código da vaga n.º 327381.</p><p>Campus Universitário de Cuiabá</p><p>I. ULISSES CARLOS SILVA FERREIRA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Análise de Dados, com lotação no Instituto de Ciências Exatas e da Terra/Estatística, AC, código da vaga n.º 325367;</p><p>II. FELIPE MANZONI BARBOSA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Conservação da Natureza/Conservação de Áreas Silvestres, com lotação na Faculdade de Engenharia FLorestal/Departamento de Engenharia Florestal, AC, código da vaga n.º 325450;</p><p>III. GABRIELA SELKE ALVES, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Ginecologia e Obstetrícia, com lotação na Faculdade de Medicina/Departamento de Ginecologia e Obstetrícia, AC, código da vaga n.º 709384;</p><p>IV. ÉRICO TOURINHO BOMFIM, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Música/Estruturação Musical, com lotação na Faculdade de Comunicação e Artes/Departamento de Artes/música, AC, código da vaga n.º 709651;</p><p>V. JULIANA CRISTINA DA ROSA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: História do Brasil/História do Brasil Colonial, com lotação no Instituto de Geografia, História e Documentação/Departamento de História, AC, código da vaga n.º 327174;</p><p>VI. NIARKIOS LUIZ GRACA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências Exatas e da Terra/Geociências, Geodésia, Sensoriamento Remoto, Fotogrametria e Cartografia Básica, com lotação na Faculdade de Agronomia e Zootecnia, AC, código da vaga n.º 336189;</p><p>VII. THIAGO DA ROSA LIMA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Bioquímica/Biologia Molecular, Metabolismo, com lotação no Instituto de Ciências Exatas e da Terra/Departamento de Química, AC, código da vaga n.º 325885;</p><p>VIII. GUILHERME CARNEIRO LEÃO DE ALBUQUERQUE LOPES, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Economia/História Econômica, com lotação na Faculdade de Economia/Ciências Econômicas, AC, código da vaga n.º 709822;</p><p>IX. JAQUELINE SALANEK DE OLIVEIRA NAGEL, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Educação/Currículo, com lotação no Instituto de Educação/Departamento de Ensino e Organização Escolar, AC, código da vaga n.º 327173;</p><p>X. JOÃO VICTOR DE CAMPOS GOMES RONDON, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Cirurgia Traumatológica, com lotação na Faculdade de Medicina, AC, código da vaga n.º 933276;</p><p>XI. MARVIN PAULO LINS, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciencias Biológicas; Ciencias da saúde/Imunologia, Clinica Médica, Alergologia e Imunologia Clínica, com lotação na Faculdade de Medicina/Departamendo de Ciênicias Básicas em Saúde, AC, código da vaga n.º 324873;</p><p>XII. ALEXANDRE HAMILTON OLIVEIRA SANTOS, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Sociologia/Outras Sociologias Específicas, com lotação no instituto de Ciências Humanas e Sociais/Departamento de Sociologia e Ciências Políticas, VRN, código da vaga n.º 855174;</p><p>XIII. EDERALDO JOSE PEREIRA DE LIMA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências Sociais Aplicadas/Ciências Contábeis, com lotação na faculdade de Administração e Ciências Contábeis/Departamento de Ciências Contábeis, AC, código da vaga n.º 324667;</p><p>XIV. ALECSANDER FABRICIO MOREIRA BRESSAN, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Farmacologia/Etnofarmacologia, com lotação na Faculdade de Medicina/Departamento de Ciências Básicas em Saúde, AC, código da vaga n.º 325560;</p><p>XV. EDUARDO CALMON DE ALMEIDA CEZAR, Professor Adjunto-A, Nível 1, Regime de Trabalho: 40 h, Área: Direito/Direito Administrativo, com lotação na Faculdade de Direito, AC, código da vaga n.º 326904;</p><p>XVI. RUZIA CHAOCHAR DOS SANTOS, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Psicologia/Psicologia do Ensino e da Aprendizagem, com lotação no Instituto de Educação/Departamento de Psicologia, AC, código da vaga n.º 327159;</p><p>XVII. LARISSA LOPES DA CRUZ, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Morfologia/Embriologia e Biologia Celular, com lotação na faculdade de Medicina/Departamento de Ciências Básicas em Saúde, AC, código da vaga n.º 709521;</p><p>XVIII. MORGANA MOREIRA MOURA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Psicologia/Tratamento e prevenção Psicológica, com lotação no instituto de Educação/Departamento de Psicologia, AC, código da vaga n.º 698167;</p><p>XIX. ANDRÉ ARAÚJO MOLINA, Professor Adjunto-A, Nível 1, Regime de Trabalho: 40 h, Área: Direito/Direito Público, com lotação na Faculdade de Direito, AC, código da vaga n.º 325829;</p><p>XX. ANDERSON TONI, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Artes/Música, com lotação na faculdade de Comunicaçaõ e Artes/Departamento de Artes/Música, AC, código da vaga n.º 327376;</p><p>XXI. SHEILA QUEIROZ DE CAMPOS, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Cirurgia, com lotação na Faculdade de Medicina/Departamento de Clinica Cirúrgica, AC, código da vaga n.º 326594;</p><p>XXII. PAULA FIGUEIREDO POUBEL, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Psicologia/Aprendizagem e Desempenho Acadêmicos, com lotação no Instituto de Educação/Departamento de Psicologia, Psicologia, código da vaga n.º 326136;</p><p>XXIII. DINARA DE ARRUDA OLIVEIRA, Professor Adjunto-A, Nível 1, Regime de Trabalho: 40 h, Área: Direito/Direito Civil e Direito Processual Civil, com lotação na Faculdade de Direito, AC, código da vaga n.º 325685;</p><p>XXIV. DÉBORAH LUIZA MOREIRA SANTANA SANTOS, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Educação/ Ensino-Aprendizagem, com lotação no Instituto de Educação/Departamento de Ensino e Organização Escolar, AC, código da vaga n.º 326929;</p><p>XXV. JOÃO PAULO BOFF ALMEIDA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Engenharia Civil/Estruturas de Concreto, Estruturas Metálicas e Mecânica das Estruturas, com lotação na Faculdade de Arquitetura, Engenharia e tecnologia/Engenharia Civil, AC, código da vaga n.º 325320;</p><p>XXVI. LAIS MAURÍCIO DE OLIVEIRA ALMEIDA DE FREITAS, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Clínica Médica, Medicina De Família E Comunidade, Medicina De Urgência E Emergência, Especialidades Clínicas, Saúde Coletiva, Semiologia Médica, Habilidades Clínicas e Sessão Tutorial, com lotação na Faculdade de Medicina/Departamento de Clínica Médica, AC, código da vaga n.º 326305;</p><p>XXVII. ANGÉLICA RODRÍGUEZ TORRES, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Ginecologia e Obstetrícia, com lotação na Faculdade de Medicina/Departamento de Ginecologia e Obstetrícia, AC, código da vaga n.º 326595;</p><p>XXVIII. RODRIGO DE JESUS RODRIGUES DA SILVA, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Clínica Médica/Psiquiatria, com lotação na Faculdade de Medicina, AC, código da vaga n.º 857458;</p><p>XXIX. STHEFANI ZARPELLON FRAGA, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Cirurgia Geral/Cirurgia Torácica, com lotação na Faculdade de Medicina, AC, código da vaga n.º 326383;</p><p>XXX. AYMAN YASSINE SALIM, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Clínica Médica/Psiquiatria, com lotação na Faculdade de Medicina, AC, código da vaga n.º 709396;</p><p>XXXI. LISBETH SOARES, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Educação/Educação Especial, com lotação no Instituto de Educação/Departamento de Teoria e Fundamentos da Educação, AC, código da vaga n.º 325657;</p><p>XXXII. SEVERINO DENICIO GONÇALVES DE SOUSA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências Biológicas/Anatomia Humana, com lotação na Faculdade de Medicina/Departamento de Ciências Básicas em Saúde, AC, código da vaga n.º 325394;</p><p>XXXIII. BIANCA MARTINEZ LÉLLIS, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Cirurgia, com lotação na Faculdade de Medicina/Departamento de Clínica Cirúrgica, AC, código da vaga n.º 325967.</p><p>Campus Universitário de Sinop</p><p>I. ALEXANDRA VALENTIM, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Física/Física Geral, com lotação no Instituto de Ciências Naturais, Humanas e Sociais/Física, AC, código da vaga n.º 326229;</p><p>II. LARISSA BESSANI HIDALGO GIMENEZ, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências da Saúde/Enfermagem de Saúde Pública, com lotação no Instituto de Ciências da Saúde/Enfermagem, AC, código da vaga n.º 930767;</p><p>III. JACKELINE FELIX DE SOUZA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências da Saúde/Enfermagem Médico-Cirúrgica, com lotação no Instituto de Ciências da Saúde/Enfermagem, VRN, código da vaga n.º 929843.</p><p>Campus Universitário de Várzea Grande</p><p>I. ADRIANO SILVA MARTINS BRANDÃO, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Engenharia Elétrica/Eletrônica Industrial, Sistemas, Controles Eletrônicos, Controle de Processos Eletrônicos, Retroalimentação, com lotação na Faculdade de Engenharia/Departamento de Engenharia de Computação e Automação/Engenharia de Controle e Automação, AC, código da vaga n.º 325589;</p><p>II. MAX JAVIER JAUREGUI RODRIGUEZ, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Física/Física geral, com lotação na Faculdade de Engenharia/Departamento de Ciência e Tecnologia, AC, código da vaga n.º 921909;</p><p>III. CHRISTIANO HENRIQUE REZENDE, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Engenharia Elétrica/Eletrònica Industrial, Sistemas e Controles Eletrônicos, Automação Eletrônica de Processos Elétrcos e Industriais, com lotação na Faculdade de Engenharia/Curso de Graduação em Ciências e Tecnologia e Engenharia de Controle e Automação, AC, código da vaga n.º 933691;</p><p>IV. DANIELY CAMARGOS LUCARELLI, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Engenharia Civil/Geotécnica, com lotação na Faculdade de Engenharia/Departamento de Engenharia de Transportes, Química e de Minas, AC, código da vaga n.º 933698;</p><p>V. LUDMILLA FERNANDES OLIVEIRA GALVÃO, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciência da Computação/Engenharia de Software, com lotação na Faculdade de Engenharia/Departamento de Engenahria de Computação e Automação/Engenharia de Computação, AC, código da vaga n.º 933706;</p><p>VI. MARCUS HUGO SANT ANNA CARDOSO, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Engenharia Civil/Infraestrutura de Transportes, com lotação na Faculdade de Engenharia/Departamento de Engenharia de Transportes, Química e de Minas, AC, código da vaga n.º 929841.</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044246/2024-76).</p><p class=\"assina\">EVANDRO APARECIDO SOARES DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Diamantina, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, Jordan Marcel Pereira, aprovado no Concurso Público regido pelo Edital nº 140/2022, publicado no DOU de 26/04/2022, homologado pelo Edital nº 363/2022, publicado no DOU de 14/10/2022, para o cargo de Técnico de Tecnologia da Informação, de que trata a Lei nº 11.091, de 2005, Código 701226, Nível de Classificação \"D\", Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 (quarenta) horas semanais, na vaga nº 0968500.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no diário Oficial da União, nos termos do § 1º do artigo 13 da Leinº 8.112, de1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOAQUINA APARECIDA NOBRE DA SILVA</p>",
    "assinatura": 12
  }
]