[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, os candidatos habilitados em Concurso Público de Provas e Títulos, para provimento de cargos efetivos de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n.03/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação do resultado final N.01 de 26/03/2024, publicado no Diário Oficial da União de 26/03/2024, S.3, p.100-114; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue: Campus Universitário de Sinop.</p><p>I. LUCAS SALVADOR PEREIRA, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 20h, Área: Ciências da Saúde/Medicina com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga nº 932367;</p><p>II. CARLA GALVAN, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 20h, Área: Ciências da Saúde/Medicina com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga n. 932368;</p><p>III. THICIANE CARVALHO DE ALBUQUERQUE, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências Biológicas/Embriologia com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga nº 932376;</p><p>IV. VANESSA DE ALMEIDA RAIA Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências Biológicas/Parasitologia com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga nº 932384;</p><p>V. ERIEL FABIAN DA SILVA, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 20h, Área: Medicina/Cirurgia com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga nº 930715;</p><p>VI. RAQUEL SANTOS BRITO, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Enfermagem/Enfermagem Médico-Cirúrgica com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga nº 325370;</p><p>VII. TARCISO MELEZ MARTINS, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 20h, Área: Medicina/Neurologia com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga nº 932389. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044479/2024-79).</p><p class=\"assina\">EVANDRO APARECIDO SOARES DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, as candidatas abaixo nominadas para ocupar em caráter efetivo, sob a égide da Lei nº 8.112,de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargos da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>I - THAIS GRACIANE VENTURA - 31º lugar (lista de ampla concorrência), em cargo criado pela Lei nº 8.432, de 11 de junho de 1992, redistribuído do Tribunal Regional do Trabalho da 19ª Região para o Tribunal Regional do Trabalho da 18ª Região por meio da Portaria GP TRT 19ª nº 111, de 03 de julho de 2024, publicada no Diário Oficial da União de 04 de julho de 2024, vago em decorrência de posse do servidor ALBERTO PESSOA ALBUQUERQUE SILVA em cargo inacumulável; e</p><p>II - MARCIA REGINA VIEIRA DE MORAES - 32º lugar (lista de ampla concorrência), em cargo criado pela Lei nº 12.710, de 29 de agosto de 2012, vago em decorrência de posse da servidora PRISCILA SOUZA DE AGUIAR em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  }
]