[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Thayse Santos da Cruz, classificada em 2º lugar no concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 32, de 1/12/2021, publicado no Diário Oficial da União - DOU, de 2/12/2021, homologado pelo Edital nº 27, de 8/06/2022, publicado no DOU de 9/06/2022, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 792, de 18 de junho de 2024, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 117, seção 2, pág. 22, de 20/06/2024, referente à vacância em virtude de posse em outro cargo inacumulável do servidor Augusto Cezar da Cunha e Silva Filho, código de vaga nº 920527. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Fica revogada a Portaria nº 1.068, de 2 de agosto de 2024. Esta Portaria entra em vigor na data de sua publicação.</p><p>A REITORA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 21 de agosto de 2020, publicado na edição extra no Diário Oficial da União de 21 de agosto de 2020, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da Ufersa; o art. 95 da Lei nº 8.112, de 11 de dezembro de 1990; a Portaria nº 928, de 5 de dezembro de 2022, do Ministério da Educação; a Portaria Gab/Ufersa nº 25, de 12 de junho de 2024; o que consta no Processo n° 23091.009409/2024-81, resolve:</p><p>Nº 1.093 Autorizar o afastamento do país do servidor docente Rodrigo Vieira Costa, matrícula Siape nº 2179061, ocupante do cargo de Professor do Magistério Superior, lotado no Departamento de Ciências Sociais Aplicadas - DSCA, no período de 18 de setembro de 2024 a 22 de setembro de 2024, para participar do XIII Encontro Internacional de Direitos Culturais - O ecossistema de promoção e proteção do patrimônio cultural em Portugal, na Faculdade de Direito da Universidade de Lisboa, em Lisboa, Portugal, com ônus limitado para essa universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUDIMILLA CARVALHO SERAFIM DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, EVANDO MEDEIROS MARCHESE, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 18/11/2021, homologado pelo Edital nº 5, publicado no DOU em 30/06/2022, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Engenheiro - Eletricista, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 981729, conforme Processo nº 23116.008445/2024-11. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">DANILO GIROLDO</p>",
    "assinatura": 12
  }
]