[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>1º lugar - BARBARA MEDEIROS DE MACEDO SILVA (lista específica de candidatos com deficiência) Cargo criado pela Lei nº 10.992, de 14 de dezembro de 2004, redistribuído do Tribunal Regional do Trabalho da 2ª Região para o Tribunal Regional do Trabalho da 18ª Região por meio do Ato GP nº 237, de 24 de julho de 2010, publicado no Diário Oficial da União de 17 de agosto de 2010, vago em decorrência da posse do servidor FLAVIO LUIZ DA CUNHA FILHO em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear RAFAEL SANCHES PACHECO, em caráter efetivo, no cargo de Engenheiro Agrônomo (código 01), Nível de Classificação \"E\", Nível de Capacitação \"I\", Padrão de vencimento \"1\", do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 12 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, página 65, em regime de 40 (quarenta) horas semanais, em vaga decorrente do falecimento de Martin de Oliveira Freire, código da vaga 0297999, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 22/02/2021.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de São Paulo/Pró-Reitoria de Gestão com Pessoas",
    "texto": "Nomear ALINE NJERGES em caráter efetivo, em virtude da habilitação em Concurso Público para o Pessoal Técnico Administrativo em Educação, homologado pelo Edital nº 499, de 22/11/2018, publicado no DOU de 23/11/2018, Edital de Reposicionamento nº 440, de 16/07/2024, publicado no DOU de 18/07/2024, cujo prazo de validade foi suspenso pela Lei Complementar nº 173 de 27 de maio de 2020, publicada no DOU de 28/05/2020 e Edital n° 244 de 02 de julho de 2020, publicado no DOU de 03/07/2020, retomado pelo Edital nº 40 de 26 de janeiro de 2021, publicado no DOU de 27/01/2021, prorrogado pelo Edital n° 460 de 02 de setembro de 2021, publicado no DOU de 03/09/2021, e alterado pela Lei nº 14.314 de 24 de março de 2022, publicada no DOU de 25/03/2022 e Edital n° 175 de 05 de abril de 2022, publicado no DOU de 08/04/2022, para o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento P17, em regime de 40 (quarenta) horas semanais, código da vaga nº 0707135. Origem da vaga: Vacância de Rosangela Aparecida Adriano de Melo, DOU de 04/06/2024. A posse deverá ocorrer no prazo de 30 (trinta) dias a partir da publicação deste ato.</p><p class=\"assina\">ELAINE DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ANGELA ROCIO POVEDA PARRA, habilitada em concurso público de provas e títulos, homologado em 18.06.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Produção animal: Suinocultura para o Departamento de Zootecnia do Setor Palotina, na vaga de código nº Zootecnia.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Zootecnia.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]