[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 20ª Região/Presidência",
    "texto": "Nomear os (as) candidatos (as) habilitados (as) em concurso público realizado por este Tribunal, com os seus respectivos cargos, a seguir relacionados (as):</p><p>1. ISABELA AZEVEDO DE OLIVEIRA VINAS, aprovada em 1º lugar em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Analista Judiciário - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Josy Ribeiro dos Santos, conforme Ato SEGEP.PR nº 087/2024;</p><p>2. LEONARDO CASAL CARVALHO, aprovado em 2º lugar em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Analista Judiciário - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Mariana Souza Magalhães, conforme Ato SEGEP.PR nº 118/2024;</p><p>3. LUANA GAMA MOTA, aprovada em 1º lugar em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Analista Judiciário - Área Judiciária - Especialidade Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Bruno Hermínio Sobral Oliveira, conforme Ato SEGEP.PR nº 113/2024;</p><p>4. ALBERTO MEDEIROS FILHO, aprovado em 1º lugar em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Administrativa, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Rafael Diez Dale, conforme Ato SEGEP.PR nº 081/2025;</p><p>5. MARCOS BASTOS LINS, aprovado em 1º lugar em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Felipe José Rocha Vieira, conforme Ato SEGEP.PR nº 132/2024;</p><p>6. PAULO FERNANDO TAVARES FILHO, aprovado em 2º lugar em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Levi da Costa Mota, conforme Ato SEGEP.PR nº 133/2024;</p><p>7. PEDRO VINICIUS DE ARAUJO BARRETO, aprovado em 1º lugar, na lista de candidatos negros, em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Nível Superior, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente de exoneração, a pedido, de Daniel Peixoto Botelho, conforme Ato SEGEP.PR nº 155/2024.</p><p class=\"assina\">FABIO TÚLIO CORREIA RIBEIRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAULISON FAGUNDES AGUIAR, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Altamira, em cargo vago decorrente do falecimento de José Airton Patrício Barros.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]