[
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Conselho Nacional de Justiça, obedecida a ordem de classificação, os candidatos e as candidatas a seguir relacionados, para exercerem o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal:</p><p>LETICIA DA SILVA OLIVEIRA, em vaga decorrente da alteração da área de atividade e especialidade de um cargo vago de Técnico Judiciário, Área Apoio Especializado, Especialidade Suporte Técnico, em decorrência da posse do servidor Diego Vieira Souto em outro cargo público inacumulável, em um cargo de Técnico Judiciário, Área Administrativa, sem especialidade, conforme Portaria CJF n. 13, de 7 de janeiro de 2025, publicada no Diário Oficial da União do dia 21 subsequente;</p><p>WELLINGTON RODRIGUES DE ALMEIDA, em vaga decorrente da aposentadoria da servidora Rose Ângela de Resende Queiroz;</p><p>SÁVIO HENRIQUE GERALDO DA MOTA, em vaga decorrente da redistribuição, pelo Superior Tribunal de Justiça, de um cargo vago de Técnico Judiciário, Área Administrativa, objeto da Portaria STJ/GP n. 799, de 23 de dezembro de 2024, publicada no Diário Oficial da União do dia 2 de fevereiro de 2025, em reciprocidade ao cargo ocupado pelo servidor Luciano Ferreira Campos Vieira;</p><p>MARLA DE FÁTIMA NERES CORDEIRO, em vaga decorrente da aposentadoria da servidora Selma Suzana Muniz Laranjal Sales;</p><p>DANDARA MARINS BAZILIO, em vaga decorrente da aposentadoria da servidora Ellen Cristina Boaventura;</p><p>LUIZA LACERDA DOS SANTOS, em vaga decorrente da aposentadoria da servidora Cristina Freire Lima Carvalho.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ERIVALDO RIBEIRO DOS SANTOS</p><p class=\"cargo\">Juiz Federal</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, DAYANE CAPRA DE OLIVEIRA, habilitada em Concurso Público regido pelo Edital nº 136/2024, publicado no DOU de 18-12-2024, fls. 59 a 61, Seção 3, retificado no DOU de 30-01-2025, fls.43, Seção 3, homologado por meio do Edital Nº 52/2025, publicado no DOU de 07-05-2025, fls. 56, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Mestrado ou Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0920041. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p><p class=\"identifica\">PORTARIAS DE 18 DE JUNHO DE 2025</p><p>O REITOR da Universidade Federal de Alfenas, usando de suas atribuições legais e da competência que lhe foi subdelegada pela Portaria MEC nº 205, publicada no DOU de 07-02-2020, Seção 1, fls. 34, resolve:</p><p>Nº 1.230 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, LELIANE APARECIDA CASTRO ROCHA, habilitada em Concurso Público regido pelo Edital nº 139/2024, publicado no DOU de 18-12-2024, fls. 65 a 67, Seção 3, retificado no DOU de 24-02-2025, fls. 56, Seção 3, homologado por meio do Edital Nº 52/2025, publicado no DOU de 07-05-2025, fls. 56, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Mestrado ou Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 1512849. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.233 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, RAFAEL ADLER FAVARO FUZATO, habilitado em Concurso Público regido pelo Edital nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Médico/Área: Ginecologia e Obstetrícia, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 20 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0305707.</p><p>Nº 1.234 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, ANDRESSA AGNES DE ASSIS SILVA, habilitada em Concurso Público regido pelo Edital nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0901647. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  }
]