[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso I, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados na ampla concorrência em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Windson de Sousa Viana; e</p><p>II - Vinícius dos Santos Moreira.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - aposentadoria de Raimundo Macedo de Souza, conforme Portaria GPR 1880, publicada no DOU de 07.01.2025, Seção 2 (seq. 136).</p><p>II - posse em outro cargo público inacumulável de Samyr Abdo Nunes Raim Barbosa, conforme Portaria SEGP 57, publicada no DOU de 02.06.2025, Seção 2 (seq. 253).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, FERNANDA WELTER ADAMS, habilitado(a) em Concurso Público, homologado através do Edital nº 22/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Educação da Universidade Federal de Catalão, na vaga decorrente da aposentadoria de Ana Maria Gonçalves, conforme Portaria UFCAT nº 573/2023, publicada no D.O.U. de 01/12/2023, código nº 0267729.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, STÉFANNE MADALENA MARQUES, habilitado(a) em Concurso Público, homologado através do Edital nº 24/2025, publicado no D.O.U. de 04/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga redistribuída conforme Portaria MEC nº 2.085/2023, publicada no D.O.U. de 06/12/2023, código nº 0934413.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  }
]