[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei nº 8.112/1990, KATIUSCIA GONCALVES DE BARROS, 39ª classificada da lista geral de candidatos do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU n° 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU n° 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Assistente em Administração, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 0867524, decorrente da exoneração a pedido de Giovane Alves da Silva, por meio da Portaria nº 909, de 30/09/2024, DOU nº 193, de 04/10/2024, Seção 2, página 34.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LINEKER COSTA PASSOS, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 72/2024, publicado no D.O.U de 29/07/2024, código de vaga 934501.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.033515/2024-01).</p><p>Nº 4.903 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, SARAH DE LIMA MENDES, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 1, com título de Doutora, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 05/2024, publicado no D.O.U. de 16/01/2024, cujo resultado foi homologado pelo Edital nº 65/2024, publicado no D.O.U de 17/07/2024, código de vaga 704472.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.042289/2024-41).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Lavras",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I da Lei nº 8.112/90, Andreina Del Carmen Camero de Lima, habilitada em concurso público da Universidade Federal de São João del Rei (UFSJ), homologado por meio do Edital de 19/1/2024, publicado no Diário Oficial da União (DOU) de 22/1/2024, para o cargo de Administrador, Nível de Classificação E, Nível de Capacitação I, padrão 1, do Quadro Permanente desta Universidade, com lotação na Pró-Reitoria de Pós-Graduação (PRPG), no código da vaga nº 286043, publicada no DOU de 4/10/2024, seção 2, pág. 27 em decorrência da aposentadoria do servidor Sebastião Gonçalves Filho.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no DOU, conforme o disposto no § 1º do art. 13, da Lei nº 8.112, de 1990, com nova redação dada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p class=\"assina\">JOSÉ ROBERTO SOARES SCOLFORO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Cariri/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, ANA PAULA DOS SANTOS, cargo de Professor do Magistério Superior, Classe A, Denominação Adjunto-A, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição nº 72/2022/UFCA, homologado pelo edital nº 16/2023/UFCA, publicado no D.O.U. em 02/03/2023, Seção 03, página 46, validade prorrogada pelo edital nº 12/2024/UFCA, publicado no D.O.U. em 28/02/2024. Código de vaga 999558, distribuído do Ministério da Educação pela Portaria Nº 1.553 de 18/12/2017, publicada no D.O.U. em 19/12/2017.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p>Nº 308 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, DÉBORAH GALVÃO PEIXÔTO GUEDES DE ARAÚJO, cargo de Professor do Magistério Superior, Classe A, Denominação Adjunto-A, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição nº 16/2024/UFCA, homologado pelo edital nº 38/2024/UFCA, publicado no D.O.U. em 13/09/2024, Seção 03, página 57. Código de vaga 999538, distribuído do Ministério da Educação pela Portaria nº 863 de 14/07/2017, publicada no D.O.U. em 17/07/2017.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">SILVÉRIO DE PAIVA FREITAS JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear LUCAS FERREIRA BALDO, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Engenharia (Mecânica), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Rosana Kioko Yoem Del Grossi.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 21380/2024, resolve:</p><p>Nº 232 - Nomear EVISON GOMES DE VASCONCELOS, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Engenharia (Segurança do Trabalho), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Claudia Elis Pereira de Araujo.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  }
]