[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, RODRIGO VINÍCIUS MENDONÇA PEREIRA, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 816/2024/DDP, publicada no DOU de 26 de julho de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Computação (DEC), com código de vaga 688228, decorrente da posse em outro cargo inacumulável de Mateus Grellert da Silva, por meio da Portaria nº 181/DAP/2023, publicada no Diário Oficial da União de 14 de março de 2023. (Processo nº 23080.008605/2023-04)</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">JOANA CÉLIA DOS PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "Nomear, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAFAEL CARVALHO DE MENDONÇA, aprovado em Concurso Público realizado pelo Tribunal Regional do Trabalho da 23ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Cáceres, em cargo vago decorrente da posse em outro cargo inacumulável de Ellen Cristina Oenning Romero.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Vinícius Kercher da Silva, habilitado em Concurso Público, homologado em 06/03/2024, para exercer o cargo de Assistente em Administração, do Quadro de Pessoal deste Instituto, em vaga destinada a portadores de deficiência, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para a Reitoria, em vaga decorrente da vacância de Guilherme Marques Ferreira, publicada no Diário Oficial da União em 31 de julho de 2024 - código da vaga n.° 211681.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p>",
    "assinatura": 12
  }
]