[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MAURO JUNIOR COSTA DE LIMA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Eraldo Cardoso.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo ÍCARO SARAIVA LAURINHO para o Quadro de Pessoal desta Universidade, habilitado em concurso público, realizado por esta Instituição, Edital nº 13/2023 de 26/07/2023, publicado no DOU n°141 de 26/07/2023, Seção 3, págs. 71 a 76, retificado pelo Edital nº 14/2023, publicado no DOU n° 145 de 01/08/2023, sendo homologado pelo Edital nº 41/2023, publicado no D.O.U. nº 194, de 10/10/2023, seção 03, página 128, classificado em 3º lugar, Área: CONTABILIDADE III, para a Carreira do Magistério Superior, Classe A, Assistente A-1, em regime de Dedicação Exclusiva, em vaga decorrente de aposentadoria, código de vaga nº 0300866, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, lotação no Campus de Paragominas.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JAIME VIANA DE SOUSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUCAS DANIEL FERREIRA DE SOUZA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Rinaldo dos Santos Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, o candidato abaixo, habilitado e classificado no Concurso Público de que trata o Edital nº 166/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Noemi Susan Cavalcante Da Silva Melgar</p></td><td rowspan=\"1\" colspan=\"1\"><p>Português/Espanhol</p></td><td rowspan=\"1\" colspan=\"1\"><p>0215685</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pontes e Lacerda - Fronteira Oeste</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  }
]