[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear JÉSSICA LOUZA PEREIRA para substituir o Secretário de Comunicação (CD-04) durante o período de férias regulamentares, de 12/5/2025 a 23/5/2025, do titular THIAGO FLORES SOARES.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.044610/2025-07, resolve:</p><p>Nº 666 - Dispensar a servidora KARMÉLIA VILAR DA SILVA da função de Coordenadora de Planejamento Estratégico e Administrativo da Prefeitura da UnB (FG-01).</p><p>Nº 667 - Designar o servidor ROGERIO AZEVEDO PFEIFFER DE OLIVARES para exercer a função de Coordenador de Planejamento Estratégico e Administrativo da Prefeitura da UnB (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 669 - Nomear LEANDER EDWARD MICHELS BRITO MIRANDA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 153, publicado no DOU de 4/9/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 224, publicado no DOU de 7/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0933229, decorrente da Portaria MEC nº 213 de 4/4/2021, publicada no DOU nº 70, de 15/4/2021.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 670 - Nomear GUILHERME SIQUEIRA GOMIDE, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 153, publicado no DOU de 4/9/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 224, publicado no DOU de 7/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0859082, decorrente da exoneração de Adriane Beatriz Schelin Maia, em 16/1/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 671 - Nomear FERMIN FIDEL HERRERA ARAGON, candidato habilitado em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 153, publicado no DOU de 4/9/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 224, publicado no DOU de 7/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0315016, decorrente da aposentadoria de Junio Marcio Rosa Cruz, em 24/2/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MAURO JUNIOR COSTA DE LIMA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Eraldo Cardoso.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo ÍCARO SARAIVA LAURINHO para o Quadro de Pessoal desta Universidade, habilitado em concurso público, realizado por esta Instituição, Edital nº 13/2023 de 26/07/2023, publicado no DOU n°141 de 26/07/2023, Seção 3, págs. 71 a 76, retificado pelo Edital nº 14/2023, publicado no DOU n° 145 de 01/08/2023, sendo homologado pelo Edital nº 41/2023, publicado no D.O.U. nº 194, de 10/10/2023, seção 03, página 128, classificado em 3º lugar, Área: CONTABILIDADE III, para a Carreira do Magistério Superior, Classe A, Assistente A-1, em regime de Dedicação Exclusiva, em vaga decorrente de aposentadoria, código de vaga nº 0300866, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, lotação no Campus de Paragominas.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JAIME VIANA DE SOUSA</p>",
    "assinatura": 12
  }
]