[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, FABRÍCIA UMENO FERREIRA, habilitada em Concurso Público, homologado através do Edital nº 53/2023, da Universidade Federal de Jataí, publicado no D.O.U. de 22/12/2023, para provimento do cargo de Administrador, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 5246/2023, publicada no D.O.U. de 21/09/2023, código nº 231602. (Processo nº 23070.031342/2024-29)</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE GOIÁS, no exercício da Reitoria, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, Resolve:</p><p>Nº 3.372 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, CAMILA CANHETE FERREIRA VIEIRA, como Professor Substituto, aprovada conforme Edital nº 48/2024, publicado no D.O.U. de 11/06/2024, em regime de 40 (quarenta) horas semanais, com a remuneração equivalente ao padrão inicial da classe de Professor Assistente, tendo em vista o disposto no Art. 2º, da ON nº 5/MP, publicada no D.O.U. de 29/09/09, para prestar serviços na Faculdade de Enfermagem, área/Disciplina: Gestão em Enfermagem, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 12/10/2024. (Processo nº 23070.014828/2024-01)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear ERLI PINTO DOS SANTOS, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 56 de 27/07/2023, publicado no DOU de 28/07/2023, Seção 3, págs 75-79, homologado através do Edital nº 34 de 11/06/2024, publicado no DOU de 12/06/2024, Seção 3, pág. 48, na área de Agricultura Digital com ênfase em Mapeamento, do Departamento de Agrotecnologias e Sustentabilidade, do Instituto de Agronomia, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da aposentadoria do (a) professor (a) Gabriel de Araújo Santos, código da vaga 0575695, data de publicação da origem da vaga 30/06/2023.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 3.590, DE 16 DE JULHO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso de suas atribuições que lhe confere o Art.11, Parágrafo 1°, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019) e no Decreto nº 7.485 de 18/05/2011 (DOU de 19/05/2011), com alterações introduzidas pelo Decreto 8.259/2014 de 29/05/2014 (DOU de 30/05/2014), tendo em vista o que consta no Processo de n°. 23083.042152/2023-15, resolve:</p><p>Nomear KATIA ANTUNES ZEPHIRO, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 56 de 27/07/2023, publicado no DOU de 28/07/2023, Seção 3, págs 75-79, homologado através do Edital nº 35 de 12/06/2024, publicado no DOU de 13/06/2024, Seção 3, pág. 67, na área de Educação do Campo, Diversidades e Pedagogia da Alternância, do Departamento de Educação do Campo, Movimentos Sociais e Diversidade, do Instituto de Educação, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da aposentadoria do (a) professor (a) ALOISIO JORGE DE JESUS MONTEIRO, código da vaga 0298344, data de publicação da origem da vaga 30/06/2023.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 3.592, DE 16 DE JULHO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso de suas atribuições que lhe confere o Art.11, Parágrafo 1°, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019) e no Decreto nº 7.485 de 18/05/2011 (DOU de 19/05/2011), com alterações introduzidas pelo Decreto 8.259/2014 de 29/05/2014 (DOU de 30/05/2014), tendo em vista o que consta no Processo de n°. 23083.072888/2022-29, resolve:</p><p>Nomear LEANDRO DOS SANTOS MACHADO, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 56 de 27/07/2023, publicado no DOU de 28/07/2023, Seção 3, págs 75-79, homologado através do Edital nº 34 de 11/06/2024, publicado no DOU de 12/06/2024, Seção 3, pág. 48, na área de Sanidade Avícola, do Departamento de Epidemiologia e Saúde Pública, do Instituto de Veterinária, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da aposentadoria do (a) professor (a) PAULO CESAR AUGUSTO DE SOUZA, código da vaga 0298504, data de publicação da origem da vaga 31/05/2022.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  }
]