[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, no cargo abaixo discriminado e no respectivo campus da Fundação Universidade Federais do Tocantins, o seguinte candidato (a) habilitado (a)  no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">MARIA SANTANA FERREIRA DOS SANTOS MILHOMEM</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANA PAULA DOS SANTOS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Miracema</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>983451</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de demissão pela portaria nº 13, de 16/04/2025, publicada no DOU em 17/04/2025.</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Médico, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Três Lagoas:</p><p>. DANIELA GARCIA AZAMBUJA, em vaga destinada à ampla concorrência, na vaga n.º 647379, decorrente de aposentadoria, conforme a Portaria n.º 1.827-RTR/UFMS, de 18 de dezembro de 2024, publicada no DOU, de 30 de dezembro de 2024.</p><p>. ANA PAULA KAROLKIEVICZ, em vaga destinada à ampla concorrência, na vaga n.º 647368, decorrente de aposentadoria, conforme a Portaria n.º 1.641-RTR/UFMS, de 7 de novembro de 2025, publicada no DOU, de 11 de novembro de 2025.</p><p>. AUGUSTO ALVES PAVAM, em vaga destinada à ampla concorrência, na vaga n.º 647373, decorrente de aposentadoria, conforme a Portaria n.º 1.149-RTR/UFMS, de 21 de agosto de 2025, publicada no DOU, de 1º de setembro de 2025.</p><p>Nomear, para o Cargo de Médico/Pediatra, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Três Lagoas:</p><p>. CAROLINE NOVAES CREMM, em vaga destinada à ampla concorrência, na vaga n.º 715985, decorrente de aposentadoria, conforme a Portaria n.º 862-RTR/UFMS, de 25 de junho de 2025, publicada no DOU, de 1º de julho de 2025.</p><p>Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LIVIA MENDONÇA BARBOSA, em vaga destinada à ampla concorrência, na vaga nº 340286, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.256-RTR/UFMS, de 8 de setembro de 2025, publicada no DOU, de 10 de setembro de 2025.</p><p>. DÉBORA VITÓRIA TOSTA DOS SANTOS, em vaga destinada à ampla concorrência, na vaga nº 815258, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.255-RTR/UFMS, de 8 de setembro de 2025, publicada no DOU, de 10 de setembro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  }
]