[
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Agência Espacial Brasileira/Presidência",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Gestão, Planejamento, Infraestrutura em Ciência e Tecnologia e da Carreira de Desenvolvimento Tecnológico, para ter exercício na Agência Espacial Brasileira (AEB), o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final divulgado pelo Edital nº 9 - AEB, de 12 de agosto de 2025:</p><p>Cargo 2: Analista em Ciência e Tecnologia Júnior</p><p>Especialidade: Qualquer Área de Formação</p><p>Localidade: Brasília/DF</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA SIAPE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.353.501-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>Paula Carvalho Peixoto</p></td><td rowspan=\"1\" colspan=\"1\"><p>PcD</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004866</p></td></tr></table><p>Art. 3º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV, alínea \"b\", da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Júnior</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 4º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o(a) nomeado(a) física e mentalmente apto(a) para o exercício do cargo.</p><p>Art. 5º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, a inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o(a) candidato(a) já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal.</p><p>Art. 6º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS.</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 7º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do(a) candidato(a).</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 8º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 9º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 10 A posse dos candidatos aprovados ocorrerá até 30 (trinta) dias após a data da nomeação, no 1º andar da Sede da Agência Espacial Brasileira, situada no Setor Policial, Área 5, Quadra 3 BL A, SHCS, Brasília/DF, no horário de 9h às 17h, para os aprovados com lotação em Brasília/DF, e nas respectivas unidades regionais para os demais aprovados, com os endereços disponíveis no site oficial da AEB.</p><p>Art. 11 O(a) candidato(a) convocado(a) que não tiver interesse em ser nomeado(a) no concurso público deverá encaminhar, para o e-mail cgp@aeb.gov.br, a declaração constante no Anexo II, sendo obrigatória a utilização do Gov.br ou Certificado Digital.</p><p>Art. 12 O(a) candidato(a) convocado(a) interessado(a) em solicitar reclassificação para a última posição da lista deverá encaminhar, para o e-mail cgp@aeb.gov.br, o formulário constante do Anexo III, sendo obrigatória a utilização do Gov.br ou Certificado Digital.</p><p>Art. 13 A não apresentação da documentação relacionada no Anexo I e da inspeção médica na forma do art. 3º ao art. 8º inviabilizará a posse do(a) candidato(a).</p><p>Art. 14 A não conformidade da documentação relacionada no Anexo I inviabilizará a posse do(a) candidato(a).</p><p>Art. 15 Será tornada sem efeito a nomeação do(a) candidato(a) que não se apresentar para a posse no prazo de trinta dias, nos termos do art. 13, §§ 1º e 6º, da Lei nº 8.112, de 11 de dezembro de 1990, com a consequente convocação do(a) candidato(a) seguinte na lista de classificação dos aprovados, conforme a legislação vigente.</p><p>Art. 16 Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARCO ANTONIO CHAMON</p><p>ANEXO I</p><p>Relação de documentos obrigatórios para a posse (original e cópia):</p><p>Currículo Vitae ou Currículo Lattes atualizado;</p><p>Carteira de Identidade ou Carteira Nacional de Habilitação - CNH ou passaporte válidos;</p><p>CPF;</p><p>Certidão de casamento ou União Estável (se couber);</p><p>Certidão de nascimento dos dependentes (se couber);</p><p>Certidão de reservista ou Certificado de Dispensa de Incorporação, conforme o caso (para os candidatos do sexo masculino);</p><p>Título de eleitor;</p><p>Certidão de quitação eleitoral, disponível em: https://www.tse.jus.br/servicos?eleitorais/certidoes/certidao-de-quitacao-eleitoral;</p><p>Diploma, devidamente registrado, de conclusão de curso de graduação em nível superior, conforme previsto no Edital nº 1, de 27 de dezembro de 2024, fornecido por instituição de ensino superior reconhecida pelo MEC;</p><p>PIS ou PASEP (documento comprobatório);</p><p>Comprovante de conta bancária;</p><p>Comprovante de residência atualizado (máximo 90 dias da data de emissão do comprovante);</p><p>Declaração de acumulação ou não acumulação de cargo/emprego público (documento a ser encaminhado pela AEB via e-mail);</p><p>Declaração de relação familiar ou parentesco (documento a ser encaminhado pela AEB via e-mail);</p><p>Declaração de participação de empresas (documento a ser encaminhado pela AEB via e-mail);</p><p>Comprovante de entrega da Declaração de bens e-Patri (obrigatória para quem está ingressando no serviço público), gerado via sistema e-Patri, disponível em: https://epatri.cgu.gov.br/signin;</p><p>Termo de Autorização de acesso à Declaração de Imposto de Renda, gerado via sistema e-Patri, disponível em: https://epatri.cgu.gov.br/signin;</p><p>Diploma de mestrado ou doutorado reconhecido pelo Ministério da Educação (MEC), se for o caso. Os cursos concluídos no exterior deverão ser revalidados por instituição de ensino superior no Brasil.</p><p class=\"anexo\">ANEXO II</p><p>Declaração de desistência de nomeação</p><p>Eu, __________________________________________________________, inscrito(a) no CPF nº _______________________, aprovado(a) e classificado(a) no concurso público para provimento do cargo nº ___ de ________________________________ - _____________________________________________________ (cargo/especialidade do cargo), ___________________________________ (localidade da vaga), do quadro permanente da Agência Espacial Brasileira (AEB), objeto do Edital nº 1 - AEB, de 27 de dezembro de 2024, homologado pelo Edital nº 9 - AEB, de 12 de agosto de 2025, em atendimento à convocação realizada, DECLARO não ter interesse em ser nomeado(a) para o cargo acima e opto pela desistência, em caráter definitivo e irretratável, da minha nomeação.</p><p>Brasília/DF, de de 2025.</p><p>Assinatura Eletrônica</p><p>(Obrigatória a utilização do Gov.br ou Certificado Digital)</p><p>ANEXO III</p><p>Declaração de reclassificação para última posição da lista</p><p>Eu, ___________________________________________________, inscrito(a) no CPF nº ________________________, aprovado(a) e classificado(a) no concurso público para provimento do cargo nº ___ de ________________________________ - _____________________________________________________ (cargo/especialidade do cargo), ___________________________________ (localidade da vaga), do quadro permanente da Agência Espacial Brasileira (AEB), objeto do Edital nº 1 - AEB, de 27 de dezembro de 2024, homologado pelo Edital nº 9 - AEB, de 12 de agosto de 2025, em atendimento à convocação realizada, SOLICITO minha RECLASSIFICAÇÃO para a última posição da lista de candidatos homologados no referido certame.</p><p>Declaro também estar CIENTE de que esta solicitação, efetuada em meu exclusivo interesse, tem caráter definitivo e irretratável e de que minha nomeação PODERÁ ou NÃO ser efetivada no período de vigência do referido concurso.</p><p>Brasília/DF, de de 2025.</p><p>Assinatura Eletrônica</p><p>(Obrigatória a utilização do Gov.br ou Certificado Digital)</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FRANCIELI SILVÉRIA OLIVEIRA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Básicas e Sociais do Centro de Ciências Humanas, Sociais e Agrárias, candidato(a) aprovado(a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº 30/2025, publicado originariamente no DOU em 08/05/2025, retificado pelo Edital nº 33, publicado no DOU em 19/05/2025, pelo Edital nº 38, publicado no DOU em 03/06/2025 e Edital nº 41, publicado no DOU em 18/06/2025, cujo resultado foi homologado pelo Edital CCHSA nº. 7, publicado no DOU em 24/10/2025, código de vaga nº. 0260745, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011.</p><p>Nº 82 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, CLEBER TIAGO CIRINEU, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Terapia Ocupacional do Centro de Ciências da Saúde, candidato(a) aprovado(a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº 30/2025, publicado originariamente no DOU em 08/05/2025, retificado pelo Edital nº 33, publicado no DOU em 19/05/2025, pelo Edital nº 38, publicado no DOU em 03/06/2025 e Edital nº 41, publicado no DOU em 18/06/2025, cujo resultado foi homologado pelo Edital CCS nº. 8, publicado no DOU em 22/09/2025, código de vaga nº. 0917565, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011.</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, no cargo abaixo discriminado e no respectivo campus da Fundação Universidade Federais do Tocantins, o seguinte candidato (a) habilitado (a)  no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">MARIA SANTANA FERREIRA DOS SANTOS MILHOMEM</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANA PAULA DOS SANTOS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Miracema</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>983451</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de demissão pela portaria nº 13, de 16/04/2025, publicada no DOU em 17/04/2025.</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Médico, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Três Lagoas:</p><p>. DANIELA GARCIA AZAMBUJA, em vaga destinada à ampla concorrência, na vaga n.º 647379, decorrente de aposentadoria, conforme a Portaria n.º 1.827-RTR/UFMS, de 18 de dezembro de 2024, publicada no DOU, de 30 de dezembro de 2024.</p><p>. ANA PAULA KAROLKIEVICZ, em vaga destinada à ampla concorrência, na vaga n.º 647368, decorrente de aposentadoria, conforme a Portaria n.º 1.641-RTR/UFMS, de 7 de novembro de 2025, publicada no DOU, de 11 de novembro de 2025.</p><p>. AUGUSTO ALVES PAVAM, em vaga destinada à ampla concorrência, na vaga n.º 647373, decorrente de aposentadoria, conforme a Portaria n.º 1.149-RTR/UFMS, de 21 de agosto de 2025, publicada no DOU, de 1º de setembro de 2025.</p><p>Nomear, para o Cargo de Médico/Pediatra, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Três Lagoas:</p><p>. CAROLINE NOVAES CREMM, em vaga destinada à ampla concorrência, na vaga n.º 715985, decorrente de aposentadoria, conforme a Portaria n.º 862-RTR/UFMS, de 25 de junho de 2025, publicada no DOU, de 1º de julho de 2025.</p><p>Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LIVIA MENDONÇA BARBOSA, em vaga destinada à ampla concorrência, na vaga nº 340286, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.256-RTR/UFMS, de 8 de setembro de 2025, publicada no DOU, de 10 de setembro de 2025.</p><p>. DÉBORA VITÓRIA TOSTA DOS SANTOS, em vaga destinada à ampla concorrência, na vaga nº 815258, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.255-RTR/UFMS, de 8 de setembro de 2025, publicada no DOU, de 10 de setembro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear KAREN BARCELLOS BAREM CAMINHA para o cargo de Técnico de Laboratório/Biologia, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 966569, decorrente de exoneração, conforme Portaria nº 1.093-RTR/UFMS, de 11 de agosto de 2025, publicada no DOU, de 13 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata MARIA ADRIANA FERREIRA DA SILVA para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.430/1992.</p><p class=\"assina\">Des. AGUIMAR MARTINS PEIXOTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear para o cargo de provimento efetivo de Professor do Grupo de Magistério Superior, Classe de Professor Assistente, regime de trabalho de Dedicação Exclusiva, nos termos da Lei nº 8.112/90, os candidatos:</p><p>Escola de Administração e Negócios (Esan)</p><p>. Ciências Sociais Aplicadas / Economia (992)</p><p>- JACKELLINE FAVRO, em vaga destinada à ampla concorrência, na vaga 715634, decorrente de aposentadoria, conforme Portaria nº 748, RTR, de 26 de junho de 2023, publicada no DOU, de 03 de julho de 2023.</p><p>Faculdade de Artes, Letras e Comunicação (Faalc)</p><p>. Linguística, Letras e Artes / Artes / Cinema (994)</p><p>- FLÁVIA SELIGMAN, em vaga destinada à ampla concorrência, na vaga 715543, decorrente de aposentadoria, conforme Portaria nº 1.377, RTR, de 30 de outubro de 2024, publicada no DOU, de 1º de novembro de 2024.</p><p>- LEON ORLANNO LÔBO SAMPAIO, em vaga destinada à ampla concorrência, na vaga 341753, de posse em outro cargo inacumulavel, conforme Portaria nº 687, RTR, de 26 de julho de 2021, publicada no DOU, de 28 de julho de 2021.</p><p>. Linguística, Letras e Artes / Artes / Música (995)</p><p>- LETICIA DIAS DE LIMA, em vaga destinada à ampla concorrência, na vaga 230281, decorrente da Portaria Conjunta MGI/MEC nº 16, de 6 de junho de 2025, publicada no DOU, de 11 de junho de 2025.</p><p>- MATEUS BERGER KUSCHICK, em vaga destinada à ampla concorrência, na vaga 928279, decorrente de falecimento, conforme Portaria nº 396, RTR, de 3 de abril de 2025, publicada no DOU, de 7 de abril de 2025.</p><p>Faculdade de Ciências Farmacêuticas, Alimentos e Nutrição (Facfan)</p><p>. Ciências Biológicas / Farmacologia / Farmacologia Geral (1001)</p><p>- CAROLINE HONAISER LESCANO, em vaga destinada à ampla concorrência, na vaga 850567, decorrente de aposentadoria, conforme Portaria nº 850, RTR, de 18 de julho de 2022, publicada no DOU, de 01 de agosto de 2022.</p><p>Faculdade de Computação (Facom)</p><p>. Ciências Exatas e da Terra / Ciência da Computação / Metodologia e Técnicas da Computação (971)</p><p>- EDUARDO THEODORO BOGUE, em vaga destinada à ampla concorrência, na vaga 930738, decorrente de posse em outro cargo inacumulavel, conforme Portaria nº 764, RTR, de 09 de julho de 2024, publicada no DOU, de 10 de julho de 2024.</p><p>Faculdade de Odontologia (Faodo)</p><p>. Ciências da Saúde / Odontologia / Clínica Odontológica (968)</p><p>- MARCIA HIROMI TANAKA, em vaga destinada à ampla concorrência, na vaga 715981, decorrente de aposentadoria, conforme Portaria nº 172, RTR, de 15 de fevereiro de 2024, publicada no DOU, de 1º de março de 2024.</p><p>. Ciências da Saúde / Odontologia / Clínica Odontológica (969)</p><p>- JOATAN LUCAS DE SOUSA GOMES COSTA, em vaga destinada à ampla concorrência, na vaga 340262, decorrente de aposentadoria, conforme Portaria nº 1.011, RTR, de 28 de agosto de 2024, publicada no DOU, de 30 de agosto de 2024.</p><p>. Ciências da Saúde / Odontologia / Ortodontia (997)</p><p>- FELIPE WEIDENBACH DEGRAZIA, em vaga destinada à ampla concorrência, na vaga 340019, decorrente de aposentadoria, conforme Portaria nº 57, RTR, de 18 de janeiro de 2024, publicada no DOU, de 1º de fevereiro de 2024.</p><p>Instituto de Matemática (Inma)</p><p>. Ciências Exatas e da Terra / Matemática (970)</p><p>- WELLINGTON MARQUES DE SOUZA, em vaga destinada à pessoa negra, na vaga 744269, decorrente de aposentadoria, conforme Portaria nº 1.559, RTR, de 19 de novembro de 2024, publicada no DOU, de 02 de dezembro de 2024.</p><p>- ANA PAULA CHOROBURA, em vaga destinada à ampla concorrência, na vaga 340036, decorrente de aposentadoria, conforme Portaria nº 1.022, RTR, de 29 de agosto de 2024, publicada no DOU, de 02 de setembro de 2024.</p><p>Instituto de Química (Inqui)</p><p>. Ciências Exatas e da Terra / Química / Química Analítica (987)</p><p>- LAURO ANTONIO PRADELA FILHO, em vaga destinada à ampla concorrência, na vaga 341392, decorrente de aposentadoria, conforme Portaria nº 1.040, RTR, de 23 de agosto de 2022, publicada no DOU, de 1º de setembro de 2022.</p><p>Campus de Aquidauana (CPAQ)</p><p>. Linguística, Letras e Artes / Letras / Línguas Estrangeiras Modernas (981)</p><p>- MATHEUS ANDRÉ AGNOLETTO, em vaga destinada à ampla concorrência, na vaga 341891, decorrente de aposentadoria, conforme Portaria nº 703, RTR, de 22 de junho de 2022, publicada no DOU, de 1º de julho de 2022.</p><p>Campus do Pantanal (CPAN)</p><p>. Ciências Biológicas / Zoologia (943)</p><p>- TACIANA MARTINS BARBOSA, em vaga destinada à ampla concorrência, na vaga 341378, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 455, RTR, de 29 de abril de 2024, publicada no DOU, de 07 de maio de 2024.</p><p>. Ciências Biológicas / Botânica (944)</p><p>- VANESSA LEITE REZENDE, em vaga destinada à ampla concorrência, na vaga 339971, decorrente da Portaria nº 215, RTR, de 11 de março de 2021, publicada no DOU, de 12 de março de 2021.</p><p>. Ciências Biológicas / Bioquímica (945)</p><p>- RODRIGO MATTOS SILVA GALEANO, em vaga destinada à pessoa negra, na vaga 928247, decorrente de aposentadoria, conforme Portaria nº 1.593, RTR, de 06 de dezembro de 2023, publicada no DOU, de 08 de dezembro de 2023.</p><p>. Ciências Sociais Aplicadas / Administração / Ciências Contábeis (946)</p><p>- ALEXANDRE CORADINI RIBEIRO, em vaga destinada à ampla concorrência, na vaga 930509, decorrente de exoneração, conforme Portaria nº 392, RTR, de 1º de abril de 2025, publicada no DOU, de 03 de abril de 2025.</p><p>. Ciências Humanas / Geografia / Geografia Humana (947)</p><p>- JEAN DA SILVA CRUZ, em vaga destinada à pessoa negra, na vaga 340079, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 987, RTR, de 14 de agosto de 2023, publicada no DOU, de 16 de agosto de 2023.</p><p>. Ciências Humanas / História / História Moderna e Contemporânea (948)</p><p>- VICTOR CALLARI, em vaga destinada à pessoa com deficiência, na vaga 930023, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 584, RTR, de 24 de maio de 2022, publicada no DOU, de 26 de maio de 2022.</p><p>. Ciências Sociais Aplicadas / Direito (974)</p><p>- ARIÊ SCHERREIER FERNEDA, em vaga destinada à ampla concorrência, na vaga 746096, decorrente de aposentadoria, conforme Portaria nº 440, RTR, de 25 de abril de 2024, publicada no DOU, de 02 de maio de 2024.</p><p>- PALOMA GERZELI PITRE, em vaga destinada à ampla concorrência, na vaga 715599, decorrente de aposentadoria, conforme Portaria nº 364, RTR, de 27 de março de 2025, publicada no DOU, de 02 de abril de 2025.</p><p>. Ciências Exatas e da Terra / Geociências / Geografia Física (975)</p><p>- ADALTO MOREIRA BRAZ, em vaga destinada à ampla concorrência, na vaga 341856, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 265, RTR, de 13 de março de 2024, publicada no DOU, de 14 de março de 2024.</p><p>. Ciências Humanas / História / História Antiga e Medieval (976)</p><p>- ANDRE LUIZ MARCONDES PELEGRINELLI, em vaga destinada à ampla concorrência, na vaga 930726, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 801, RTR, de 10 de junho de 2025, publicada no DOU, de 12 de junho de 2025.</p><p>. Ciências Exatas e da Terra / Matemática / Matemática Aplicada (977)</p><p>- JONATAN ANDRES GOMEZ PARADA, em vaga destinada à ampla concorrência, na vaga 928240, decorrente da Portaria nº 1.209, RTR, de 1º de setembro de 2025, publicada no DOU, de 03 de setembro de 2025.</p><p>Campus de Três Lagoas (CPTL)</p><p>. Ciências da Saúde / Enfermagem / Enfermagem de Saúde Pública (953)</p><p>- ALVARO FRANCISCO LOPES DE SOUSA, em vaga destinada à ampla concorrência, na vaga 932434, decorrente de exoneração, conforme Portaria nº 385, RTR, de 14 de abril de 2022, publicada no DOU, de 19 de abril de 2022.</p><p>- KAMYLLA GUEDES DE SENA, em vaga destinada à ampla concorrência, na vaga 341902, decorrente de aposentadoria, conforme Portaria nº 366, RTR, de 30 de março de 2023, publicada no DOU, de 10 de abril de 2023.</p><p>Campus de Coxim (CPCX)</p><p>. Ciências da Saúde / Enfermagem / Enfermagem Médico-cirúrgica (985)</p><p>- SILVIO CESAR DA CONCEIÇÃO, em vaga destinada à pessoa negra, na vaga 340002, decorrente de aposentadoria, conforme Portaria nº 360, RTR, de 26 de março de 2025, publicada no DOU, de 1º de abril de 2025.</p><p>- CLÉTON SALBEGO, em vaga destinada à ampla concorrência, na vaga 341365, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 366, RTR, de 13 de março de 2025, publicada no DOU, de 31 de março de 2025.</p><p>. Ciências da Saúde / Enfermagem / Enfermagem de Saúde Pública (986)</p><p>- ALESSANDRO RODRIGUES PERONDI, em vaga destinada à ampla concorrência, na vaga 715603, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 305, RTR, de 13 de março de 2025, publicada no DOU, de 20 de março de 2025.</p><p>Campus de Paranaíba (CPAR)</p><p>. Ciências Agrárias / Medicina Veterinária / Clínica Veterinária (959)</p><p>- GUILHERME AUGUSTO MOTTA, em vaga destinada à ampla concorrência, na vaga 342235, decorrente de aposentadoria, conforme Portaria nº 1.032, RTR, de 23 de agosto de 2022, publicada no DOU, de 1º de setembro de 2022.</p><p>. Ciências Sociais Aplicadas / Economia / Economia Geral (972)</p><p>- POLLIANY APARECIDA LOPES DE CARVALHO, em vaga destinada à ampla concorrência, na vaga 929076, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 363, RTR, de 27 de março de 2025, publicada no DOU, de 31 de março de 2025.</p><p>. Ciências Exatas e da Terra / Matemática / Matemática Aplicada (973)</p><p>- FREDERICK LAWTON AZEVEDO, em vaga destinada à ampla concorrência, na vaga 932455, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 741, RTR, de 02 de julho de 2024, publicada no DOU, de 03 de julho de 2024.</p><p>. Ciências Agrárias / Medicina Veterinária / Reprodução Animal (982)</p><p>- WILLIAN VANIEL ALVES DOS REIS, em vaga destinada à ampla concorrência, na vaga 340950, decorrente de aposentadoria, conforme Portaria nº 1.168, RTR, de 26 de setembro de 2024, publicada no DOU, de 1º de outubro de 2024.</p><p>. Ciências Humanas / Psicologia / Psicologia do Ensino e da Aprendizagem (983)</p><p>- ASHJAN SADIQUE ADI, em vaga destinada à ampla concorrência, na vaga 341549, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 765, RTR, de 09 de julho de 2024, publicada no DOU, de 10 de julho de 2024.</p><p>. Ciências Humanas / Psicologia / Tratamento e Prevenção Psicológica (984)</p><p>- GABRIEL LUIS PEREIRA NOLASCO, em vaga destinada à ampla concorrência, na vaga 933712, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 652, RTR, de 15 de maio de 2025, publicada no DOU, de 19 de maio de 2025.</p><p>Campus de Chapadão do Sul (CPCS)</p><p>. Ciências Agrárias / Recursos Florestais e Engenharia Florestal (950)</p><p>- NÍVEA MARIA MAFRA RODRIGUES, em vaga destinada à ampla concorrência, na vaga 919049, decorrente de exoneração, conforme Portaria nº 905, RTR, de 28 de julho de 2023, publicada no DOU, de 1º de agosto de 2023.</p><p>. Ciências Agrárias / Recursos Florestais e Engenharia Florestal / Proteção Florestal (1003)</p><p>- FERNANDA MOURA FONSECA LUCAS, em vaga destinada à ampla concorrência, na vaga 923052, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 405, RTR, de 20 de abril de 2022, publicada no DOU, de 26 de abril de 2022.</p><p>Campus de Nova Andradina (CPNA)</p><p>. Ciências Sociais Aplicadas / Administração / Ciências Contábeis (988)</p><p>- JULES KOUT TENE, em vaga destinada à pessoa negra, na vaga 340977, decorrente de falecimento, conforme Portaria nº 367, RTR, de 27 de março de 2025, publicada no DOU, de 31 de março de 2025.</p><p>. Engenharias / Engenharia Química / Processos Industriais de Engenharia Química (990)</p><p>- SIRLEI MARQUES PASCHOAL, em vaga destinada à ampla concorrência, na vaga 342022, decorrente de aposentadoria, conforme Portaria nº 1.590, RTR, de 26 de novembro de 2024, publicada no DOU, de 05 de abril de 2024.</p><p>Campus de Ponta Porã (CPPP)</p><p>. Multidisciplinar / Ensino / Ensino de Ciências e Matemática (951)</p><p>- ANTONIO PEIXOTO DE ARAUJO NETO, em vaga destinada à ampla concorrência, na vaga 857940, decorrente de aposentadoria, conforme Portaria nº 524, RTR, de 15 de maio de 2024, publicada no DOU, de 02 de julho de 2024.</p><p>2. Nomear para o cargo de provimento efetivo de Professor do Grupo de Magistério Superior, Classe de Professor Assistente, regime de trabalho de 20 horas semanais, nos termos da Lei nº 8.112/90, os candidatos:</p><p>Faculdade de Medicina (Famed)</p><p>. Ciências da Saúde / Medicina / Clínica Médica (963)</p><p>- TAIS LIE TOKIKAWA, em vaga destinada à ampla concorrência, na vaga 341460, decorrente de aposentadoria, conforme Portaria nº 97, RTR, de 30 de janeiro de 2024, publicada no DOU, de 19 de fevereiro de 2024.</p><p>. Ciências da Saúde / Medicina / Cancerologia (964)</p><p>- VANESSA BONICONTRO DO NASCIMENTO, em vaga destinada à ampla concorrência, na vaga 716009, decorrente de aposentadoria, conforme Portaria nº 226, RTR, de 27 de fevereiro de 2025, publicada no DOU, de 05 de março de 2025.</p><p>. Ciências da Saúde / Medicina / Gastroenterologia (965)</p><p>- LAURA PIASSA DE FREITAS, em vaga destinada à ampla concorrência, na vaga 715914, decorrente de aposentadoria, conforme Portaria nº 934, RTR, de 04 de agosto de 2023, publicada no DOU, de 07 de agosto de 2023.</p><p>Campus de Três Lagoas (CPTL)</p><p>. Ciências da Saúde / Medicina / Ginecologia e Obstetrícia (954)</p><p>- PAULA FIGUEIREDO DE OLIVEIRA ZUCCA, em vaga destinada à ampla concorrência, na vaga 715668, decorrente de exoneração, conforme Portaria nº 604, RTR, de 24 de maio de 2023, publicada no DOU, de 25 de maio de 2023.</p><p>. Ciências da Saúde / Medicina / Pediatria (955)</p><p>- NAYANA FLÁVIA FANTE WEHNER, em vaga destinada à ampla concorrência, na vaga 341222, decorrente de exoneração, conforme Portaria nº 292, RTR, de 14 de março de 2023, publicada no DOU, de 15 de março de 2023.</p><p>- DESIRE GARCIA KAWAKAME, em vaga destinada à ampla concorrência, na vaga 850555, decorrente de aposentadoria, conforme Portaria nº 820, RTR, de 22 de julho de 2024, publicada no DOU, de 31 de julho de 2024.</p><p>. Ciências da Saúde / Medicina / Ortopedia (956)</p><p>- ROBSON MORAES DOS SANTOS, em vaga destinada à ampla concorrência, na vaga 932550, decorrente de exoneração, conforme Portaria nº 149, RTR, de 08 de fevereiro de 2023, publicada no DOU, de 09 de fevereiro de 2023.</p><p>. Ciências da Saúde / Medicina / Clínica Médica (957)</p><p>- DANIELA GARCIA AZAMBUJA, em vaga destinada à ampla concorrência, na vaga 340169, decorrente de exoneração, conforme Portaria nº 187, RTR, de 17 de fevereiro de 2023, publicada no DOU, de 22 de fevereiro de 2023.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Rondônia/Reitoria",
    "texto": "Nomear, em caráter efetivo, JOAO BATISTA DOS REIS VIANA, classificado na lista de Ampla Concorrência para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Educação Física, A-001, no(na) Campus Vilhena, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, tendo em vista o Edital de Abertura nº 20/2024/REIT- CEA/IFRO Edital nº 72/2024/REIT - CEA/IFRO (SEI nº 2394590), de 13 de agosto de 2024, de 11 de abril de 2024, publicado no DOU de 12 de abril de 2024, Edital de Homologação de 13/08/2024, publicado no DOU de 15/08/2024, código de vaga 0350558 (aposentadoria de SILVIO FRANCISCO DO VALE).</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">MOISES JOSE ROSA SOUZA</p><p class=\"identifica\">PORTARIA Nº 4.202/REITORIA/IFRO, DE 18 DE NOVEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE RONDÔNIA (IFRO), nomeado pelo Decreto Presidencial de 13 de junho de 2023, publicado no DOU nº 111, de 14 de junho de 2023, Seção 2, pág. 1, no uso de suas atribuições legais e regimentais conferidas pela Lei nº 11.892, de 29 de dezembro de 2008, publicada no DOU de 30 de dezembro de 2009 e estabelecidas pelo art. 67 do Regimento Geral do IFRO, aprovado pela Resolução nº 65/Consup/IFRO, de 29 dezembro de 2015, e posteriores e o que consta no Processo nº 23243.011360/2024-65, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, WILLIAN CARBONI VIANA, classificado na lista de Ampla Concorrência para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Geografia, A-001, no(na) Campus Guajará-Mirim, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, tendo em vista o Edital de Abertura nº 20/2024/REIT- CEA/IFRO Edital nº 72/2024/REIT - CEA/IFRO (SEI nº 2394590), de 13 de agosto de 2024, de 11 de abril de 2024, publicado no DOU de 12 de abril de 2024, Edital de Homologação de 13/08/2024, publicado no DOU de 15/08/2024, código de vaga 0347923 (aposentadoria de MARCIA MARIA DE CARVALHO ).</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">MOISES JOSE ROSA SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. HERALDO LUIZ MEDINA RIBEIRO, em vaga destinada à ampla concorrência, na vaga n.º 967564, decorrente de posse em outro cargo inacumulável, conforme a Portaria n.º 1.644-RTR/UFMS, de 10 de novembro de 2025, publicada no DOU, de 12 de novembro de 2025.</p><p>. MATHEUS FORTES SANTOS, em vaga destinada à pessoa com deficiência, na vaga n.º 231239, decorrente de posse em outro cargo inacumulável, conforme a Portaria n.º 1.580-RTR/UFMS, de 31 de outubro de 2025, publicada no DOU, de 06 de novembro de 2025.</p><p>. DANILLO CHRISTI ALMEIDA ARIGONI, em vaga destinada à ampla concorrência, na vaga n.º 280877, decorrente de exoneração, conforme a Portaria n.º 1.623-RTR/UFMS, de 06 de novembro de 2025, publicada no DOU, de 10 de novembro de 2025.</p><p>Nomear, para o Cargo de Médico/Medicina do Trabalho, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. SILVIO KOEI SHIROMA, em vaga destinada à ampla concorrência, na vaga n.º 771742, decorrente de exoneração, conforme a Portaria n.º 1.172-RTR/UFMS, de 25 de agosto de 2025, publicada no DOU, de 29 de agosto de 2025.</p><p>. MAX DIAS CORREA, em vaga destinada à ampla concorrência, na vaga n.º 647370, decorrente de aposentadoria, conforme a Portaria n.º 1.002-RTR/UFMS, de 27 de agosto de 2024, publicada no DOU, de 02 de setembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de São Paulo/Presidência",
    "texto": "NOMEAR, por concurso, em estágio probatório, para os cargos relacionados abaixo:</p><p>Cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990</p><p>Gustavo Camara Amaral, 1ª colocação, na vaga n. 32, criada pela Lei n. 13150/2015, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Victor Veit de Barros, 2ª colocação, na vaga n. 33, criada pela Lei n. 13150/2015, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Pedro Leopoldo Silveira Goulart, 3ª colocação, na vaga n. 602, criada pela Lei n. 10842/2004, decorrente da redistribuição de Karine Raffaelli Frota Nóbrega de Faria Nunes em 07/12/2022, nos termos da Portaria TRE-SP n. 353/2022, publicada no DOU n. 229, de 07/12/2022, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Ceará, cuja vacância decorreu da aposentadoria de Maria do Socorro Sabóia Figueiredo de Senna, conforme Ato TRE-CE n. 7/2022, publicada no DOU n. 63, de 01/04/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Lucia Muniz Aslan Ribeiro, 4ª colocação, na vaga n. 469, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Paulo Sérgio Contado em 14/12/2023, nos termos da Portaria TRE-SP n. 306/2023, publicado no DOU n. 237, de 14/12/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>João Batista Zacarias Junior, 5ª colocação, na vaga n. 274, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Junei dos Reis Lulho em 15/04/2024, nos termos da Portaria TRE-SP n. 70/2024, publicado no DOU n. 72, de 15/04/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Marjorie do Carmo Rojas, 7ª colocação, na vaga n. 195, criada pela Lei n. 8868/1994, decorrente de aposentadoria de Paulo Fernando dos Santos em 04/11/2024, nos termos da Portaria TRE-SP n. 242/2024, publicado no DOU n. 213, de 04/11/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Eliene Oliveira Gomes, 8ª colocação, na vaga n. 7, criada pela Lei n. 6082/1974, decorrente de posse em outro cargo inacumulável de Thiago Ruano Toassi Costa em 22/03/2024, nos termos da Portaria TRE-SP n. 106/2024, publicado no DOU n. 69, de 10/04/2024.</p><p>Silvana de Carvalho Reis, 9ª colocação, na vaga n. 147, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de Igor Lima Vieira Pinto em 21/06/2024, nos termos da Portaria TRE-SP n. 192/2024, publicado no DOU n. 126, de 03/07/2024.</p><p>Cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990, e art. 14 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Rafaela Cristina Oliveira de Almeida, 1ª colocação, na vaga n. 200, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Vinícius Maia Viana dos Reis em 19/07/2024, nos termos da Portaria TRE-SP n. 223/2024, publicada no DOU n. 146, de 31/07/2024.</p><p>Pedro Luis Lima, 2ª colocação, na vaga n. 236, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Heitor Nishizawa de Souza em 10/10/2024, nos termos da Portaria TRE-SP n. 310/2024, publicada no DOU n. 202, de 17/10/2024.</p><p>Meire Ferreira Tortolani, 3ª colocação, na vaga n. 500, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Gustavo Leme em 07/10/2024, nos termos da Portaria TRE-SP n. 308/2024, publicada no DOU n. 204, de 21/10/2024.</p><p>Cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10, art. 5º, § 2º, da Lei n. 8.112/1990, e art. 10 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Monique Silva Patricio, 1ª colocação, na vaga n. 464, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Percy de Carli Neto em 27/01/2025, nos termos da Portaria TRE-SP n. 39/2025, publicada no DOU n. 26, de 06/02/2025.</p><p>Ana Helena Encenha, 2ª colocação, na vaga n. 28, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Giuliane Trivellato Fernandes em 02/06/2025, nos termos da Portaria TRE-SP n. 152/2025, publicada no DOU n. 112, de 16/06/2025.</p><p>Cargo de Analista Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990</p><p>Pedro Thiago de Souza Girao Nobre, 1ª colocação, na vaga n. 468, criada pela Lei n. 11202/2005, decorrente de aposentadoria de Elieusa de Pinho Guedes em 03/07/2023, nos termos da Portaria TRE-SP n. 143/2023, publicado no DOU n. 124, de 03/07/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Bruno da Silva dos Santos, 2ª colocação, na vaga n. 49, criada pela Lei n. 6082/1974, decorrente de aposentadoria de Saulo Valim em 21/09/2023, nos termos da Portaria TRE-SP n. 161/2023, publicada no DOU n. 181, de 21/09/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Heber Rebouças Jorge, 3ª colocação, na vaga n. 222, criada pela Lei n. 8868/1994, decorrente de aposentadoria de Marcio Rodrigues Horta em 01/11/2023, nos termos da Portaria TRE-SP n. 278/2023, publicada no DOU n. 208, de 01/11/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Geovane da Cruz Kemmerich, 4ª colocação, na vaga n. 624, criada pela Lei n. 10842/2004, decorrente da redistribuição de Elaine Cristina Lopes Mol em 19/12/2023, nos termos da Portaria TRE-SP n. 351/2023, publicada no DOU n. 240, de 19/12/2023, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral da Bahia, cuja vacância decorreu da aposentadoria de Rebeca Lília Oliveira de Matos Filgueiras, conforme Portaria TRE-BA n. 801/2023, publicada no DOU n. 169, de 04/09/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Leonardo Cunha Muller, 5ª colocação, na vaga n. 296, criada pela Lei n. 8868/1994, decorrente de aposentadoria de Claudia Linzmaier em 24/04/2024, nos termos da Portaria TRE-SP n. 91/2024, publicada no DOU n. 79, de 24/04/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Jamille Muniz Feitosa, 6ª colocação, na vaga n. 116, criada pela Lei n. 7645/1987, decorrente de aposentadoria de Ronaldo Clóvis Gonçalves de Lima em 03/06/2024, nos termos da Portaria TRE-SP n. 73/2024, publicada no DOU n. 73, de 03/06/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Iago Alves de Oliveira, 7ª colocação, na vaga n. 631, criada pela Lei n. 6082/1974, decorrente da redistribuição de Rafael Neves Coelho em 01/07/2024, nos termos da Portaria TRE-SP n. 187/2024, publicada no DOU n. 124, de 01/07/2024, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Federal da 6ª Região, cuja vacância decorreu da aposentadoria de Renata Cornelli Pinto Botelho Araújo, conforme Ato PRESI n. 121/2024, publicada no DOU n. 101, de 27/04/2024.</p><p>Daniel Guerrieri Fernandes, 8ª colocação, na vaga n. 16, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Felippe Constantino da Silva em 23/05/2024, nos termos da Portaria TRE-SP n. 165/2024, publicada no DOU n. 107, de 06/06/2024.</p><p>Cargo de Analista Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990, e art. 14 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Paulo Henrique dos Santos Sousa, 1ª colocação, na vaga n. 9, criada pela Lei n. 6082/1974, decorrente de posse em outro cargo inacumulável de Leonardo de Oliveira Carvalho em 14/06/2024, nos termos da Portaria TRE-SP n. 188/2024, publicada no DOU n. 123, de 28/06/2024.</p><p>Diego Gomes de Brito, 3ª colocação, na vaga n. 277, criada pela Lei n. 8868/1994, decorrente de exoneração de Carlos Henrique Von Muhlen de Sales em 20/08/2024, nos termos da Portaria TRE-SP n. 257/2024, publicada no DOU n. 185, de 24/09/2024.</p><p>Cargo de Analista Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10, art. 5º, § 2º, da Lei n. 8.112/1990, e art. 10 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Ana Rosa Nunes Lencioni, 1ª colocação, na vaga n. 87, criada pela Lei n. 6082/1974, decorrente de posse em outro cargo inacumulável de Victor Silva Pereira de Lima em 13/01/2025, nos termos da Portaria TRE-SP n. 27/2025, publicada no DOU n. 21, de 30/01/2025.</p><p>Claudinei Aparecido Diniz Junior, 2ª colocação, na vaga n. 246, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de Gabriel Pandolfelli de Campos em 04/08/2025, nos termos da Portaria TRE-SP n. 203/2025, publicada no DOU n. 159, de 22/08/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p>*Republicado por ter saído no DOU n. 170, Seção 2, de 8/9/2025, pág. 83, com incorreção no original.</p><p class=\"assina\">SILMAR FERNANDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, BRUNA CRISTIANE FURTADO GOMES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 192 de 18/06/2025, publicado no DOU de 23/06/2025, no código de vaga nº 932251 decorrente da vacância Fernanda Honnef.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]