[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear TAIS CRISTINA BASTOS SOARES, matrícula SIAPE nº 1546219, para exercer o cargo de Diretora do Centro de Ciências Exatas Naturais e Saúde, CD-03, da estrutura do(a) Centro de Ciências Exatas, Naturais e da Saúde, pelo período de 04/12/2024 a 03/12/2028.</p><p>Em caso de vinculação ao Programa de Gestão e Desempenho (PGD), encerrará em até 60 (sessenta) dias contados da data de vigência deste ato, com o retorno ao trabalho presencial, desde que haja alteração de exercício.</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, tendo em vista o disposto na Portaria Interministerial MP/MEC nº 22/2007, retificada pela Portaria nº 224/2007, na Nota Técnica nº 01/2007-DEDES/SESU/MEC, de 03/08/2007 e na Lei nº 12.772, de 28/12/2012, resolve:</p><p>Nº 1.409 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 71/2024-R, publicado no DOU em 21/10/2024, JULIANA CAMPOS ALVERNAZ, para exercer o cargo de Professor do Magistério Superior, Classe Adjunto - A, Nível 01, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Linguas e Letras - DLL/CCHN, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229200.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.057738/2024-45)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 388 de 30/10/2024, publicado no DOU de nº 211, de 31/10/2024, Seção 3, página 130, LUÍS FÉLIX DE BARROS VIEIRA ROCHA, CPF ***.385.353-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Educação / Fundamentos da Educação, no código de vaga nº 0317374, junto a(o) Coordenação do Curso de Licenciatura em Ciências Humanas/CCGR.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar/Presidência do STM",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios - TJDFT, RAPHAEL SANTOS DANTAS, para exercer, em vaga decorrente da posse em outro cargo inacumulável de ICARO LEANDRO DE SOUZA, o cargo de ANALISTA JUDICIÁRIO, área Apoio Especializado, especialidade Administração, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">Ten Brig Ar FRANCISCO JOSELI PARENTE CAMELO</p>",
    "assinatura": 12
  }
]