[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear TAIS CRISTINA BASTOS SOARES, matrícula SIAPE nº 1546219, para exercer o cargo de Diretora do Centro de Ciências Exatas Naturais e Saúde, CD-03, da estrutura do(a) Centro de Ciências Exatas, Naturais e da Saúde, pelo período de 04/12/2024 a 03/12/2028.</p><p>Em caso de vinculação ao Programa de Gestão e Desempenho (PGD), encerrará em até 60 (sessenta) dias contados da data de vigência deste ato, com o retorno ao trabalho presencial, desde que haja alteração de exercício.</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, tendo em vista o disposto na Portaria Interministerial MP/MEC nº 22/2007, retificada pela Portaria nº 224/2007, na Nota Técnica nº 01/2007-DEDES/SESU/MEC, de 03/08/2007 e na Lei nº 12.772, de 28/12/2012, resolve:</p><p>Nº 1.409 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 71/2024-R, publicado no DOU em 21/10/2024, JULIANA CAMPOS ALVERNAZ, para exercer o cargo de Professor do Magistério Superior, Classe Adjunto - A, Nível 01, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Linguas e Letras - DLL/CCHN, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229200.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.057738/2024-45)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 388 de 30/10/2024, publicado no DOU de nº 211, de 31/10/2024, Seção 3, página 130, LUÍS FÉLIX DE BARROS VIEIRA ROCHA, CPF ***.385.353-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Educação / Fundamentos da Educação, no código de vaga nº 0317374, junto a(o) Coordenação do Curso de Licenciatura em Ciências Humanas/CCGR.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar/Presidência do STM",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios - TJDFT, RAPHAEL SANTOS DANTAS, para exercer, em vaga decorrente da posse em outro cargo inacumulável de ICARO LEANDRO DE SOUZA, o cargo de ANALISTA JUDICIÁRIO, área Apoio Especializado, especialidade Administração, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">Ten Brig Ar FRANCISCO JOSELI PARENTE CAMELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear PRISCILANY CAVALCANTE DOS SANTOS, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 47 de 15/02/2024, publicado no Diário Oficial da União em 16/02/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Estudos Costeiros, código de vaga nº 0934568.</p><p>Nº 4.339 - Nomear LAYRSON DE JESUS MENEZES GONÇALVES, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 240 de 06/09/2024, publicado no Diário Oficial da União em 10/09/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Geociências, código de vaga nº 0253064.</p><p>Nº 4.341 - Nomear HEUDON MARCEU SILVA DE MORAES, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 287 de 29/10/2024, publicado no Diário Oficial da União em 31/10/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Auxiliar A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0250544.</p><p>Nº 4.344 - Nomear GUILHERME CESAR POSSIMOSER DO SOCORRO, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 286 de 29/10/2024, publicado no Diário Oficial da União em 31/10/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Auxiliar A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0251227.</p><p>Nº 4.353 - Nomear ALEXANDRO NEUNDORF, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 231 de 19/10/2023, publicado no Diário Oficial da União em 20/10/2023, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Filosofia e Ciências Humanas, código de vaga nº 0252329.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, ANA PAULA FERREIRA D'AVILA, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 16, publicado no DOU em 24/10/2023, homologado pelo Edital nº 14, publicado no DOU em 17/10/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Adjunto-A, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Ciências Humanas e da Informação (ICHI), para atuar no campus de Rio Grande/RS, código da vaga nº 934868, conforme Processo nº 23116.017411/2023-37. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">DANILO GIROLDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Francine Mirele Numer, habilitada em Concurso Público, homologado em 23/06/2022, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, Nível 01, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Pelotas, em vaga redistribuída pela Portaria 1.888, de 27/09/2023, publicada no DOU em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954693.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p><p class=\"identifica\">PORTARIA Nº 2.489, DE 6 DE NOVEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23495.000861.2024-54, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Carlos Alex Martins Soares, habilitado em Concurso Público, homologado em 23/06/2022, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, em vaga destinada ao cumprimento da lei 12.990/2014, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Santana do Livramento, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no D.O.U em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954725.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO (alterado pela Resolução nº 193/2024-CATRF3), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>JULIO CESAR DOS SANTOS, em vaga decorrente da aposentadoria de Clairisson Humberto Gonzaga, cuja especialidade do cargo foi alterada pelo Ato nº 33/2023, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p>CELSO SOUZA MESQUITA, em vaga decorrente da aposentadoria de Ailton Alves de Souza, cuja especialidade do cargo foi alterada pelo Ato nº 33/2023, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p>RAFAEL RICARDO GONCALVES, em vaga decorrente da aposentadoria de Silvano Pereira Fernandes, cuja especialidade do cargo foi alterada pelo Ato nº 34/2023, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p><p class=\"cargo\">Desembargador Federal Presidente</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 8ª Região/Gabinete da Presidência",
    "texto": "NOMEAR, de acordo com o artigo 9º, item I, combinado com o artigo 10, ambos da Lei nº 8.112/1990, os candidatos abaixo relacionados, aprovados no Concurso Público C-336/2022, para exercerem o cargo de provimento efetivo da categoria funcional de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, Nível Intermediário, do quadro de pessoal permanente deste Egrégio Tribunal Regional do Trabalho da 8ª Região, conforme a seguir:</p><p>|106º lugar pela lista geral - DEYVID HENDERSON SANTOS MOREIRA MACIEL, para a localidade de Macapá, em vaga decorrente da posse em outro cargo inacumulável de Karina da Silva Meneses (código 351);</p><p>|32º lugar pela lista de candidatos negros - ELI CARLOS DIAS CONCEIÇÃO, para a localidade de Macapá, em vaga proveniente do Tribunal Regional do Trabalho da 22ª Região (com autorização de provimento concedida pelo Conselho Superior da Justiça do Trabalho), decorrente da aposentadoria de Manoel Aldemir Soares, da categoria funcional de Técnico Judiciário, Área Administrativa, Especialidade Artes Gráficas, redistribuída para este Regional, onde foi alterada, mediante exclusão da especialidade, em reciprocidade com cargo de Técnico Judiciário, Área Administrativa, ocupado por Marconi de Carvalho Souza (código 1414);</p><p>|117º lugar pela lista geral - IGOR DAVI DA SILVA BOAVENTURA, para a localidade de Belém, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Igor Roberto Silva de Azevedo, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Vinícius Souza Flexa (código 1411);</p><p>|124º lugar pela lista geral - HAUANA ROSAS COSTA, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Karime Moraes Correa (código 177);</p><p>|8º lugar pela lista de candidatos com deficiência - LUAN PATRICK SAMPAIO E SILVA, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Anina Di Fernando Santana (código 199);</p><p>|129º lugar pela lista geral - CAMILLA FREIRE DE MORAES LIMA, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Marcello Augusto Robledo Prado Sá (código 42);</p><p>|33º lugar pela lista de candidatos negros - ADRIANE CRISTINA MORAIS CARDOSO PINHEIRO, para a localidade de Parauapebas, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Jonas Ricardo Bezerra Vieira, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Adriana Carvalho Madureira (código 1410);</p><p>|132º lugar pela lista geral - PRISCILA VAZ PEIXOTO, para a localidade de Marabá, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Dimaikon Dellon Silva do Nascimento, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Isaura Mirelle da Silva Ramos (código 1412);</p><p>|135º lugar pela lista geral - LUIS FELIPE DE FREITAS ROSSAS NOVAES, para a localidade de Tucuruí, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Amanda Oliveira Ventreschi, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Janice Nunes Sampaio (código 1413).</p><p class=\"assina\">MARCUS AUGUSTO LOSADA MAIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Jaene Guimarães Pereira, classificada em 1º lugar em concurso público para professor efetivo, realizado pela Ufersa, nos termos do Edital de Abertura nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.553, de 18/12/2017, expedida pelo Ministério da Educação, publicada no DOU nº 242, em 19/12/2017, seção 1, pág. 95-96, referente à distribuição de cargos e códigos de vagas de Professor do Magistério Superior, código de vaga nº 0932221. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; a Portaria nº 32, de 16 de janeiro de 2023 e a Portaria nº 1.393, de 31 de agosto de 2024; o e-mail encaminhado pelo Superintendente de Infraestrutura da Ufersa, ao Gabinete de Reitoria em 2 de novembro de 2024, resolve:</p><p>Nº 1.891 Dispensar o servidor técnico-administrativo Francisco Solano de Lima Neto, matrícula Siape nº 2125509, ocupante do cargo de engenheiro-área, da função de Substituto do Superintendente de Infraestrutura, em seus impedimentos legais, código CD-4. Designar o servidor técnico-administrativo Cleyton Kleber Dantas Alberto, matrícula Siape nº 1706547, ocupante do cargo de engenheiro-área, para exercer a função de Substituto do Superintendente de Infraestrutura, em seus impedimentos legais, código CD-4. Fica revogada a Portaria nº 32, de 16 de janeiro de 2023. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; a Portaria nº 33, de 16 de janeiro de 2023 e a Portaria nº 1.394, de 31 de agosto de 2024; o e-mail encaminhado pelo Superintendente de Infraestrutura da Ufersa, ao Gabinete de Reitoria em 2 de novembro de 2024, resolve:</p><p>Nº 1.892 Dispensar o servidor técnico-administrativo Emanuel Carvalho Rebouças, matrícula Siape nº 211207, ocupante do cargo de engenheiro-área, da função de Substituto da Diretora de Projetos e Obras da Superintendência de Infraestrutura da Ufersa, em seus impedimentos legais, código CD-4. Designar o servidor técnico-administrativo Cleyton Kleber Dantas Alberto, matrícula Siape nº 1706547, ocupante do cargo de engenheiro-área, para exercer a função de Substituto da Diretora de Projetos e Obras da Superintendência de Infraestrutura da Ufersa, em seus impedimentos legais, código CD-4. Fica revogada a Portaria nº 33, de 16 de janeiro de 2023. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p><p class=\"identifica\">PORTARIAS DE 5 DE NOVEMBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.016583/2023-95, resolve:</p><p>Nº 1.894 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Thiago Brito Gonçalves Guerra, classificado em 2º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU nº 119, de 26/06/2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.553, de 18/12/2017, expedida pelo Ministério da Educação, publicada no DOU nº 242, em 19 de dezembro de 2017, seção 1, pág. 95-96, referente à distribuição de cargos e códigos de vagas de Professor do Magistério Superior, código de vaga nº 0932220. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.019749/2022-73, resolve:</p><p>Nº 1.895 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Isaac de Macedo Félix, classificado em 1º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria n° 1.054, de 24/12/2021, expedida pelo Ministério da Educação publicada no DOU nº 243, de 27 de dezembro de 2021, seção 1, página 18, referente à distribuição de cargos e respectivos códigos de vagas de Professor do Magistério Superior, código de vaga nº 0933495. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.01859/2024-37, resolve:</p><p>Nº 1.896 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Dinameire Oliveira Carneiro Rios, aprovada em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 32, de 1/12/2021, publicado no Diário Oficial da União - DOU nº 226, de 2/12/2021, homologado pelo Edital nº 27, de 8/06/2022, publicado no DOU de 9/06/2022, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 137, de 5/02/2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 26, de 6 de fevereiro de 2024, seção 2, pág. 25, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de Luiz Eduardo da Silva Andrade, código de vaga no 0929533. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear ALEXANDRE SILVA SANTOS, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 30, publicado no DOU de 19/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 232, publicado no DOU de 16/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Instituto de Física, em vaga de código nº 0321504, decorrente da vacância de QU FANYAO, em 7/1/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 1.364 - Nomear NATHANN TEIXEIRA RODRIGUES, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 5, publicado no DOU de 5/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 199, publicado no DOU de 11/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0314391, decorrente da aposentadoria de JOSE WADIH MALUF, em 24/8/2022. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 1.365 - Nomear GUILLERMO ALVAREZ BESTARD, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 64, publicado no DOU de 26/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 237, publicado no DOU de 18/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Elétrica, em vaga de código nº 0314075, decorrente da vacância de JOSÉ CAMARGO DA COSTA, em 31/1/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 1.366 - Nomear LUANA CRISTINA CAMARGO, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 078, publicado no DOU de 3/5/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 241, publicado no DOU de 25/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Adjunto(a) \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Processos Psicológicos Básicos, em vaga de código nº 0634174, decorrente da vacância de VANIA MARIA MORAES FERREIRA, em 21/11/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 1.372 - Nomear TIAGO DE SOUSA ARAÚJO CASSIANO, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 149/2023, publicado no DOU de 24/10/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 159/2024, publicado no DOU de 16/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Adjunto(a) \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0313469, decorrente da aposentadoria de OYANARTE PORTILHO, em 11/11/2020. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 1.373 - Nomear RAPHAEL MATOZO TROMER, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 149/2023, publicado no DOU de 24/10/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 159/2024, publicado no DOU de 16/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Adjunto(a) \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Física, em vaga de código nº 0339916, decorrente da aposentadoria de MONICA WOLF CADILHE, em 24/11/2022. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.073376/2024-36, resolve:</p><p>Nº 1.368 - Conceder, a partir de 1º/8/2024, pensão a JAMILE ELIAS DIB FARIA NEVES, em razão do falecimento de ARMANDO FARIA NEVES, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 1182887, ocupante do cargo de Professor do Magistério Superior, Classe Adjunto, Nível 04, com Doutorado, em regime de trabalho de dedicação exclusiva, com fundamento no art. 23 da Emenda Constitucional nº 103/2019</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.071476/2024-28, resolve:</p><p>Nº 1.369 - Aposentar ALEXANDRE FLORIAN DA COSTA, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 404537, no cargo de Professor do Magistério Superior, Classe Titular, Nível 01, com Doutorado, em Regime de Trabalho de Dedicação Exclusiva, lotado na Departamento de Engenharia Florestal, com fundamento no art. 4º, §6º, I, da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.094648/2024-31, resolve:</p><p>Nº 1.370 - Aposentar IAIN DAVID MOTT, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 2625729, no cargo de Professor do Magistério Superior, Classe Adjunto, Nível 03, com Doutorado, em regime de trabalho de Dedicação Exclusiva, lotado no Departamento de Artes Cênicas, com fundamento no art. 10, §1º, inciso II, da E. C. 103/2019.</p><p class=\"assina\">MÁRCIA ABRAHÃO MOURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, PEDRO PAULO DE FREITAS, habilitado em concurso público de provas e títulos, homologado em 11.09.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Oceanografia Física / Ondas, Marés e Processos Físicos Costeiros para o Campus Pontal do Paraná - Centro de Estudos do Mar, na vaga de código nº 265832.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências, em Engenharia Oceânica. </p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata Luanne Cardoso Mendes, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital PROGEP Nº 13/2024, publicado no D.O.U. em 16 de janeiro de 2024, para exercer o cargo de Professor do Magistério Superior, Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada na Faculdade de Engenharia Elétrica, Campus Santa Mônica, código de vaga nº 0323038.</p><p class=\"assina\">Marcio Magno Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO (alterado pela Resolução nº 193/2024-CATRF3), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>RAFAEL RODISANSKI PATRICIO, em vaga decorrente do falecimento de Ervin Sriubas, cuja especialidade do cargo foi alterada pelo Ato nº 26/2021, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p>FABIO SANTOS VILLAR, em vaga decorrente da aposentadoria de Alberto Lobão Cazarin</p><p>GUSTAVO SOARES DE MOURA, em vaga decorrente da exoneração de José Henrique da Silva</p><p>ALLESSANDRO OLIVEIRA DOS ANJOS, em vaga decorrente da exoneração de Marcio Wesley Borges</p><p>PATRICK SPONHARDI LOPES, em vaga decorrente da vacância do cargo de Cássia dos Santos Freitas</p><p>WILLIAM FERNANDES DO NASCIMENTO, em vaga decorrente da exoneração de Vinicius Lima da Silva</p><p>DANIEL MEZALIRA, em vaga decorrente da aposentadoria de Sebastião Martinho Vicentim, cuja especialidade do cargo foi alterada pelo Ato nº 27/2022, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p>GUSTAVO CALCAVARA, em vaga decorrente da aposentadoria de Wanderley de Jesus Teixeira, cuja especialidade do cargo foi alterada pelo Ato nº 27/2022, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p>RAFAEL DUTRA DA SILVA OLIVEIRA, em vaga decorrente da exoneração de Fábio Lessa Pereira</p><p>DIOGO MATSUMOTO, em vaga decorrente da exoneração de Roberta Coeli Neves Moreira</p><p>LUCAS FUSER DO CARMO, em vaga decorrente da exoneração de André Freitas Lopes</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p><p class=\"cargo\">Desembargador Federal Presidente</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 322 de 04/09/2023, publicado no DOU de n° 170, de 05/09/2023, Seção 3, página 97, prorrogado pelo Edital PROGEP nº 141, de 17/07/2024, publicado no DOU de n° 137, de 18/07 /2024, Seção 3, página 73, PAULA VITÓRIA COSTA GONTIJO, CPF ***.116.123-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Assistência de Enfermagem na Atenção Hospitalar, no código de vaga nº 0929682, junto a(o) Coordenação do Curso de Enfermagem/CCIM.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]