[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Tocantins/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I, e artigo 10 da Lei 8.112, de 11 de dezembro de 1990, conforme aproveitamento de concurso público da Universidade Federal do Norte do Tocantins — UFNT, o candidato Fernando de Sousa Leal, habilitado em Concurso Público regido pelo Edital nº 001/2023/UFNT, consolidado pelo Edital nº 01, publicado no DOU 15/9/2024, Seção 3, para o cargo de Contador, Nível de Classificação/Nível de Capacitação/Padrão de Vencimento E 101, em regime de trabalho de 40 horas semanais, com lotação no Campus Paraíso do Tocantins, do Instituto Federal de Educação, Ciência e Tecnologia do Tocantins, código de vaga nº 0980282, em virtude de posse em cargo inacumulável da servidora Ana Caroline de Sousa Barros, Portaria nº 359/2023, DOU 4/4/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p>Art. 3º Encaminhe-se à Diretoria de Gestão de Pessoas para providências.</p><p class=\"assina\">ANTONIO DA LUZ JÚNIOR</p><p class=\"identifica\">PORTARIA REI/IFTO nº 1.124, de 19 de agosto de 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO TOCANTINS, reconduzido pelo Decreto Presidencial de 9 de maio de 2022, publicado no Diário Oficial da União de 10 de maio de 2022, seção 2, no uso de suas atribuições legais e regimentais, resolve:</p><p>Art. 1º Dispensar a servidora Ana Paula Mecenas Santos Pin, matrícula Siape nº 1848565, ocupante do cargo de economista, da função de coordenadora de Execução Orçamentária e Financeira, código FG-1, da Diretoria de Finanças e Contabilidade da Pró-reitoria de Administração do Instituto Federal de Educação, Ciência e Tecnologia do Tocantins.</p><p>Art. 2º Esta Portaria possui efeito retroativo a 15 de agosto de 2024.</p><p>Art. 3º Encaminhe-se à Diretoria de Gestão de Pessoas para providências.</p><p class=\"assina\">ANTONIO DA LUZ JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, JARDSON RODRIGUES RAFAEL, habilitado em concurso público realizado por essa instituição, homologado em 06.10.2023, para o cargo de Assistente em Administração, nível de Classificação D, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, lotação em Curitiba/PR, na vaga de código nº 265819.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, VIVIANE VIDAL PEREIRA DOS SANTOS, habilitada em concurso público de provas e títulos, homologado em 29.07.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Sociologia da Educação para o Departamento de Teoria e Fundamentos da Educação do Setor de Educação na vaga de código nº 710008.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Sociologia.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]