[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, PAULO RIBEIRO NÓBREGA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 85/2024, publicado no D.O.U de 20/08/2024, código de vaga 224090.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.038561/2024-98).</p><p>Nº 5.048 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, MATHEUS RODRIGO SERAFIM RODRIGUES, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente -A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 70/2023, publicado no D.O.U. de 13/06/2023, cujo resultado foi homologado pelo Edital nº 97/2024, publicado no D.O.U de 16/09/2024, código de vaga 924535.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.043371/2024-92).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear a servidora DANIELLA ALVES DOS SANTOS, Matrícula SIAPE-3088634, ocupante do cargo efetivo de ASSISTENTE DE ALUNO, do quadro de pessoal desta Universidade, para o exercício do Cargo de Direção de ASSESSORA, Código CD-4, DA VICE-REITORIA, a partir da publicação desta Portaria no Diário Oficial da União, ficando, em consequência, dispensada da função de Secretária Executiva, FG-1, da Pró-Reitoria de Ensino de Graduação.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  }
]