[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MANOEL PORTILHO JUNIOR, habilitado em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Analista de Tecnologia da Informação, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 263567, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo LUIZ HELVÉCIO MARQUES SEGUNDO, aprovado em 2º lugar em lista de ampla concorrência no concurso público na área de Ciência, Tecnologia e Sociedade, CPD 40/2023, para o Departamento de Tecnologia em Engenharia Civil, Computação e Humanidades (DTECH), Edital publicado no DOU de 20.09.2023, homologado no DOU de 09.01.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto Nível I, em regime de Dedicação Exclusiva, código de vaga 679856, oriunda da Remoção de Ricardo de Oliveira Toledo conforme Portaria/Reitoria/UFSJ nº 493 de 28.08.2024 advinda da Aposentadoria de Glória Maria Ferreira Ribeiro, publicada no DOU de 11.08.2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação no Diário Oficial da União. (Processo nº 23122.034579/2023-28)</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Vale do São Francisco",
    "texto": "Nomear, em caráter efetivo, CLEBER DE JESUS SANTOS, aprovado em 2º lugar no concurso público homologado através do Edital nº 26/2023, publicado no DOU de 13 de novembro de 2023, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Geofísica , classe Adjunto A, nível 1, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) colegiado de Engenharia de Produção/ Salgueiro - PE, código de vaga 0933848, decorrente de Portaria MEC nº 2.085 - DOU nº 231, de 06/12/2023.</p><p class=\"assina\">TELIO NOBRE LEITE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, o candidato MURIELL FRANCISCO DA COSTA, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital PROGEP Nº 2/2024, publicado no D.O.U. em 16 de janeiro de 2024, para exercer o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, na Classe D I, nível 1, em regime de trabalho de Dedicação Exclusiva, lotado na Escola de Educação Básica, Campus Educação Física, código de vaga nº 0323409.</p><p class=\"assina\">Marcio Magno Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, GABRIELLE DE OLIVEIRA, em virtude de habilitação em concurso público, instituído pelo Edital nº 5, publicado no DOU em 15/05/2023, homologado pelo Edital nº 3, publicado no DOU em 28/03/2024, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Assistente Social, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais para atuar no campus de Rio Grande/RS, código da vaga nº 716714, conforme Processo nº 23116.001367/2023-43. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">RENATO DURO DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, FLAVIA TREVISAN, habilitada em concurso público de provas e títulos, homologado em 27.03.2024, para o cargo de Professora na carreira de Magistério Superior, classe A, Auxiliar A, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Dermatologia, para o Departamento de Clínica Médica do Setor de Ciências da Saúde, na vaga de código nº 713863.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Especialista em Dermatologia.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, PAULO RIBEIRO NÓBREGA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 85/2024, publicado no D.O.U de 20/08/2024, código de vaga 224090.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.038561/2024-98).</p><p>Nº 5.048 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, MATHEUS RODRIGO SERAFIM RODRIGUES, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente -A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 70/2023, publicado no D.O.U. de 13/06/2023, cujo resultado foi homologado pelo Edital nº 97/2024, publicado no D.O.U de 16/09/2024, código de vaga 924535.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.043371/2024-92).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear a servidora DANIELLA ALVES DOS SANTOS, Matrícula SIAPE-3088634, ocupante do cargo efetivo de ASSISTENTE DE ALUNO, do quadro de pessoal desta Universidade, para o exercício do Cargo de Direção de ASSESSORA, Código CD-4, DA VICE-REITORIA, a partir da publicação desta Portaria no Diário Oficial da União, ficando, em consequência, dispensada da função de Secretária Executiva, FG-1, da Pró-Reitoria de Ensino de Graduação.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, DIÓGENES CECCHIN SILVEIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 13/2024 de 22 de Fevereiro de 2024, homologado em 23 de fevereiro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Plantas Forrageiras e Agrometeorologia da Faculdade de Agronomia, na área de Pastagem e Forragicultura, em vaga decorrente da aposentadoria do Professor Miguel Dall Agnol, código nº 609863, ocorrida em 1 de Abril de 2024, conforme Portaria nº. 2143/2024 de 28 de março de 2024, publicada no Diário Oficial da União de 1 de abril de 2024. Processo nº. 23078.579486/2022-20.</p><p>N° 6.945 - Nomear, em caráter efetivo, ANDRÉ TURA MARKUS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 54/2024 de 28 de Agosto de 2024, homologado em 29 de agosto de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Mecânica da Escola de Engenharia, na área de Processos de Fabricação e Automação, em vaga decorrente da aposentadoria do Professor Joyson Luiz Pacheco, código nº 273240, ocorrida em 20 de Junho de 2024, conforme Portaria nº. 3677/2024 de 19 de junho de 2024, publicada no Diário Oficial da União de 20 de junho de 2024. Processo nº. 23078.513860/2022-24.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata FÁTIMA APARECIDA ARCANJO, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital 72/2023, publicado no D.O.U. em 30 de maio de 2023, para exercer o cargo de Professor do Magistério Superior, Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada no Instituto de Biologia - INBIO, Campus Umuarama, código de vaga nº 0849833.</p><p class=\"assina\">Marcio Magno Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MARCIA DE LIMA GOMES, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Bibliotecária - Documentalista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 979369, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, os candidatos relacionados no anexo a esta portaria, habilitados em Concurso Público de Provas e Títulos, para exercer o cargo de Professor do Magistério Superior, na Classe A, nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº de Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Publicação</p><p>do edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de trabalho Semanal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação - Campus</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p><p>da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº do Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>01</p></td><td rowspan=\"1\" colspan=\"1\"><p>CAMILA REZENDE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>157/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>29/08/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>ICHPO - Pontal</p></td><td rowspan=\"1\" colspan=\"1\"><p>0322094</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.060197/2024-18</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>02</p></td><td rowspan=\"1\" colspan=\"1\"><p>ELIAS DE SÁ FARIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>33/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>27/02/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>ICIAG - Monte Carmelo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0931576</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.070531/2024-33</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>03</p></td><td rowspan=\"1\" colspan=\"1\"><p>GLEICIMAR GONÇALVES CUNHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>155/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>29/08/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>ICHPO - Pontal</p></td><td rowspan=\"1\" colspan=\"1\"><p>0933258</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.059879/2024-70</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>04</p></td><td rowspan=\"1\" colspan=\"1\"><p>GUILHERME LOPES DE FIGUEIREDO BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>179/2022</p></td><td rowspan=\"1\" colspan=\"1\"><p>02/01/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FEELT - Patos de Minas</p></td><td rowspan=\"1\" colspan=\"1\"><p>0321443</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.052629/2024-17</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>05</p></td><td rowspan=\"1\" colspan=\"1\"><p>JAQUELINE VICENTE MATSUOKA</p></td><td rowspan=\"1\" colspan=\"1\"><p>91/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>25/07/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FECIV - Monte Carmelo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0321323</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.040305/2024-28</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>06</p></td><td rowspan=\"1\" colspan=\"1\"><p>JULIANA ANDRADE ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>157/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>29/08/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>ICHPO - Pontal</p></td><td rowspan=\"1\" colspan=\"1\"><p>0321666</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.062435/2024-11</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>07</p></td><td rowspan=\"1\" colspan=\"1\"><p>PAMELA RODRIGUES REINA MOREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>188/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>17/10/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FAMEV - Glória/Umuarama</p></td><td rowspan=\"1\" colspan=\"1\"><p>0230437</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.062567/2024-43</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>08</p></td><td rowspan=\"1\" colspan=\"1\"><p>RALCIANE DE PAULA MENEZES</p></td><td rowspan=\"1\" colspan=\"1\"><p>122/2021</p></td><td rowspan=\"1\" colspan=\"1\"><p>04/10/2021</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>ICBIM - Umuarama</p></td><td rowspan=\"1\" colspan=\"1\"><p>0323318</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.044548/2024-35</p></td></tr></table><p class=\"assina\">Marcio Magno Costa</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei nº 8.112/1990, ELLEN CRISPIN DE ASSIS, 11ª classificada da lista de candidatos autodeclarados negros do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU Nº 98, de 24/05/2023,Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU nº 192, de06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Assistente em Administração, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 805821, decorrente da exoneração a pedido de José Amâncio Pires Junior, por meio da Portaria nº 823, de04/09/2024, DOU nº 173, de 06/09/2024, Seção 2, página 33.</p><p>Nº 990 - Tornar sem efeito a Portaria nº 977, de 14/10/2024, publicada no DOU nº 201, de 16/10/2024, Seção 2, página 25, que nomeou AUDIMAR SILVA CAVALCANTE para provimento do cargo efetivo de Assistente em Administração, por motivo de desistência definitiva à vaga.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  }
]