[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDERSON NOWOGRODZKI DA SILVA, habilitado em Concurso Público, homologado através do Edital nº 09/2022, publicado no D.O.U. de 16/02/2022, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga decorrente da aposentadoria de Ataíde Felício dos Santos, conforme Portaria Nº 3.095/2025, publicada no D.O.U. de 06/06/2025, código 694259. (Processo nº 23070.028902/2021-15)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, Resolve:</p><p>Nº 3.725 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de PILAR LAGO E LOUSA, Matrícula Nº 3.418776/SIAPE, Professor Substituto, lotada na Faculdade de Letras. (Processo nº 23070.014837/2024-93)</p><p>Nº 3.726 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de LETICIA CRISTINA ALCANTARA RODRIGUES, Matrícula nº 2441159/SIAPE, Professor Substituto, lotada na Faculdade de Letras. (Processo nº 23070.014837/2024-93)</p><p>Nº 3.729 - Designar LEONARDO MAGALHAES RODRIGUES, Matrícula nº 2296143/SIAPE, Assistente em Administração, para substituir o Diretor do Centro de Recursos Computacionais, CD-4, em virtude de afastamento do titular, e férias do substituto legal, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, com efeitos legais e financeiros no período de 10/07/2025 A 18/07/2025. (Processo nº 23070.033621/2025-16)</p><p>Nº 3.730 - Art. 1º Reconduzir BRENO MENDES, Matrícula nº 1119267/SIAPE, Professor do Magistério Superior, à função de Coordenador do Programa de Pós-Graduação do Mestrado Profissional em Ensino de História da Faculdade de História, FCC.Art. 2º Reconduzir IVAN LIMA GOMES, Matrícula nº 1804089/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenador do Programa de Pós-Graduação do Mestrado Profissional em Ensino de História da Faculdade de História. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 12/07/2025. (Processo nº 23070.033027/2025-17)</p><p>Nº 3.732 - Art. 1º Designar DANIELA ROSIM, Matrícula nº 2281293/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Programa de Pós-Graduação em Administração da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, FCC. Art. 2º Designar MARCOS INACIO SEVERO DE ALMEIDA, Matrícula nº 1835243/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenador do Programa de Pós-Graduação em Administração da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 01/08/2025. (Processo nº 23070.027500/2025-27)</p><p>Nº 3.733 - Conceder aposentadoria voluntária, com paridade e proventos integrais a ROSA CARMELICE DE OLIVEIRA, Matrícula nº 1127458/SIAPE, Técnico Em Enfermagem, Nível de Classificação D, Padrão 19, lotada no Hospital das Clínicas, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.009142/2025-71)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 1º de Julho de 2025</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 3.742 - Autorizar o afastamento do País a ANDERSON FERREIRA DA SILVA, Matrícula nº 1674205/SIAPE, Secretario Executivo, lotado na Faculdade de Artes Visuais, para realizar estágio Pós-doutoral, em Geografia, na Universidad Complutense de Madrid, na cidade de Madrid/Espanha, no período de 20/08/2025 a 01/08/2026, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.061751/2024-50)</p><p>Nº 3.753 - Autorizar o afastamento do País, para estudo ou missão no exterior, a ANDREY NIKULIN, Matrícula nº 1284977/SIAPE, Professor do Magisterio Superior, lotado na Faculdade de Letras, para participar do evento 27th International Conference on Historical Linguistics, na cidade de Santiago/Chile, no período de 17/08/2025 a 24/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.008294/2025-56)</p><p>Nº 3.754 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARIA TEREZA TOME DE GODOY, Matrícula nº 1573523/SIAPE, Administrador, lotada na Secretaria de Planejamento Avaliação e Informações Institucionais, para participar do evento \"IX CIAPOT - Congreso Iberoamericano de Psicología de las organizaciones y el trabajo\", na cidade de Cartagena/Colômbia, no período de 19/08/2025 a 23/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.029798/2025-18)</p><p>Nº 3.755 - Autorizar o afastamento do País, para estudo ou missão no exterior, a LUIS CARLOS VASCONCELOS FURTADO, Matrícula nº 2143319/SIAPE, Professor do Ensino Básico, Técnico e Tecnológico, lotado na Escola de Música e Artes Cênicas, para participar de \"realização de curso de Inglês, G20 - General 20, no Language Studies International LSI\", na cidade de Nova Iorque/Estados Unidos da América, no período de 02/08/2025 a 31/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.027588/2025-87)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 3.762 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Assistente em Administração, Nível de Classificação D, Padrão 11, ocupado por JOUGLAS DA SILVA MACIEL, Matrícula Nº 3.069653/SIAPE, lotado na Secretaria de Promoção da Segurança e Direitos Humanos, a contar de 25/06/2025, por posse em outro cargo inacumulável. (Processo nº 23070.033142/2025-91)</p><p>Nº 3.774 - Art. 1º Dispensar MOACIR BATISTA GOMES JUNIOR, Matrícula Nº 3.330011/SIAPE, Técnico em Contabilidade, da função de Coordenador de Manutenção da Diretoria de Logística, FG-1, a contar de 01/07/2025. Art. 2º Designar EDIR DE JESUS BORGES PINTO, Matrícula nº 2466252/SIAPE, Administrador, para exercer a função de Coordenador Manutenção da Diretoria de Logística, FG-1.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.033707/2025-31)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista as disposições do inciso IV, do art. 16 e Parágrafo único, da Lei nº 5.540, de 28/11/68, com a redação dada pela Lei nº 9.192, de 21/12/95, e do art. 1º, § 5º e art. 5º, do Decreto nº 1.916, de 23/05/96, Resolve</p><p>Nº 3.796 - Designar PAULO HELLMEISTER FILHO, Matrícula nº 1910637/SIAPE, Professor do Magistério Superior, para exercer a função de Vice-Diretor da Escola de Veterinária e Zootecnia, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, pelo período de 07/07/2025 a 21/08/2026. (Processo nº 23070.033386/2025-74)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Samara Sandy Jerônimo Moreira, classificada em 5º lugar na ampla concorrência do Edital do Concurso Público nº 39, de 28 de dezembro de 2021, publicado no Diário Oficial da União - DOU nº 245, de 29 de dezembro de 2021, homologado pelo Edital nº 004/2023, de 16 de fevereiro de 2023, publicado no DOU nº 35, de 17 de fevereiro de 2023, seção 3, pág. 76, prorrogado pelo Edital nº 3, de 7 de fevereiro de 2025, publicado no DOU nº 28, de 10 de fevereiro de 2025, seção 3, pág. 48, para exercer o cargo de Técnico de Laboratório-Área Biologia, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Júlio Sobral Carvalho Alves, matrícula Siape nº 1266669, ocupante do cargo de Técnico de Laboratório-Área, conforme a Portaria nº 130, de 11 de fevereiro de 2025, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, pág. 34, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0869237. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 23 de outubro de 2024. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o Decreto nº 7.485, publicado no DOU de 19 de maio de 2011 e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Ufersa, e os autos constantes no Processo Administrativo nº 23091.006300/2025-19, resolve:</p><p>Nº 8.38 Conceder à servidora docente Josy Eliziane Torres Ramos, matrícula Siape nº 2941562, ocupante do cargo de Professor do Magistério Superior, do quadro de pessoal desta universidade, lotada no Departamento de Ciências Exatas e Naturais, Centro Multidisciplinar de Pau dos Ferros, licença para tratar de interesses particulares, sem remuneração, pelo período de 3 (três) anos, a contar de 20 de janeiro de 2026. A licença poderá ser interrompida, a qualquer tempo, a pedido do servidor ou no interesse do serviço. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 2 DE JULHO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelece o inciso XIX do artigo 44 do Estatuto da universidade; o art. 3º da Resolução Consepe/Ufersa nº 001/2020, de 22 de janeiro de 2020; com fulcro no art. 37, inciso IX, da Constituição Federal, e em conformidade com o art. 2º, § 5º, da Lei nº 8.745, de 09 de dezembro de 1993, e o Decreto nº 7.485, de 18 de maio de 2011; o processo nº 23091.008481/2025-11, resolve:</p><p>Nº 859 Autorizar a contratação por tempo determinado de Andréia Mitsa Paiva Negreiros, classificada em 2º lugar no processo seletivo simplificado objeto do Edital nº 53/2024, de 22 de novembro de 2024, publicado no Diário Oficial da União - DOU nº 226, de 25 de novembro de 2024, seção 3, pág. 76, homologado pelo Edital nº 09/2025, publicado no DOU n° 19, de 28 de janeiro de 2025, seção 3, pág. 51, para o exercício do cargo de Professor Visitante, com salário correspondente à classe de Professor Adjunto, Classe C, nível 1, no regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, pelo período de 1 (um) ano, para o Programa de Pós-Graduação Stricto Sensu em Fitotecnia. A contratação ocorrerá em até 15 (quinze) dias, a contar da data da publicação deste ato, incluso o início das atividades neste prazo. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, tendo em vista o que estabelecem as Leis nº 8.112, de 11 de dezembro de 1990, e nº 12.772, de 28 de dezembro de 2012; o Decreto nº 9.991, de 28 de agosto de 2019; o inciso VI do art. 44 do Estatuto da Ufersa; e o que consta no Processo nº 23091.008732/2025-24, bem como em cumprimento à decisão judicial proferida nos autos do processo judicial nº 0801186-89.2025.4.05.8401, resolve:</p><p>Nº 860 Autorizar a prorrogação do afastamento do servidor docente Daniel Alves Pessoa, matrícula Siape nº 2147436, ocupante do cargo de Professor do Magistério Superior, lotado no Departamento de Ciências Sociais Aplicadas - DCSA, vinculado ao Centro de Ciências Sociais Aplicadas e Humanas - CCSAH, com a finalidade de realizar Estágio Pós-Doutoral em Estudos Sobre Teoria dos Sistemas Sociais e do Risco - Uso da inteligência artificial na tomada de decisão judicial, no Centro de Estudos do Risco da Universidade do Lecce, na cidade de Lecce, na Itália, no período de 1º de abril de 2025 a 31 de março de 2026. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 1º de abril de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 49/2025-R, publicado no DOU em 24/06/2025, MARIANA LYRA SILVEIRA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Engenharia Elétrica - DEE/CT, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0226859.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.034437/2025-24)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]