[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Samara Sandy Jerônimo Moreira, classificada em 5º lugar na ampla concorrência do Edital do Concurso Público nº 39, de 28 de dezembro de 2021, publicado no Diário Oficial da União - DOU nº 245, de 29 de dezembro de 2021, homologado pelo Edital nº 004/2023, de 16 de fevereiro de 2023, publicado no DOU nº 35, de 17 de fevereiro de 2023, seção 3, pág. 76, prorrogado pelo Edital nº 3, de 7 de fevereiro de 2025, publicado no DOU nº 28, de 10 de fevereiro de 2025, seção 3, pág. 48, para exercer o cargo de Técnico de Laboratório-Área Biologia, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Júlio Sobral Carvalho Alves, matrícula Siape nº 1266669, ocupante do cargo de Técnico de Laboratório-Área, conforme a Portaria nº 130, de 11 de fevereiro de 2025, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, pág. 34, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0869237. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 23 de outubro de 2024. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o Decreto nº 7.485, publicado no DOU de 19 de maio de 2011 e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Ufersa, e os autos constantes no Processo Administrativo nº 23091.006300/2025-19, resolve:</p><p>Nº 8.38 Conceder à servidora docente Josy Eliziane Torres Ramos, matrícula Siape nº 2941562, ocupante do cargo de Professor do Magistério Superior, do quadro de pessoal desta universidade, lotada no Departamento de Ciências Exatas e Naturais, Centro Multidisciplinar de Pau dos Ferros, licença para tratar de interesses particulares, sem remuneração, pelo período de 3 (três) anos, a contar de 20 de janeiro de 2026. A licença poderá ser interrompida, a qualquer tempo, a pedido do servidor ou no interesse do serviço. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 2 DE JULHO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelece o inciso XIX do artigo 44 do Estatuto da universidade; o art. 3º da Resolução Consepe/Ufersa nº 001/2020, de 22 de janeiro de 2020; com fulcro no art. 37, inciso IX, da Constituição Federal, e em conformidade com o art. 2º, § 5º, da Lei nº 8.745, de 09 de dezembro de 1993, e o Decreto nº 7.485, de 18 de maio de 2011; o processo nº 23091.008481/2025-11, resolve:</p><p>Nº 859 Autorizar a contratação por tempo determinado de Andréia Mitsa Paiva Negreiros, classificada em 2º lugar no processo seletivo simplificado objeto do Edital nº 53/2024, de 22 de novembro de 2024, publicado no Diário Oficial da União - DOU nº 226, de 25 de novembro de 2024, seção 3, pág. 76, homologado pelo Edital nº 09/2025, publicado no DOU n° 19, de 28 de janeiro de 2025, seção 3, pág. 51, para o exercício do cargo de Professor Visitante, com salário correspondente à classe de Professor Adjunto, Classe C, nível 1, no regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, pelo período de 1 (um) ano, para o Programa de Pós-Graduação Stricto Sensu em Fitotecnia. A contratação ocorrerá em até 15 (quinze) dias, a contar da data da publicação deste ato, incluso o início das atividades neste prazo. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, tendo em vista o que estabelecem as Leis nº 8.112, de 11 de dezembro de 1990, e nº 12.772, de 28 de dezembro de 2012; o Decreto nº 9.991, de 28 de agosto de 2019; o inciso VI do art. 44 do Estatuto da Ufersa; e o que consta no Processo nº 23091.008732/2025-24, bem como em cumprimento à decisão judicial proferida nos autos do processo judicial nº 0801186-89.2025.4.05.8401, resolve:</p><p>Nº 860 Autorizar a prorrogação do afastamento do servidor docente Daniel Alves Pessoa, matrícula Siape nº 2147436, ocupante do cargo de Professor do Magistério Superior, lotado no Departamento de Ciências Sociais Aplicadas - DCSA, vinculado ao Centro de Ciências Sociais Aplicadas e Humanas - CCSAH, com a finalidade de realizar Estágio Pós-Doutoral em Estudos Sobre Teoria dos Sistemas Sociais e do Risco - Uso da inteligência artificial na tomada de decisão judicial, no Centro de Estudos do Risco da Universidade do Lecce, na cidade de Lecce, na Itália, no período de 1º de abril de 2025 a 31 de março de 2026. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 1º de abril de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 49/2025-R, publicado no DOU em 24/06/2025, MARIANA LYRA SILVEIRA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Engenharia Elétrica - DEE/CT, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0226859.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.034437/2025-24)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]