[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear ZAIKA ISMAIL HACHEM, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 039, publicado no DOU de 22/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 91, publicado no DOU de 5/5/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Sociologia, em vaga de código nº 0314529, decorrente da aposentadoria de Carlos Benedito de Campos Martins, em 28/4/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 814 - Nomear ROSANA MARIA NASCIMENTO CASTRO SILVA, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 001, publicado no DOU de 5/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 090, publicado no DOU de 5/5/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Antropologia, em vaga de código nº 0315098, decorrente da aposentadoria de José Jorge de Carvalho, em 26/3/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e à vista do constante no Processo nº 23106.002462/2020-31, resolve:</p><p>Nº 816 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Extensão (DEX) os(as) seguintes servidores:</p><p>I. designar LEONARDO PETRUS DA SILVA PAZ para exercer o encargo de substituto eventual da DECANA DE EXTENSÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar EMERSON FERREIRA ALVES para exercer o encargo de substituto eventual do DIRETOR TÉCNICO DE EXTENSÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar ISADORA TEIXEIRA VERGARA MENIN NETTO para exercer o encargo de substituta eventual da DIRETORA DE DESENVOLVIMENTO E INTEGRAÇÃO SOCIAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar MARINA THOME BEZZI para exercer o encargo de substituta eventual da DIRETORA DE DIFUSÃO CULTURAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0492/2025.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002993/2020-23, resolve:</p><p>Nº 818 - Art. 1º Designar os(as) substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Administração (DAF):</p><p>I. designar FERNANDO JOSÉ BARBATO COUTO para exercer o encargo de substituto eventual do DECANO DE ADMINISTRAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar EDUARDO ALEXANDRE DA SILVA PEREIRA e ROSILENE REGO COELHO para exercerem o encargo de substitutos eventuais do ASSESSOR DO DECANATO DE ADMINISTRAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar MARCO ANTONIO FERREIRA LOPES para exercer o encargo de substituto eventual da DIRETORA DE ANÁLISE E CONFORMIDADE PROCESSUAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar GUILHERME LUÍS DA COSTA para exercer o encargo de substituto eventual do DIRETOR DE CONTABILIDADE E FINANÇAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HEVERTON BARBOSA DE OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE GESTÃO DE MATERIAIS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VI. designar MAX DA COSTA OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE IMPORTAÇÃO E EXPORTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VII. designar RICARDO DE FARIAS BARBOSA para exercer o encargo de substituto eventual do DIRETOR DE COMPRAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VIII. designar RODRIGO SIQUEIRA GARCEZ para exercer o encargo de substituto eventual da DIRETORA DE CONTRATOS ADMINISTRATIVOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 1669/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002607/2020-01, resolve:</p><p>N 820 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Pesquisa e Inovação (DPI) os(as) seguintes servidores(as):</p><p>I. designar GUILHERME MARTINS GELFUSO, RENATO CABRAL REZENDE e PEDRO HENRIQUE ROCHA LOPES para exercerem o encargo de substitutos eventuais da DECANA DE PESQUISA E INOVAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar IZABELLA VERÔNICA CARDOSO DA COSTA para exercer o encargo de substituta eventual do DIRETOR DE PESQUISA, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar FREDERICO RAMAIANA CARRENO RIBEIRO para exercer o encargo de substituto eventual da DIRETORA DO CENTRO DE APOIO AO DESENVOLVIMENTO TECNOLÓGICO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar JOÃO HENRIQUE MARQUES DE BRITO E SILVA para exercer o encargo de substituto eventual do DIRETOR DE APOIO A PROJETOS ACADÊMICOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0708/2025.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]