[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, RODNEY LIMA AZEVEDO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73133, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no estado de Rondônia (SPRF-RO).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Rondônia (SPRF-RO).</p><p>§ 2º Compete ao Superintendente da SPRF-RO dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDERSON NOWOGRODZKI DA SILVA, habilitado em Concurso Público, homologado através do Edital nº 09/2022, publicado no D.O.U. de 16/02/2022, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga decorrente da aposentadoria de Ataíde Felício dos Santos, conforme Portaria Nº 3.095/2025, publicada no D.O.U. de 06/06/2025, código 694259. (Processo nº 23070.028902/2021-15)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, Resolve:</p><p>Nº 3.725 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de PILAR LAGO E LOUSA, Matrícula Nº 3.418776/SIAPE, Professor Substituto, lotada na Faculdade de Letras. (Processo nº 23070.014837/2024-93)</p><p>Nº 3.726 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de LETICIA CRISTINA ALCANTARA RODRIGUES, Matrícula nº 2441159/SIAPE, Professor Substituto, lotada na Faculdade de Letras. (Processo nº 23070.014837/2024-93)</p><p>Nº 3.729 - Designar LEONARDO MAGALHAES RODRIGUES, Matrícula nº 2296143/SIAPE, Assistente em Administração, para substituir o Diretor do Centro de Recursos Computacionais, CD-4, em virtude de afastamento do titular, e férias do substituto legal, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, com efeitos legais e financeiros no período de 10/07/2025 A 18/07/2025. (Processo nº 23070.033621/2025-16)</p><p>Nº 3.730 - Art. 1º Reconduzir BRENO MENDES, Matrícula nº 1119267/SIAPE, Professor do Magistério Superior, à função de Coordenador do Programa de Pós-Graduação do Mestrado Profissional em Ensino de História da Faculdade de História, FCC.Art. 2º Reconduzir IVAN LIMA GOMES, Matrícula nº 1804089/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenador do Programa de Pós-Graduação do Mestrado Profissional em Ensino de História da Faculdade de História. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 12/07/2025. (Processo nº 23070.033027/2025-17)</p><p>Nº 3.732 - Art. 1º Designar DANIELA ROSIM, Matrícula nº 2281293/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Programa de Pós-Graduação em Administração da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, FCC. Art. 2º Designar MARCOS INACIO SEVERO DE ALMEIDA, Matrícula nº 1835243/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenador do Programa de Pós-Graduação em Administração da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 01/08/2025. (Processo nº 23070.027500/2025-27)</p><p>Nº 3.733 - Conceder aposentadoria voluntária, com paridade e proventos integrais a ROSA CARMELICE DE OLIVEIRA, Matrícula nº 1127458/SIAPE, Técnico Em Enfermagem, Nível de Classificação D, Padrão 19, lotada no Hospital das Clínicas, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.009142/2025-71)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 1º de Julho de 2025</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 3.742 - Autorizar o afastamento do País a ANDERSON FERREIRA DA SILVA, Matrícula nº 1674205/SIAPE, Secretario Executivo, lotado na Faculdade de Artes Visuais, para realizar estágio Pós-doutoral, em Geografia, na Universidad Complutense de Madrid, na cidade de Madrid/Espanha, no período de 20/08/2025 a 01/08/2026, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.061751/2024-50)</p><p>Nº 3.753 - Autorizar o afastamento do País, para estudo ou missão no exterior, a ANDREY NIKULIN, Matrícula nº 1284977/SIAPE, Professor do Magisterio Superior, lotado na Faculdade de Letras, para participar do evento 27th International Conference on Historical Linguistics, na cidade de Santiago/Chile, no período de 17/08/2025 a 24/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.008294/2025-56)</p><p>Nº 3.754 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARIA TEREZA TOME DE GODOY, Matrícula nº 1573523/SIAPE, Administrador, lotada na Secretaria de Planejamento Avaliação e Informações Institucionais, para participar do evento \"IX CIAPOT - Congreso Iberoamericano de Psicología de las organizaciones y el trabajo\", na cidade de Cartagena/Colômbia, no período de 19/08/2025 a 23/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.029798/2025-18)</p><p>Nº 3.755 - Autorizar o afastamento do País, para estudo ou missão no exterior, a LUIS CARLOS VASCONCELOS FURTADO, Matrícula nº 2143319/SIAPE, Professor do Ensino Básico, Técnico e Tecnológico, lotado na Escola de Música e Artes Cênicas, para participar de \"realização de curso de Inglês, G20 - General 20, no Language Studies International LSI\", na cidade de Nova Iorque/Estados Unidos da América, no período de 02/08/2025 a 31/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.027588/2025-87)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 3.762 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Assistente em Administração, Nível de Classificação D, Padrão 11, ocupado por JOUGLAS DA SILVA MACIEL, Matrícula Nº 3.069653/SIAPE, lotado na Secretaria de Promoção da Segurança e Direitos Humanos, a contar de 25/06/2025, por posse em outro cargo inacumulável. (Processo nº 23070.033142/2025-91)</p><p>Nº 3.774 - Art. 1º Dispensar MOACIR BATISTA GOMES JUNIOR, Matrícula Nº 3.330011/SIAPE, Técnico em Contabilidade, da função de Coordenador de Manutenção da Diretoria de Logística, FG-1, a contar de 01/07/2025. Art. 2º Designar EDIR DE JESUS BORGES PINTO, Matrícula nº 2466252/SIAPE, Administrador, para exercer a função de Coordenador Manutenção da Diretoria de Logística, FG-1.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.033707/2025-31)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista as disposições do inciso IV, do art. 16 e Parágrafo único, da Lei nº 5.540, de 28/11/68, com a redação dada pela Lei nº 9.192, de 21/12/95, e do art. 1º, § 5º e art. 5º, do Decreto nº 1.916, de 23/05/96, Resolve</p><p>Nº 3.796 - Designar PAULO HELLMEISTER FILHO, Matrícula nº 1910637/SIAPE, Professor do Magistério Superior, para exercer a função de Vice-Diretor da Escola de Veterinária e Zootecnia, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, pelo período de 07/07/2025 a 21/08/2026. (Processo nº 23070.033386/2025-74)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Samara Sandy Jerônimo Moreira, classificada em 5º lugar na ampla concorrência do Edital do Concurso Público nº 39, de 28 de dezembro de 2021, publicado no Diário Oficial da União - DOU nº 245, de 29 de dezembro de 2021, homologado pelo Edital nº 004/2023, de 16 de fevereiro de 2023, publicado no DOU nº 35, de 17 de fevereiro de 2023, seção 3, pág. 76, prorrogado pelo Edital nº 3, de 7 de fevereiro de 2025, publicado no DOU nº 28, de 10 de fevereiro de 2025, seção 3, pág. 48, para exercer o cargo de Técnico de Laboratório-Área Biologia, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Júlio Sobral Carvalho Alves, matrícula Siape nº 1266669, ocupante do cargo de Técnico de Laboratório-Área, conforme a Portaria nº 130, de 11 de fevereiro de 2025, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, pág. 34, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0869237. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 23 de outubro de 2024. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o Decreto nº 7.485, publicado no DOU de 19 de maio de 2011 e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Ufersa, e os autos constantes no Processo Administrativo nº 23091.006300/2025-19, resolve:</p><p>Nº 8.38 Conceder à servidora docente Josy Eliziane Torres Ramos, matrícula Siape nº 2941562, ocupante do cargo de Professor do Magistério Superior, do quadro de pessoal desta universidade, lotada no Departamento de Ciências Exatas e Naturais, Centro Multidisciplinar de Pau dos Ferros, licença para tratar de interesses particulares, sem remuneração, pelo período de 3 (três) anos, a contar de 20 de janeiro de 2026. A licença poderá ser interrompida, a qualquer tempo, a pedido do servidor ou no interesse do serviço. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 2 DE JULHO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelece o inciso XIX do artigo 44 do Estatuto da universidade; o art. 3º da Resolução Consepe/Ufersa nº 001/2020, de 22 de janeiro de 2020; com fulcro no art. 37, inciso IX, da Constituição Federal, e em conformidade com o art. 2º, § 5º, da Lei nº 8.745, de 09 de dezembro de 1993, e o Decreto nº 7.485, de 18 de maio de 2011; o processo nº 23091.008481/2025-11, resolve:</p><p>Nº 859 Autorizar a contratação por tempo determinado de Andréia Mitsa Paiva Negreiros, classificada em 2º lugar no processo seletivo simplificado objeto do Edital nº 53/2024, de 22 de novembro de 2024, publicado no Diário Oficial da União - DOU nº 226, de 25 de novembro de 2024, seção 3, pág. 76, homologado pelo Edital nº 09/2025, publicado no DOU n° 19, de 28 de janeiro de 2025, seção 3, pág. 51, para o exercício do cargo de Professor Visitante, com salário correspondente à classe de Professor Adjunto, Classe C, nível 1, no regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, pelo período de 1 (um) ano, para o Programa de Pós-Graduação Stricto Sensu em Fitotecnia. A contratação ocorrerá em até 15 (quinze) dias, a contar da data da publicação deste ato, incluso o início das atividades neste prazo. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, tendo em vista o que estabelecem as Leis nº 8.112, de 11 de dezembro de 1990, e nº 12.772, de 28 de dezembro de 2012; o Decreto nº 9.991, de 28 de agosto de 2019; o inciso VI do art. 44 do Estatuto da Ufersa; e o que consta no Processo nº 23091.008732/2025-24, bem como em cumprimento à decisão judicial proferida nos autos do processo judicial nº 0801186-89.2025.4.05.8401, resolve:</p><p>Nº 860 Autorizar a prorrogação do afastamento do servidor docente Daniel Alves Pessoa, matrícula Siape nº 2147436, ocupante do cargo de Professor do Magistério Superior, lotado no Departamento de Ciências Sociais Aplicadas - DCSA, vinculado ao Centro de Ciências Sociais Aplicadas e Humanas - CCSAH, com a finalidade de realizar Estágio Pós-Doutoral em Estudos Sobre Teoria dos Sistemas Sociais e do Risco - Uso da inteligência artificial na tomada de decisão judicial, no Centro de Estudos do Risco da Universidade do Lecce, na cidade de Lecce, na Itália, no período de 1º de abril de 2025 a 31 de março de 2026. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 1º de abril de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 49/2025-R, publicado no DOU em 24/06/2025, MARIANA LYRA SILVEIRA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Engenharia Elétrica - DEE/CT, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0226859.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.034437/2025-24)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, o candidato abaixo mencionado, para exercer o cargo de Técnico Judiciário - Área Administrativa, na Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>GABRIEL LAMEIRA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Judiciário - Área Administrativa, cargo criado pela Lei nº 10.842/2004, vago em razão da posse em cargo inacumulável da servidora Keily Cristiny Azevedo Leite, em 7 de junho de 2024.</p></td></tr></table><p>Art. 2º O candidato nomeado terá prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomar posse no referido cargo, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeter previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p class=\"assina\">Des. JUNIOR ALBERTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear MATHEUS NASCIMENTO SANTOS, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificado na 2ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Psicólogo - Área, Classe E, Nível I, código de vaga 0829852, proveniente de redistribuição publicada pela PORTARIA CONJUNTA Nº 289, DE 14 DE SETEMBRO DE 2023.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, DAVISON FERREIRA FIRMINO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72970, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no estado de Mato-Grosso (SPRF-MT).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Mato Grosso (SPRF-MT).</p><p>§ 2º Compete ao Superintendente da SPRF-MT dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, CINTYA BOLIGON, aprovada em 3º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934323.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear JULIANA OLIVEIRA DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72790, habilitada no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na na Delegacia 01 em Manaus/AM (DEL01-AM).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Amazonas (SPRF-AM).</p><p>§ 2º Compete ao Superintendente da SPRF-AM dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, LUIS ANTONIO LAROQUE DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73003, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Santarém/PA (DEL 05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, DOUGLAS NUNES DA ROSA, aprovado em 4º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934324.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO DE NÍVEL MÉDIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>WANDERSON DA SILVA CORREIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>45º</p></td><td rowspan=\"1\" colspan=\"1\"><p>293102</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente do pedido de vacância por motivo de posse em outro cargo inacumulável do servidor Richard Ghty Soares, Portaria nº169, de 10 de março de 2025.</p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3° - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear ZAIKA ISMAIL HACHEM, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 039, publicado no DOU de 22/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 91, publicado no DOU de 5/5/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Sociologia, em vaga de código nº 0314529, decorrente da aposentadoria de Carlos Benedito de Campos Martins, em 28/4/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 814 - Nomear ROSANA MARIA NASCIMENTO CASTRO SILVA, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 001, publicado no DOU de 5/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 090, publicado no DOU de 5/5/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Antropologia, em vaga de código nº 0315098, decorrente da aposentadoria de José Jorge de Carvalho, em 26/3/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e à vista do constante no Processo nº 23106.002462/2020-31, resolve:</p><p>Nº 816 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Extensão (DEX) os(as) seguintes servidores:</p><p>I. designar LEONARDO PETRUS DA SILVA PAZ para exercer o encargo de substituto eventual da DECANA DE EXTENSÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar EMERSON FERREIRA ALVES para exercer o encargo de substituto eventual do DIRETOR TÉCNICO DE EXTENSÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar ISADORA TEIXEIRA VERGARA MENIN NETTO para exercer o encargo de substituta eventual da DIRETORA DE DESENVOLVIMENTO E INTEGRAÇÃO SOCIAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar MARINA THOME BEZZI para exercer o encargo de substituta eventual da DIRETORA DE DIFUSÃO CULTURAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0492/2025.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002993/2020-23, resolve:</p><p>Nº 818 - Art. 1º Designar os(as) substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Administração (DAF):</p><p>I. designar FERNANDO JOSÉ BARBATO COUTO para exercer o encargo de substituto eventual do DECANO DE ADMINISTRAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar EDUARDO ALEXANDRE DA SILVA PEREIRA e ROSILENE REGO COELHO para exercerem o encargo de substitutos eventuais do ASSESSOR DO DECANATO DE ADMINISTRAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar MARCO ANTONIO FERREIRA LOPES para exercer o encargo de substituto eventual da DIRETORA DE ANÁLISE E CONFORMIDADE PROCESSUAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar GUILHERME LUÍS DA COSTA para exercer o encargo de substituto eventual do DIRETOR DE CONTABILIDADE E FINANÇAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HEVERTON BARBOSA DE OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE GESTÃO DE MATERIAIS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VI. designar MAX DA COSTA OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE IMPORTAÇÃO E EXPORTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VII. designar RICARDO DE FARIAS BARBOSA para exercer o encargo de substituto eventual do DIRETOR DE COMPRAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VIII. designar RODRIGO SIQUEIRA GARCEZ para exercer o encargo de substituto eventual da DIRETORA DE CONTRATOS ADMINISTRATIVOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 1669/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002607/2020-01, resolve:</p><p>N 820 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Pesquisa e Inovação (DPI) os(as) seguintes servidores(as):</p><p>I. designar GUILHERME MARTINS GELFUSO, RENATO CABRAL REZENDE e PEDRO HENRIQUE ROCHA LOPES para exercerem o encargo de substitutos eventuais da DECANA DE PESQUISA E INOVAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar IZABELLA VERÔNICA CARDOSO DA COSTA para exercer o encargo de substituta eventual do DIRETOR DE PESQUISA, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar FREDERICO RAMAIANA CARRENO RIBEIRO para exercer o encargo de substituto eventual da DIRETORA DO CENTRO DE APOIO AO DESENVOLVIMENTO TECNOLÓGICO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar JOÃO HENRIQUE MARQUES DE BRITO E SILVA para exercer o encargo de substituto eventual do DIRETOR DE APOIO A PROJETOS ACADÊMICOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0708/2025.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, os seguintes candidatos, para exercer, nos termos da Lei 11.416/2006, os cargos efetivos do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário - Área Administrativa, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NAIANE INHUMA CACAU</p></td><td rowspan=\"1\" colspan=\"1\"><p>EXONERAÇÃO DE ANA LUISA GONÇALVES ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução 512/2023 CNJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>SECRETARIA DE ORÇAMENTO E FINANÇAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUIZ FELIPE DA SILVA SOUSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE IRANILDA MARIA BARBOSA SERIQUE</p></td><td rowspan=\"1\" colspan=\"1\"><p>44</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2ª VARA DO TRABALHO DE BOA VISTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIANA BEZERRA DE FREITAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE ADERALDO DOS SANTOS MARQUES</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei 12.990/14 (SUB JUDICE)</p></td><td rowspan=\"1\" colspan=\"1\"><p>COORDENADORIA DE APOIO À TURMA 1</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALEXSANDER PEIXOTO MATTOS BARRETO DA MOTTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE ANA FELICIA LOUREIRO DE MORAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>45</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>COORDENADORIA DE APOIO À TURMA 2</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIA RIBEIRO VALENCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA LIBIA SOCORRO AZEVEDO BARROSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>46</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10ª VARA DO TRABALHO DE MANAUS</p></td></tr></table><p>Cargo: Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AUGUSTO DA SILVA BRANDAO</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE DANIEL SANTOS DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SEÇÃO DE GERENCIAMENTO DE PROCESSOS DE NEGÓCIOS</p></td></tr></table><p>Cargo: Analista Judiciário - Área Apoio Especializado - Especialidade Medicina Psiquiatria, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MOYSES ISAAC COHEN</p></td><td rowspan=\"1\" colspan=\"1\"><p>FALECIMENTO DE PENSIONISTA DE HELIO MARQUES TRIGUERO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>COORDENADORIA DE SAÚDE</p></td></tr></table><p>Cargo: Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAMILA DUARTE DE PAIVA CAMELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE RAFAEL ALVES VITAL DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>3ª VARA DO TRABALHO DE MANAUS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SAMIR VIGNE DIB MOINHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE CONCEIÇÃO MOTA DA CUNHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>6ª VARA DO TRABALHO DE MANAUS</p></td></tr></table><p>Cargo: Analista Judiciário - Área Apoio Especializado - Especialidade Biblioteconomia, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAROLINE DOS SANTOS SETUBAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE JOSELIZA LAZARA FREITAS REZENDE DO VALLE</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SEÇÃO DE BIBLIOTECA</p></td></tr></table><p>Cargo: Analista Judiciário - Área Judiciária - Especialidade Oficial de Justiça Avaliador Federal, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EDGAR OLIVEIRA CAMPOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE MARIA DO PERPETUO SOCORRO MONTEIRO LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei 12.990/14</p></td><td rowspan=\"1\" colspan=\"1\"><p>DIVISÃO DE DISTRIBUIÇÃO DOS FEITOS DE BOA VISTA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - Dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p class=\"assina\">JOÃO PEDRO BARROSO DO NASCIMENTO</p><p>ANEXO</p><p>CARGO: ANALISTA - PERFIL 4</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14º</p></td><td rowspan=\"1\" colspan=\"1\"><p>NATHALIE COSTA TORRES BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>483862</p></td></tr></table><p>CARGO: ANALISTA - PERFIL 9</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS TROMBETA</p></td><td rowspan=\"1\" colspan=\"1\"><p>483862</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, através de aproveitamento da Universidade Federal da Bahia - UFBA, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe A, Assistente, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMILIA SOARES CHAVES ROUBERTE</p><p class=\"anexo\">ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área de Conhecimento / Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ELAINE NUNES PACHECO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 01/2023, da Universidade Federal da Bahia - UFBA, publicado no DOU de 04.07.2023, Seção 3, páginas 67 a 75, com Retificação do Edital n. 01, DOU de 06/07/2023, seção 3, p. 51 a 52, Retificação do Edital n. 02, DOU de 11/07/2023, seção 3, p. 52, Retificação do Edital n. 03, DOU de 19/07/2023, seção 3, p. 66, Retificação do Edital n. 04, DOU de 27/07/2023, seção 3, p. 52</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria nº 412, de 3 de julho de 2024, publicado no DOU de 04.07.2024, Seção 1, página 68</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDE29 - Internato em Medicina Social I; MEDD80 - Medicina Social e Clínica I; MEDD86 - Módulo de Medicina Social</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria MEC nº 2.085, de 04 de dezembro de 2023; DOU de 06/12/2023, Seção 01, página 46</p></td><td rowspan=\"1\" colspan=\"1\"><p>934385</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\"><p>(republicada no DOU de 31/07/2023, seção 3, p. 51), Retificação do Edital n. 05, DOU de 27/12/2023, seção 3, p. 67, Retificação do Edital n. 06, DOU de 07/02/2024, seção 3, p. 47 (republicada no DOU de 28/05/2024, seção 3, p. 50)</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear TIAGO OLIVEIRA DE ARAÚJO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73128, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Água Boa/RR (DEL01-RR).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Roraima (SPRF-RR).</p><p>§ 2º Compete ao Superintendente da SPRF-RR dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, SHAYANE LUIZA REBELATTO, aprovada em 2º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no Campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934322.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, DIEGO RAMOS CANTERLE, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificado em 2º lugar, na ampla concorrência, na área de Ciências Exatas e da Terra/ Probabilidade e Estatística, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estatística/ Centro de Ciências Naturais e Exatas, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0851443, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, IURY FONTENELLE ARAUJO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72764, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Rio Branco/AC (DEL01-AC).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Acre (SPRF-AC).</p><p>§ 2º Compete ao Superintendente da SPRF-AC dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear EMANOELA OLIVEIRA PAIVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879913, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 1º A apresentação da nova servidora para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse à candidata ora nomeada, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LUCAS SCHMIDT GOECKS, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificado em 2º lugar, na ampla concorrência, na área de Engenharias/ Engenharia de Produção/ Gerência de Produção, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Engenharia de Produção e Sistemas/ Centro de Tecnologia, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0293701, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 071927/2025-33)</p><p>Nº 1.350-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, ANA PAULA NOGUEIRA, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 215/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências Sociais Aplicadas/ Arquitetura e Urbanismo/ Fundamentos de Arquitetura e Urbanismo, para exercer o cargo de Professor da Carreira de Magistério Superior na Coordenadoria Acadêmica/ Campus de Cachoeira do Sul, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0934630, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 075536/2025-98)</p><p>Nº 1.351-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MAIARA THAÍS TOLFO GABBI, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 215/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências Sociais Aplicadas/ Economia/ Economia Geral, para exercer o cargo de Professor da Carreira de Magistério Superior na Coordenadoria Acadêmica/ Campus de Cachoeira do Sul, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0934626, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 075537/2025-32)</p><p>Nº 1.352-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, VANESSA BENITES BORDIN, sub judice, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 038/2024, classificada em 1º lugar, na ampla concorrência, na área de Linguística, Letras e Artes/ Artes/ Teatro (ênfase em Pedagogia do Teatro, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Artes Cênicas/ Centro de Artes e Letras, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0918628, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo nº 075998/2025-13 - Processo Judicial N. 5008055-94.2024.4.04.7102)</p><p>Nº 1.353-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, FABIANA BUGS ANTOCHEVIZ, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências Sociais Aplicadas/ Planejamento Urbano e Regional/ Fundamentos do Planejamento Urbano e Regional/ Métodos e Técnicas do Planejamento Urbano e Regional, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Arquitetura e Urbanismo/ Centro de Tecnologia, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0296425, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo nº 076231/2025-01)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, RODNEY LIMA AZEVEDO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73133, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no estado de Rondônia (SPRF-RO).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Rondônia (SPRF-RO).</p><p>§ 2º Compete ao Superintendente da SPRF-RO dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDERSON NOWOGRODZKI DA SILVA, habilitado em Concurso Público, homologado através do Edital nº 09/2022, publicado no D.O.U. de 16/02/2022, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga decorrente da aposentadoria de Ataíde Felício dos Santos, conforme Portaria Nº 3.095/2025, publicada no D.O.U. de 06/06/2025, código 694259. (Processo nº 23070.028902/2021-15)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, Resolve:</p><p>Nº 3.725 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de PILAR LAGO E LOUSA, Matrícula Nº 3.418776/SIAPE, Professor Substituto, lotada na Faculdade de Letras. (Processo nº 23070.014837/2024-93)</p><p>Nº 3.726 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de LETICIA CRISTINA ALCANTARA RODRIGUES, Matrícula nº 2441159/SIAPE, Professor Substituto, lotada na Faculdade de Letras. (Processo nº 23070.014837/2024-93)</p><p>Nº 3.729 - Designar LEONARDO MAGALHAES RODRIGUES, Matrícula nº 2296143/SIAPE, Assistente em Administração, para substituir o Diretor do Centro de Recursos Computacionais, CD-4, em virtude de afastamento do titular, e férias do substituto legal, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, com efeitos legais e financeiros no período de 10/07/2025 A 18/07/2025. (Processo nº 23070.033621/2025-16)</p><p>Nº 3.730 - Art. 1º Reconduzir BRENO MENDES, Matrícula nº 1119267/SIAPE, Professor do Magistério Superior, à função de Coordenador do Programa de Pós-Graduação do Mestrado Profissional em Ensino de História da Faculdade de História, FCC.Art. 2º Reconduzir IVAN LIMA GOMES, Matrícula nº 1804089/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenador do Programa de Pós-Graduação do Mestrado Profissional em Ensino de História da Faculdade de História. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 12/07/2025. (Processo nº 23070.033027/2025-17)</p><p>Nº 3.732 - Art. 1º Designar DANIELA ROSIM, Matrícula nº 2281293/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Programa de Pós-Graduação em Administração da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, FCC. Art. 2º Designar MARCOS INACIO SEVERO DE ALMEIDA, Matrícula nº 1835243/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenador do Programa de Pós-Graduação em Administração da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 01/08/2025. (Processo nº 23070.027500/2025-27)</p><p>Nº 3.733 - Conceder aposentadoria voluntária, com paridade e proventos integrais a ROSA CARMELICE DE OLIVEIRA, Matrícula nº 1127458/SIAPE, Técnico Em Enfermagem, Nível de Classificação D, Padrão 19, lotada no Hospital das Clínicas, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.009142/2025-71)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 1º de Julho de 2025</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 3.742 - Autorizar o afastamento do País a ANDERSON FERREIRA DA SILVA, Matrícula nº 1674205/SIAPE, Secretario Executivo, lotado na Faculdade de Artes Visuais, para realizar estágio Pós-doutoral, em Geografia, na Universidad Complutense de Madrid, na cidade de Madrid/Espanha, no período de 20/08/2025 a 01/08/2026, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.061751/2024-50)</p><p>Nº 3.753 - Autorizar o afastamento do País, para estudo ou missão no exterior, a ANDREY NIKULIN, Matrícula nº 1284977/SIAPE, Professor do Magisterio Superior, lotado na Faculdade de Letras, para participar do evento 27th International Conference on Historical Linguistics, na cidade de Santiago/Chile, no período de 17/08/2025 a 24/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.008294/2025-56)</p><p>Nº 3.754 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARIA TEREZA TOME DE GODOY, Matrícula nº 1573523/SIAPE, Administrador, lotada na Secretaria de Planejamento Avaliação e Informações Institucionais, para participar do evento \"IX CIAPOT - Congreso Iberoamericano de Psicología de las organizaciones y el trabajo\", na cidade de Cartagena/Colômbia, no período de 19/08/2025 a 23/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.029798/2025-18)</p><p>Nº 3.755 - Autorizar o afastamento do País, para estudo ou missão no exterior, a LUIS CARLOS VASCONCELOS FURTADO, Matrícula nº 2143319/SIAPE, Professor do Ensino Básico, Técnico e Tecnológico, lotado na Escola de Música e Artes Cênicas, para participar de \"realização de curso de Inglês, G20 - General 20, no Language Studies International LSI\", na cidade de Nova Iorque/Estados Unidos da América, no período de 02/08/2025 a 31/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.027588/2025-87)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 3.762 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Assistente em Administração, Nível de Classificação D, Padrão 11, ocupado por JOUGLAS DA SILVA MACIEL, Matrícula Nº 3.069653/SIAPE, lotado na Secretaria de Promoção da Segurança e Direitos Humanos, a contar de 25/06/2025, por posse em outro cargo inacumulável. (Processo nº 23070.033142/2025-91)</p><p>Nº 3.774 - Art. 1º Dispensar MOACIR BATISTA GOMES JUNIOR, Matrícula Nº 3.330011/SIAPE, Técnico em Contabilidade, da função de Coordenador de Manutenção da Diretoria de Logística, FG-1, a contar de 01/07/2025. Art. 2º Designar EDIR DE JESUS BORGES PINTO, Matrícula nº 2466252/SIAPE, Administrador, para exercer a função de Coordenador Manutenção da Diretoria de Logística, FG-1.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.033707/2025-31)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista as disposições do inciso IV, do art. 16 e Parágrafo único, da Lei nº 5.540, de 28/11/68, com a redação dada pela Lei nº 9.192, de 21/12/95, e do art. 1º, § 5º e art. 5º, do Decreto nº 1.916, de 23/05/96, Resolve</p><p>Nº 3.796 - Designar PAULO HELLMEISTER FILHO, Matrícula nº 1910637/SIAPE, Professor do Magistério Superior, para exercer a função de Vice-Diretor da Escola de Veterinária e Zootecnia, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, pelo período de 07/07/2025 a 21/08/2026. (Processo nº 23070.033386/2025-74)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Samara Sandy Jerônimo Moreira, classificada em 5º lugar na ampla concorrência do Edital do Concurso Público nº 39, de 28 de dezembro de 2021, publicado no Diário Oficial da União - DOU nº 245, de 29 de dezembro de 2021, homologado pelo Edital nº 004/2023, de 16 de fevereiro de 2023, publicado no DOU nº 35, de 17 de fevereiro de 2023, seção 3, pág. 76, prorrogado pelo Edital nº 3, de 7 de fevereiro de 2025, publicado no DOU nº 28, de 10 de fevereiro de 2025, seção 3, pág. 48, para exercer o cargo de Técnico de Laboratório-Área Biologia, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Júlio Sobral Carvalho Alves, matrícula Siape nº 1266669, ocupante do cargo de Técnico de Laboratório-Área, conforme a Portaria nº 130, de 11 de fevereiro de 2025, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, pág. 34, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0869237. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 23 de outubro de 2024. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o Decreto nº 7.485, publicado no DOU de 19 de maio de 2011 e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Ufersa, e os autos constantes no Processo Administrativo nº 23091.006300/2025-19, resolve:</p><p>Nº 8.38 Conceder à servidora docente Josy Eliziane Torres Ramos, matrícula Siape nº 2941562, ocupante do cargo de Professor do Magistério Superior, do quadro de pessoal desta universidade, lotada no Departamento de Ciências Exatas e Naturais, Centro Multidisciplinar de Pau dos Ferros, licença para tratar de interesses particulares, sem remuneração, pelo período de 3 (três) anos, a contar de 20 de janeiro de 2026. A licença poderá ser interrompida, a qualquer tempo, a pedido do servidor ou no interesse do serviço. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 2 DE JULHO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelece o inciso XIX do artigo 44 do Estatuto da universidade; o art. 3º da Resolução Consepe/Ufersa nº 001/2020, de 22 de janeiro de 2020; com fulcro no art. 37, inciso IX, da Constituição Federal, e em conformidade com o art. 2º, § 5º, da Lei nº 8.745, de 09 de dezembro de 1993, e o Decreto nº 7.485, de 18 de maio de 2011; o processo nº 23091.008481/2025-11, resolve:</p><p>Nº 859 Autorizar a contratação por tempo determinado de Andréia Mitsa Paiva Negreiros, classificada em 2º lugar no processo seletivo simplificado objeto do Edital nº 53/2024, de 22 de novembro de 2024, publicado no Diário Oficial da União - DOU nº 226, de 25 de novembro de 2024, seção 3, pág. 76, homologado pelo Edital nº 09/2025, publicado no DOU n° 19, de 28 de janeiro de 2025, seção 3, pág. 51, para o exercício do cargo de Professor Visitante, com salário correspondente à classe de Professor Adjunto, Classe C, nível 1, no regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, pelo período de 1 (um) ano, para o Programa de Pós-Graduação Stricto Sensu em Fitotecnia. A contratação ocorrerá em até 15 (quinze) dias, a contar da data da publicação deste ato, incluso o início das atividades neste prazo. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, tendo em vista o que estabelecem as Leis nº 8.112, de 11 de dezembro de 1990, e nº 12.772, de 28 de dezembro de 2012; o Decreto nº 9.991, de 28 de agosto de 2019; o inciso VI do art. 44 do Estatuto da Ufersa; e o que consta no Processo nº 23091.008732/2025-24, bem como em cumprimento à decisão judicial proferida nos autos do processo judicial nº 0801186-89.2025.4.05.8401, resolve:</p><p>Nº 860 Autorizar a prorrogação do afastamento do servidor docente Daniel Alves Pessoa, matrícula Siape nº 2147436, ocupante do cargo de Professor do Magistério Superior, lotado no Departamento de Ciências Sociais Aplicadas - DCSA, vinculado ao Centro de Ciências Sociais Aplicadas e Humanas - CCSAH, com a finalidade de realizar Estágio Pós-Doutoral em Estudos Sobre Teoria dos Sistemas Sociais e do Risco - Uso da inteligência artificial na tomada de decisão judicial, no Centro de Estudos do Risco da Universidade do Lecce, na cidade de Lecce, na Itália, no período de 1º de abril de 2025 a 31 de março de 2026. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 1º de abril de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 49/2025-R, publicado no DOU em 24/06/2025, MARIANA LYRA SILVEIRA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Engenharia Elétrica - DEE/CT, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0226859.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.034437/2025-24)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, o candidato abaixo mencionado, para exercer o cargo de Técnico Judiciário - Área Administrativa, na Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>GABRIEL LAMEIRA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Judiciário - Área Administrativa, cargo criado pela Lei nº 10.842/2004, vago em razão da posse em cargo inacumulável da servidora Keily Cristiny Azevedo Leite, em 7 de junho de 2024.</p></td></tr></table><p>Art. 2º O candidato nomeado terá prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomar posse no referido cargo, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeter previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p class=\"assina\">Des. JUNIOR ALBERTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear MATHEUS NASCIMENTO SANTOS, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificado na 2ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Psicólogo - Área, Classe E, Nível I, código de vaga 0829852, proveniente de redistribuição publicada pela PORTARIA CONJUNTA Nº 289, DE 14 DE SETEMBRO DE 2023.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, DAVISON FERREIRA FIRMINO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72970, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no estado de Mato-Grosso (SPRF-MT).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Mato Grosso (SPRF-MT).</p><p>§ 2º Compete ao Superintendente da SPRF-MT dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, CINTYA BOLIGON, aprovada em 3º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934323.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear JULIANA OLIVEIRA DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72790, habilitada no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na na Delegacia 01 em Manaus/AM (DEL01-AM).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Amazonas (SPRF-AM).</p><p>§ 2º Compete ao Superintendente da SPRF-AM dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, LUIS ANTONIO LAROQUE DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73003, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Santarém/PA (DEL 05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, DOUGLAS NUNES DA ROSA, aprovado em 4º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934324.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO DE NÍVEL MÉDIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>WANDERSON DA SILVA CORREIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>45º</p></td><td rowspan=\"1\" colspan=\"1\"><p>293102</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente do pedido de vacância por motivo de posse em outro cargo inacumulável do servidor Richard Ghty Soares, Portaria nº169, de 10 de março de 2025.</p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3° - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear ZAIKA ISMAIL HACHEM, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 039, publicado no DOU de 22/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 91, publicado no DOU de 5/5/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Sociologia, em vaga de código nº 0314529, decorrente da aposentadoria de Carlos Benedito de Campos Martins, em 28/4/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 814 - Nomear ROSANA MARIA NASCIMENTO CASTRO SILVA, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 001, publicado no DOU de 5/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 090, publicado no DOU de 5/5/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Antropologia, em vaga de código nº 0315098, decorrente da aposentadoria de José Jorge de Carvalho, em 26/3/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e à vista do constante no Processo nº 23106.002462/2020-31, resolve:</p><p>Nº 816 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Extensão (DEX) os(as) seguintes servidores:</p><p>I. designar LEONARDO PETRUS DA SILVA PAZ para exercer o encargo de substituto eventual da DECANA DE EXTENSÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar EMERSON FERREIRA ALVES para exercer o encargo de substituto eventual do DIRETOR TÉCNICO DE EXTENSÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar ISADORA TEIXEIRA VERGARA MENIN NETTO para exercer o encargo de substituta eventual da DIRETORA DE DESENVOLVIMENTO E INTEGRAÇÃO SOCIAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar MARINA THOME BEZZI para exercer o encargo de substituta eventual da DIRETORA DE DIFUSÃO CULTURAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0492/2025.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002993/2020-23, resolve:</p><p>Nº 818 - Art. 1º Designar os(as) substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Administração (DAF):</p><p>I. designar FERNANDO JOSÉ BARBATO COUTO para exercer o encargo de substituto eventual do DECANO DE ADMINISTRAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar EDUARDO ALEXANDRE DA SILVA PEREIRA e ROSILENE REGO COELHO para exercerem o encargo de substitutos eventuais do ASSESSOR DO DECANATO DE ADMINISTRAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar MARCO ANTONIO FERREIRA LOPES para exercer o encargo de substituto eventual da DIRETORA DE ANÁLISE E CONFORMIDADE PROCESSUAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar GUILHERME LUÍS DA COSTA para exercer o encargo de substituto eventual do DIRETOR DE CONTABILIDADE E FINANÇAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HEVERTON BARBOSA DE OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE GESTÃO DE MATERIAIS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VI. designar MAX DA COSTA OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE IMPORTAÇÃO E EXPORTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VII. designar RICARDO DE FARIAS BARBOSA para exercer o encargo de substituto eventual do DIRETOR DE COMPRAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VIII. designar RODRIGO SIQUEIRA GARCEZ para exercer o encargo de substituto eventual da DIRETORA DE CONTRATOS ADMINISTRATIVOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 1669/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002607/2020-01, resolve:</p><p>N 820 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Pesquisa e Inovação (DPI) os(as) seguintes servidores(as):</p><p>I. designar GUILHERME MARTINS GELFUSO, RENATO CABRAL REZENDE e PEDRO HENRIQUE ROCHA LOPES para exercerem o encargo de substitutos eventuais da DECANA DE PESQUISA E INOVAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar IZABELLA VERÔNICA CARDOSO DA COSTA para exercer o encargo de substituta eventual do DIRETOR DE PESQUISA, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar FREDERICO RAMAIANA CARRENO RIBEIRO para exercer o encargo de substituto eventual da DIRETORA DO CENTRO DE APOIO AO DESENVOLVIMENTO TECNOLÓGICO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar JOÃO HENRIQUE MARQUES DE BRITO E SILVA para exercer o encargo de substituto eventual do DIRETOR DE APOIO A PROJETOS ACADÊMICOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0708/2025.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, os seguintes candidatos, para exercer, nos termos da Lei 11.416/2006, os cargos efetivos do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário - Área Administrativa, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NAIANE INHUMA CACAU</p></td><td rowspan=\"1\" colspan=\"1\"><p>EXONERAÇÃO DE ANA LUISA GONÇALVES ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução 512/2023 CNJ</p></td><td rowspan=\"1\" colspan=\"1\"><p>SECRETARIA DE ORÇAMENTO E FINANÇAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUIZ FELIPE DA SILVA SOUSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE IRANILDA MARIA BARBOSA SERIQUE</p></td><td rowspan=\"1\" colspan=\"1\"><p>44</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2ª VARA DO TRABALHO DE BOA VISTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIANA BEZERRA DE FREITAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE ADERALDO DOS SANTOS MARQUES</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei 12.990/14 (SUB JUDICE)</p></td><td rowspan=\"1\" colspan=\"1\"><p>COORDENADORIA DE APOIO À TURMA 1</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALEXSANDER PEIXOTO MATTOS BARRETO DA MOTTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE ANA FELICIA LOUREIRO DE MORAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>45</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>COORDENADORIA DE APOIO À TURMA 2</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIA RIBEIRO VALENCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA LIBIA SOCORRO AZEVEDO BARROSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>46</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10ª VARA DO TRABALHO DE MANAUS</p></td></tr></table><p>Cargo: Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AUGUSTO DA SILVA BRANDAO</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE DANIEL SANTOS DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SEÇÃO DE GERENCIAMENTO DE PROCESSOS DE NEGÓCIOS</p></td></tr></table><p>Cargo: Analista Judiciário - Área Apoio Especializado - Especialidade Medicina Psiquiatria, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MOYSES ISAAC COHEN</p></td><td rowspan=\"1\" colspan=\"1\"><p>FALECIMENTO DE PENSIONISTA DE HELIO MARQUES TRIGUERO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>COORDENADORIA DE SAÚDE</p></td></tr></table><p>Cargo: Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAMILA DUARTE DE PAIVA CAMELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE RAFAEL ALVES VITAL DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>3ª VARA DO TRABALHO DE MANAUS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SAMIR VIGNE DIB MOINHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE CONCEIÇÃO MOTA DA CUNHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>6ª VARA DO TRABALHO DE MANAUS</p></td></tr></table><p>Cargo: Analista Judiciário - Área Apoio Especializado - Especialidade Biblioteconomia, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAROLINE DOS SANTOS SETUBAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE JOSELIZA LAZARA FREITAS REZENDE DO VALLE</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SEÇÃO DE BIBLIOTECA</p></td></tr></table><p>Cargo: Analista Judiciário - Área Judiciária - Especialidade Oficial de Justiça Avaliador Federal, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EDGAR OLIVEIRA CAMPOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>APOSENTADORIA DE MARIA DO PERPETUO SOCORRO MONTEIRO LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei 12.990/14</p></td><td rowspan=\"1\" colspan=\"1\"><p>DIVISÃO DE DISTRIBUIÇÃO DOS FEITOS DE BOA VISTA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - Dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p class=\"assina\">JOÃO PEDRO BARROSO DO NASCIMENTO</p><p>ANEXO</p><p>CARGO: ANALISTA - PERFIL 4</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14º</p></td><td rowspan=\"1\" colspan=\"1\"><p>NATHALIE COSTA TORRES BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>483862</p></td></tr></table><p>CARGO: ANALISTA - PERFIL 9</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS TROMBETA</p></td><td rowspan=\"1\" colspan=\"1\"><p>483862</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, através de aproveitamento da Universidade Federal da Bahia - UFBA, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe A, Assistente, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMILIA SOARES CHAVES ROUBERTE</p><p class=\"anexo\">ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área de Conhecimento / Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ELAINE NUNES PACHECO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 01/2023, da Universidade Federal da Bahia - UFBA, publicado no DOU de 04.07.2023, Seção 3, páginas 67 a 75, com Retificação do Edital n. 01, DOU de 06/07/2023, seção 3, p. 51 a 52, Retificação do Edital n. 02, DOU de 11/07/2023, seção 3, p. 52, Retificação do Edital n. 03, DOU de 19/07/2023, seção 3, p. 66, Retificação do Edital n. 04, DOU de 27/07/2023, seção 3, p. 52</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria nº 412, de 3 de julho de 2024, publicado no DOU de 04.07.2024, Seção 1, página 68</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDE29 - Internato em Medicina Social I; MEDD80 - Medicina Social e Clínica I; MEDD86 - Módulo de Medicina Social</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria MEC nº 2.085, de 04 de dezembro de 2023; DOU de 06/12/2023, Seção 01, página 46</p></td><td rowspan=\"1\" colspan=\"1\"><p>934385</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\"><p>(republicada no DOU de 31/07/2023, seção 3, p. 51), Retificação do Edital n. 05, DOU de 27/12/2023, seção 3, p. 67, Retificação do Edital n. 06, DOU de 07/02/2024, seção 3, p. 47 (republicada no DOU de 28/05/2024, seção 3, p. 50)</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear TIAGO OLIVEIRA DE ARAÚJO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73128, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Água Boa/RR (DEL01-RR).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Roraima (SPRF-RR).</p><p>§ 2º Compete ao Superintendente da SPRF-RR dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, SHAYANE LUIZA REBELATTO, aprovada em 2º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no Campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934322.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, DIEGO RAMOS CANTERLE, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificado em 2º lugar, na ampla concorrência, na área de Ciências Exatas e da Terra/ Probabilidade e Estatística, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estatística/ Centro de Ciências Naturais e Exatas, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0851443, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, IURY FONTENELLE ARAUJO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72764, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Rio Branco/AC (DEL01-AC).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Acre (SPRF-AC).</p><p>§ 2º Compete ao Superintendente da SPRF-AC dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear EMANOELA OLIVEIRA PAIVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879913, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 1º A apresentação da nova servidora para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse à candidata ora nomeada, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LUCAS SCHMIDT GOECKS, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificado em 2º lugar, na ampla concorrência, na área de Engenharias/ Engenharia de Produção/ Gerência de Produção, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Engenharia de Produção e Sistemas/ Centro de Tecnologia, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0293701, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 071927/2025-33)</p><p>Nº 1.350-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, ANA PAULA NOGUEIRA, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 215/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências Sociais Aplicadas/ Arquitetura e Urbanismo/ Fundamentos de Arquitetura e Urbanismo, para exercer o cargo de Professor da Carreira de Magistério Superior na Coordenadoria Acadêmica/ Campus de Cachoeira do Sul, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0934630, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 075536/2025-98)</p><p>Nº 1.351-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MAIARA THAÍS TOLFO GABBI, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 215/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências Sociais Aplicadas/ Economia/ Economia Geral, para exercer o cargo de Professor da Carreira de Magistério Superior na Coordenadoria Acadêmica/ Campus de Cachoeira do Sul, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0934626, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 075537/2025-32)</p><p>Nº 1.352-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, VANESSA BENITES BORDIN, sub judice, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 038/2024, classificada em 1º lugar, na ampla concorrência, na área de Linguística, Letras e Artes/ Artes/ Teatro (ênfase em Pedagogia do Teatro, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Artes Cênicas/ Centro de Artes e Letras, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0918628, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo nº 075998/2025-13 - Processo Judicial N. 5008055-94.2024.4.04.7102)</p><p>Nº 1.353-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, FABIANA BUGS ANTOCHEVIZ, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências Sociais Aplicadas/ Planejamento Urbano e Regional/ Fundamentos do Planejamento Urbano e Regional/ Métodos e Técnicas do Planejamento Urbano e Regional, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Arquitetura e Urbanismo/ Centro de Tecnologia, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0296425, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo nº 076231/2025-01)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  }
]