[
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, o candidato relacionado no Anexo II desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO I</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reclassificação no Concurso</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cassio Vinicius Dalla Villa</p></td><td rowspan=\"1\" colspan=\"1\"><p>70º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td><td rowspan=\"1\" colspan=\"1\"><p>82º</p></td></tr></table><p>ANEXO II</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"2\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jefferson de Oliveira Coimbra</p></td><td rowspan=\"1\" colspan=\"1\"><p>71º</p></td><td rowspan=\"1\" colspan=\"2\"><p>Distrito Federal</p></td></tr><tr><td rowspan=\"1\" colspan=\"5\" /></tr><tr><td rowspan=\"1\" colspan=\"5\"><p>Referência: Processo nº 00190.105364/2022-17</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, FELIPE CRIVELLARO MINUZZI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 83/2019 de 30 de Outubro de 2019, homologado em 1 de Novembro de 2019 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Matemática Pura e Aplicada do Instituto de Matemática e Estatística, na área de Métodos Analíticos e Numéricos em Equações Diferenciais Parciais, em vaga decorrente da aposentadoria da Professora Maria Cristina Varriale, código nº 273610, ocorrida em 7 de Maio de 2025, conforme Portaria nº. 3025/2025 de 30 de abril de 2025, publicada no Diário Oficial da União de 7 de maio de 2025. Processo nº. 23078.532926/2018-07.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal,</p><p>RENAN CASTRO RODRIGUES, 271º classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Tainá Baptista Gonçalves, para Cruz Alta.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  }
]