[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Analista Judiciário, Área Judiciária</p><p>ISADORA OLIVEIRA DIOGENES MOURA, em vaga decorrente da aposentadoria da servidora Simone Teixeira Subtil.</p><p>NAZIEL DE SOUSA DA SILVA, em vaga decorrente da aposentadoria do servidor Paulo Ricardo Werner.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>ALEXANDRE ORTIZ PEREIRA, em vaga decorrente da aposentadoria do servidor Joao Francisco de Mattos Barbosa.</p><p>LUCIANA HELENA RODIGHERI, em vaga decorrente da aposentadoria da servidora Josiane Maria Noal Garcia.</p><p>LETICIA VALANDRO, em vaga decorrente da aposentadoria da servidora Liane Casagranda.</p><p>VITOR PEREIRA DA ROSA CURCIO, em vaga decorrente da aposentadoria da servidora Lídice Penã Thomaz.</p><p>DYOVAN SANTOS FIGUEIREDO, em vaga decorrente da aposentadoria do servidor Luiz Fernando Santos Subtil.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TC - CENTRAL</p><p>SANTA CRUZ DO SUL</p><p>Técnico Judiciário, Área Administrativa</p><p>PETERSON KAFER, em vaga decorrente da aposentadoria do servidor Nei dos Santos.</p><p>Microrregião TD - NORDESTE</p><p>ERECHIM</p><p>Técnico Judiciário, Área Administrativa</p><p>KAREN BORCIONI BASTOS, em vaga decorrente da aposentadoria da servidora Ana Maria Cigolini.</p><p>Microrregião TF - FRONTEIRA</p><p>URUGUAIANA</p><p>Técnico Judiciário, Área Administrativa</p><p>NAISE DA SILVA MANGANELI, em vaga decorrente da exoneração do servidor Luis Carlos Pavin.</p><p>Microrregião TR - NOROESTE</p><p>SANTA ROSA</p><p>Técnico Judiciário, Área Administrativa</p><p>MATHEUS BERUTTI FESTA, em vaga decorrente da aposentadoria da servidora Reni Bogorni.</p><p>SANTO ÂNGELO</p><p>Técnico Judiciário, Área Administrativa</p><p>ANA GRACIELA SANCHES, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Lucas Oliveira Vianna.</p><p>Microrregião TS - SUL</p><p>RIO GRANDE</p><p>Técnico Judiciário, Área Administrativa</p><p>MAILA NATALIA ZENATTI, em vaga decorrente da aposentadoria do servidor Jose Renato Lenzi.</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>LAURA DAMO DA CRUZ, em vaga decorrente da aposentadoria do servidor Ernani Veeck.</p><p>MAYA BORGES DE MEDEIROS (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria do servidor Adelino João Wagner.</p><p>LUIZA SIMOES PIRES GOMES, em vaga decorrente da aposentadoria da servidora Estela Mary Colussi Rubin.</p><p>JOAO MARCELO RODRIGUES COSTA, em vaga decorrente da aposentadoria do servidor Huilson Duro Alves.</p><p>CAMILA SILVA GARCIA, em vaga decorrente da aposentadoria da servidora Iara Helena Vieira da Silva.</p><p>RAFAEL LEMOS SANTOS, em vaga decorrente da aposentadoria da servidora Letícia dos Santos Pereira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>NOVO HAMBURGO</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>LUIS FELIPE CARDOSO DE SIQUEIRA, em vaga decorrente da aposentadoria do servidor Clovis Silveira dos Santos.</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>KATIELLY PAULA CALLIERO, em vaga decorrente da aposentadoria da servidora Marilice Callejon de Assunção.</p><p>GABRIEL OLIMPIO GONZAGA GUIMARAES, em vaga decorrente da aposentadoria do servidor Nadir Miguel Pes de Souza.</p><p>SIMONE REICHENBACH, em vaga decorrente da aposentadoria do servidor José Fernando Tellechea D'Åvila.</p><p>LUCIANA ROCHA DE VASCONCELOS SANTOS, em vaga decorrente da aposentadoria do servidor Neuri Tadeu Amaral de Almeida.</p><p>Técnico Judiciário, Área Administrativa</p><p>CINTIA DA ROCHA VERNETTI GARCIA, em vaga decorrente da aposentadoria da servidora Carina Viegas.</p><p>RIO GRANDE</p><p>Técnico Judiciário, Área Administrativa</p><p>CARLOS COSTA DE AZEVEDO (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria da servidora Angela Maria Garcia Castanheira.</p><p>SANTO ÂNGELO</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>DARLENE DE CASSIA SILVA SANTOS (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria do servidor Rolmes Nunes Pergher.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Analista Judiciário, Área Judiciária</p><p>FERNANDA BARBOSA GONSALES, em vaga decorrente da aposentadoria da servidora Fernanda Freitas de Lira.</p><p>Técnico Judiciário, Área Administrativa</p><p>FERNANDA MOSER, em vaga decorrente da aposentadoria do servidor Luiz José Vieira de Arruda.</p><p>JOSE RIBEIRO DE NOVAIS JUNIOR, em vaga decorrente da aposentadoria do servidor Marcelo Sérgio da Costa.</p><p>THAYNA CORREA DE ASSIS, em vaga decorrente da aposentadoria da servidora Marcia Ferreira Rojas.</p><p>MAICON RODRIGUES GOUDINHO, em vaga decorrente da aposentadoria do servidor Pedro Amadeo Brueckheimer.</p><p>BIANCA DOS SANTOS TEIXEIRA, em vaga decorrente da aposentadoria da servidora Vera de Aguiar.</p><p>PAULA ALVES FERNANDES, em vaga decorrente da aposentadoria do servidor Jonas Luft.</p><p>TAISE LAURA DA SILVA, em vaga decorrente da aposentadoria do servidor Gilson Truppel.</p><p>RODRIGO CESAR DE CAMARGO, em vaga decorrente da aposentadoria do servidor Jorge Augusto de Souza Oliveira Feijó.</p><p>Microrregião SC - CENTRAL</p><p>CAÇADOR</p><p>Técnico Judiciário, Área Administrativa</p><p>ALBERTO RUDA DE QUEIROZ, em vaga decorrente da aposentadoria da servidora Ana Maria Clarinda.</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Analista Judiciário, Área Judiciária</p><p>LAIS FERNANDA BECKER, em vaga decorrente da aposentadoria da servidora Leila da Silveira Ulysséa Menegazzo.</p><p>Microrregião SS - SUL</p><p>CRICIÚMA</p><p>Analista Judiciário, Área Judiciária</p><p>DANIELE PIZONI FELTRIN, em vaga decorrente da aposentadoria da servidora Raquel Silva de Farias.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>FRANKLIN GUERREIRO ZANIOLO, em vaga decorrente da exoneração do servidor Roger Rafael Cachoeira Silveira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>EDIR DE ALMEIDA, em vaga decorrente da aposentadoria da servidora Veronice Dela Torre dos Santos Lazzari.</p><p>Técnico Judiciário, Área Administrativa</p><p>FERNANDA BEDENE LOURENCO, em vaga decorrente da aposentadoria da servidora Ana Maria Ribelato Stangarlin.</p><p>VALERIA MENDES DE MOURA, em vaga decorrente da aposentadoria da servidora Carla Sarturi.</p><p>Microrregião PN - NORTE</p><p>JACAREZINHO</p><p>Analista Judiciário, Área Judiciária</p><p>FIORINA ANDREA MURTA CORGNATI CARDOSO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Carolline Cardoso Pinheiro Santiago.</p><p>LONDRINA</p><p>Analista Judiciário, Área Judiciária</p><p>LAIS MIDLEJ REIS, em vaga decorrente da aposentadoria do servidor Alvaro Cesar Willy Guimarães.</p><p>Microrregião PO - OESTE</p><p>FRANCISCO BELTRÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>RENAN DOS SANTOS DUTRA, em vaga decorrente da aposentadoria do servidor Alexandre Crechibene Neto.</p><p>PATO BRANCO</p><p>Técnico Judiciário, Área Administrativa</p><p>ELISANDRA FUNGHETTO, em vaga decorrente da aposentadoria do servidor Lauro Luiz Rodrigues.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) SAMIRA DE PAULA SILVA REIS DINIZ, aprovado(a) em 5º lugar, nas vagas para Pessoas Negras, no Concurso Público, conforme Edital de Abertura nº 36 de 19/04/2022, publicado no DOU em 25/04/2022 e Edital de Homologação nº 79 de 30/06/2022, publicado no DOU em 1º/07/2022, retificado pelos Editais nº 81/2022, de 1º/07/2022, publicado no DOU em 4/07/2022, nº 83/2022, de 5/07/2022, publicado no DOU em 6/07/2022, nº 85/2022, de 11/07/2022, publicado no DOU em 12/07/2022, nº 87/2022 de 14/07/2022, publicado no DOU em 15/07/2022 e nº 07/2023, de 14/08/2023, publicado no DOU de 15/08/2023, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE DE ALUNOS, Nível de Classificação C, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Vacaria, código de vaga: 959971.</p><p>Nº 306 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) GEFFERSON SILVA DA SILVEIRA, aprovado(a) em 4º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área FILOSOFIA, , Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Feliz, código de vaga: 843538. </p><p>O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  }
]