[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) SAMIRA DE PAULA SILVA REIS DINIZ, aprovado(a) em 5º lugar, nas vagas para Pessoas Negras, no Concurso Público, conforme Edital de Abertura nº 36 de 19/04/2022, publicado no DOU em 25/04/2022 e Edital de Homologação nº 79 de 30/06/2022, publicado no DOU em 1º/07/2022, retificado pelos Editais nº 81/2022, de 1º/07/2022, publicado no DOU em 4/07/2022, nº 83/2022, de 5/07/2022, publicado no DOU em 6/07/2022, nº 85/2022, de 11/07/2022, publicado no DOU em 12/07/2022, nº 87/2022 de 14/07/2022, publicado no DOU em 15/07/2022 e nº 07/2023, de 14/08/2023, publicado no DOU de 15/08/2023, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE DE ALUNOS, Nível de Classificação C, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Vacaria, código de vaga: 959971.</p><p>Nº 306 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) GEFFERSON SILVA DA SILVEIRA, aprovado(a) em 4º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área FILOSOFIA, , Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Feliz, código de vaga: 843538. </p><p>O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS PINHEIRO, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, ADSON CARLOS LINHARES GUIMARÃES, habilitado em concurso público, como ampla concorrência, conforme, Edital nº 1/2023-TAE, de 6 de abril de 2023, publicado do Diário Oficial da União de 10 de abril de 2023, homologação Edital n°8/2023, CC-TAE/CC/REITORIA/IFMA, de 16 de outubro de 2023, publicado do Diário Oficial da União de 17 de outubro de 2023 e Edital de retificação da homologação nº 9/CC-TAE/CC/REITORIA/IFMA, de 26 de outubro de 2023, publicado do Diário Oficial da União de 27 de outubro de 2023, para exercer o cargo efetivo de TÉCNICO EM ENFERMAGEM, Classe D, Padrão de Vencimento 01, em regime de 40 (quarenta) horas semanais de trabalho, no código de vaga nº 813.550, Processo: 23249.027587.2025-53.</p><p class=\"assina\">Gedeon Silva Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Sergipe/Presidência",
    "texto": "NOMEAR o(a) candidato(a) PAULA GEORGIA FONTES GONCALVES, classificado(a) em 1º lugar de candidatos negros no Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n.º 4.049, de 23 de fevereiro de 1962, vago em decorrência de aposentadoria do(a) servidor(a) NILZA SANTA ROSA, publicada na Portaria n.º 209, DOU n.º 42, Seção 2, em 1º de março de 2024, enquadrado nos limites autorizados no anexo I, da Portaria TSE n.º 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. DIÓGENES BARRETO</p>",
    "assinatura": 12
  }
]