[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato WAGNER FINGER HORBE, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Arquitetura, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Tereza de Oliveira Campos, publicada no Ato nº 1/2019, DOU nº 22 em 31/1/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato IGOR BRAGA NEDER, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Medicina (Psiquiatria), Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Márcia Auxiliadora dos Santos Souza e Resende, publicada no Ato nº 20/2019, DOU nº 109 em 7/6/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR a candidata ROBERTA MENDES RIBEIRO MACHADO, classificada em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Medicina (Psiquiatria), Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Rosana Figueiredo de Bessa, publicada no Ato nº 2/2023, DOU nº 22 em 31/1/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  }
]