[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato PAULO HENRIQUE FERNANDES DUARTE DE OLIVEIRA, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Psicologia, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Cássia Menezes de Oliveira, publicada no Ato nº 18/2024, DOU nº 66 em 5/4/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR a candidata MARINELA CABRAL PAIS CAMPOS, classificada em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Psicologia, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Adriana de Araújo Silva e Castro, publicada no Ato nº 25/2024, DOU nº 106 em 5/6/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>CLAUDIA DA LUZ FREIRE, em vaga decorrente da aposentadoria do servidor Diovani da Rocha Ozio.</p><p>TIAGO VIEIRA DOS SANTOS (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria do servidor Geraldo Cesar Eisfeldt.</p><p>CAMILLE POLETTI PAIXAO, em vaga decorrente da aposentadoria do servidor Leonardo Nogueira Lopes da Cunha.</p><p>MANOEL GUSTAVO GOUVEA, em vaga decorrente da aposentadoria do servidor José Carlos Santana Silva.</p><p>ANTONIO MARCIO CARRARA BADARO, em vaga decorrente da aposentadoria do servidor Luiz Roberto Boska.</p><p>MARCUS VINICIUS ARNHOLD DA SILVA, em vaga decorrente da aposentadoria do servidor Mauro Fernando Lourenço.</p><p>CARLOS EDUARDO PESSANHA DA SILVA (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria do servidor Paulo Mariano Souza Semensato.</p><p>GABRIEL BASTOS SANDLER, em vaga decorrente da aposentadoria do servidor Jorge Firmino Gusman de Lima.</p><p>LEONARDO FLORES, em vaga decorrente da aposentadoria do servidor Ricardo Germano Gausmann.</p><p>DOUGLAS NASCIMENTO CANARIO (listagem de candidatos/as com deficiência e condicionada à confirmação do enquadramento previsto no item 5.10 do Edital TRF4 1/2019), em vaga decorrente da aposentadoria do servidor Sidnei Luz Magalhães Júnior.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>VALERIA NOGUEIRA DA SILVA (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria do servidor Almir Baú da Silva.</p><p>GABRIEL BOMFIN PORTO, em vaga decorrente da aposentadoria do servidor Edmilson Silva da Rosa.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>ROGERIO GOMES DA SILVA, em vaga decorrente da aposentadoria do servidor Luiz Fernando da Silva.</p><p>ANDERSON ALVES DOS SANTOS (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria do servidor Antônio Luiz Konzen.</p><p>IAGO HALLYKSON MENDES NOLETO FREITAS LIMA, em vaga decorrente da aposentadoria do servidor Helcio Otavio Carneiro.</p><p>ORACY FERREIRA DO NASCIMENTO JUNIOR, em vaga decorrente da aposentadoria do servidor Hosnyr Batista Ferraz.</p><p>ADENISSON FERNANDO DE JESUS SILVA, em vaga decorrente da aposentadoria do servidor Inácio Luft.</p><p>LUCAS DE OLIVEIRA PIOVEZAN, em vaga decorrente da aposentadoria do servidor Joao Wildes Caetano.</p><p>GEOVANE LOPES DO ROSARIO (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria do servidor Mauricio Ramos.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná - Lista Geral</p><p>LONDRINA</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>EFREN LUCIANO REIFUR, em vaga decorrente do falecimento do servidor Claudevane Donizete Paes.</p><p>PATO BRANCO</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>ALEXANDRE HIDEO SUGUYAMA, em vaga decorrente da aposentadoria do servidor Moisés Alves de Faria.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas/Departamento de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, PATRIZIA CAVALLO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 59/2025 de 28 de Julho de 2025, homologado em 29 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado,do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Línguas Modernas do Instituto de Letras, na área de Língua Italiana, em vaga decorrente da aposentadoria da Professora Daniela Norci Schroeder, código nº 277331, ocorrida em 18 de Outubro de 2024, conforme Portaria nº. 6859/2024 de 17 de outubro de 2024, publicada no Diário Oficial da União de 18 de outubro de 2024. Processo nº. 23078.584424/2024-00.</p><p>Nº 5.875 - Nomear, em caráter efetivo, BRUNA PIPPI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 55/2025 de 28 de Julho de 2025, homologado em 29 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Análises da Faculdade de Farmácia, na área de Farmácia, Subárea: Análises clínicas: Imunologia Clínica e Micologia Clínica, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 da Professora Adelina Mezzari, código nº 272838, ocorrida em 28 de Abril de 2024, conforme Portaria nº. 2953/2024 de 09 de maio de 2024, publicada no Diário Oficial da União de 10 de maio de 2024. Processo nº. 23078.514014/2025-74.</p><p>Nº 5.876 - Nomear, em caráter efetivo, PABLO CASTRO MIOZZO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 11/2023 de 30 de Junho de 2023, homologado em 03 de julho de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 40 horas, junto ao Departamento de Direito Público e Filosofia do Direito da Faculdade de Direito, na área de Direito, Subárea: Direito Administrativo, em vaga decorrente de posse em outro cargo inacumulável do Professor Marcelo Schenk Duque, código nº 934608, ocorrida em 22 de Julho de 2025, conforme Portaria nº. 5667/20205 de 12 de agosto de 2025, publicada no Diário Oficial da União de 13 de agosto de 2025. Processo nº. 23078.559077/2021-26.</p><p>N° 5877 - Nomear, em caráter efetivo, KARLA CAMPAGNOLO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 57/2025 de 28 de Julho de 2025, homologado em 29 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente,Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Hidromecânica e Hidrologia do Instituto de Pesquisas Hidráulicas, na área de Hidrologia, em vaga decorrente da aposentadoria do Professor Andre Luiz Lopes da Silveira, código nº 275988, ocorrida em 24 de Maio de 2024, conforme Portaria nº. 3185/2024 de 23 de maio de 2024, publicada no Diário Oficial da União de 24 de maio de 2024. Processo nº. 23078.572919/2024-88.</p><p>Nº 5.878 - Nomear, em caráter efetivo, FABRÍCIO LONGHI BOLINA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 54/2025 de 28 de Julho de 2025, homologado em 29 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Civil da Escola de Engenharia, na área de Estruturas, Subárea: Modelagem Computacional de Estruturas de Concreto, em vaga decorrente da aposentadoria da Professora Virginia Maria Rosito D'avila Bessa, código nº 273991, ocorrida em 26 de Outubro de 2018, conforme Portaria nº. 8580/2018 de 24 de outubro de 2018, publicada no Diário Oficial da União de 26 de outubro de 2018. Processo nº. 23078.579030/2024-21.</p><p>Nº 5.879 - Nomear, em caráter efetivo, FELIPE PINTO DA MOTTA QUEVEDO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 62/2025 de 8 de Novembro de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Civil da Escola de Engenharia, na área de Estruturas, Subárea: Modelagem Computacional da Interação Solo-Estrutura - Aplicações em Problemas de Engenharia de Túneis, em vaga decorrente da aposentadoria da Professora Denise Bernaud Maghous, código nº 272177, ocorrida em 19 de Maio de 2023, conforme Portaria nº. 2986/2023 de 15 de maio de 2023, publicada no Diário Oficial da União de 19 de maio de 2023. Processo nº. 23078.512096/2025-12.</p><p>Nº 5.880 - Nomear, em caráter efetivo, TADEU LUIS TIECHER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 63/2025 de 8 de Agosto de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Solos da Faculdade de Agronomia, na área de Ciência do Solo, Subárea: Fertilidade do Solo, em vaga decorrente da aposentadoria do Professor Clesio Gianello, código nº 273093, ocorrida em 22 de Janeiro de 2025, conforme Portaria nº. 592/2025 de 16 de janeiro de 2025, publicada no Diário Oficial da União de 22 de janeiro de 2025. Processo nº. 23078.518435/2025-74.</p><p>Nº 5.881 - Nomear, em caráter efetivo, MATEUS GUIMARÃES TONIN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 64/2025 de 8 de Agosto de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Civil da Escola de Engenharia, na área de Estruturas, Subárea: Interação Fluido-Estrutura Computacional, em vaga decorrente da aposentadoria do Professor Ronald Jose Ellwanger, código nº 274192, ocorrida em 17 de Março de 2020, conforme Portaria nº. 2194/2020 de 12 de março de 2020, publicada no Diário Oficial da União de 17 de março de 2020. Processo nº. 23078.581611/2024-23.</p><p>Nº 5.882 - Nomear, em caráter efetivo, STHÉFANE VALLE DE ALMEIDA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 60/2025 de 28 de Julho de 2025 homologado em 29 de julho de 2025 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Química Inorgânica do Instituto de Química, na área de Eletroanalítica, em vaga decorrente de Redistribuição de Carla Sirtori, código nº 292897, ocorrida em 12/07/2023, conforme Portaria nº. 63/2023 de 10/07/2023, publicada no Diário Oficial da União de 12/07/2023. Processo nº. 23078.550334/2024-15.</p><p>Nº 5.883 - Nomear, em caráter efetivo, MARIELE LOPES DE PAIVA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 56/2025 de 28 de Julho de 2025, homologado em 29 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento Interdisciplinar do Campus Litoral Norte, na área de Oceanografia Química, em vaga decorrente da aposentadoria da Professora Carla Penna Ozorio, código nº 276895, ocorrida em 26 de Setembro de 2023, conforme Portaria nº. 6373/2023 de 22 de setembro de 2023, publicada no Diário Oficial da União de 26 de setembro de 2023. Processo nº. 23078.568687/2024-63.</p><p>Nº 5.884 - Nomear, em caráter efetivo, PAULO DANIEL SABINO CARRARA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 58/2025 de 28 de Julho de 2025, homologado em 29 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Educação Física, Fisioterapia e Dança da Escola de Educação Física, Fisioterapia e Dança, na área de Educação Física, Subárea: Ginástica com ênfase em Ginástica Artística, em vaga decorrente da aposentadoria do Professor Joao Carlos Oliva, código nº 277616, ocorrida em 23 de Fevereiro de 2024, conforme Portaria nº. 1260/2024 de 21 de fevereiro de 2024, publicada no Diário Oficial da União de 23 de fevereiro de 2024. Processo nº. 23078.500401/2025-23.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR a candidata ANA KELLY DE SOUSA ARAUJO, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Serviço Social, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Jussara Helena de Carvalho, publicada no Ato nº 26/2023, DOU nº 138 em 21/7/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato LUCAS CARVALHO DE ARAUJO, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 114ª Zona Eleitoral de Formiga, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Márcia Regina Paolinelli Porcaro, publicada no Ato nº 62/2019, DOU nº 214 em 5/11/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato GUSTAVO HESKETH, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 006ª Zona Eleitoral de Aiuruoca, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Edith de Carvalho Caseiro, publicada no Ato nº 61/2019, DOU nº 217 em 8/11/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º NOMEAR o candidato IGOR MAGALHAES DA SILVA, classificado em 1º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 303ª Zona Eleitoral de Espera Feliz, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Gessy Rodrigues Rosa, publicada no Ato nº 63/2019, DOU nº 231 em 29/11/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º NOMEAR a candidata RENATA GUIMARAES FRANCO, classificada em 3º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 283ª Zona Eleitoral de Virginópolis, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral da Paraíba por redistribuição publicada na Portaria nº 301/2019, DOU nº 7 em 10/1/2020. A vacância do cargo recebido, criado pela Lei nº 8.868/1994, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria da servidora Maria Helena de Oliveira Santana, publicada na Portaria nº 623/2019, DOU nº 183 em 20/9/2019.</p><p>Art. 5º NOMEAR a candidata LUISA KANGUSSU DE ALENCAR CORDEIRO, classificada em 1º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 233ª Zona Eleitoral de Resplendor, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de posse em outro cargo inacumulável do servidor Fernando Mota Machado Gomes, publicada no Ato nº 19/2020, DOU nº 180 em 18/9/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 6º NOMEAR a candidata DANIELA ROMASKEVIS GOMES LOPES BRUM, classificada em 4º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 247ª Zona Eleitoral de Santa Maria do Suaçuí, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Eliana Oliveira Costa Tafuri, publicada no Ato nº 46/2021, DOU nº 206 em 3/11/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 7º NOMEAR a candidata RACHEL FRANCIANE DE OLIVEIRA BAPTISTA, classificada em 5º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 310ª Zona Eleitoral de Várzea da Palma, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Guilherme França Campos, publicada no Ato nº 13/2022, DOU nº 39 em 24/2/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 8º NOMEAR a candidata SHEILLA NATHALIA FERNANDES, classificada em 2º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 336ª Zona Eleitoral de Turmalina, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Jaqueline Groenner Barbosa, publicada no Ato nº 14/2022, DOU nº 49 em 14/3/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 9º NOMEAR o candidato IGOR WALLACE BARBOSA RIBEIRO, classificado em 6º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 190ª Zona Eleitoral de Nanuque, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Maria José Monteiro, publicada no Ato nº 25/2022, DOU nº 117 em 23/6/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 10º NOMEAR a candidata ANNELISE GIOVANNA DE ANDRADE, classificada em 7º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 294ª Zona Eleitoral de Rio Vermelho, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Paulo Américo Roscoe Papini, publicada no Ato nº 39/2022, DOU nº 160 em 23/8/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 11º NOMEAR o candidato ANDRE LUIZ DE OLIVEIRA NOGUEIRA, classificado em 2º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 308ª Zona Eleitoral de Santa Vitória, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de posse em outro cargo inacumulável da servidora Camila de Souza Abrantes Abreu, publicada no Ato PRE nº 7/2023, DOU nº 33 em 15/2/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 12º NOMEAR a candidata LAURA COUTO SILVA, classificada em 8º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 177ª Zona Eleitoral de Minas Novas, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Rosária de Fátima Barbosa Soares, publicada no Ato nº 30/2023, DOU nº 173 em 11/9/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 13º NOMEAR a candidata JULIANA MARIA VIANA, classificada em 3º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 213ª Zona Eleitoral de Pedra Azul, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral da Bahia por redistribuição publicada na Portaria nº 298/2023, DOU nº 207 em 31/10/2023. A vacância do cargo recebido, criado pela Lei nº 10.842, de 2004, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de posse em outro cargo inacumulável da servidora Carolina Lopes Lino, publicada na Portaria nº 325/2023, DOU nº 83 em 3/5/2023.</p><p>Art. 14º NOMEAR o candidato PEDRO ULHOA BARBOSA, classificado em 9º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 255ª Zona Eleitoral de São João da Ponte, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Jossine Rodrigues de Oliveira, publicada no Ato nº 42/2023, DOU nº 227 em 30/11/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 15º NOMEAR o candidato RINALDO AZEVEDO BRANDAO, classificado em 10º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 329ª Zona Eleitoral de Bonfinópolis de Minas, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Myriam Regina Nogueira Soares, publicada no Ato nº 44/2023, DOU nº 240 em 19/12/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 16º NOMEAR a candidata SOPHIA DE LIMA PINA COSTA, classificada em 11º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 196ª Zona Eleitoral de Novo Cruzeiro, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral da Bahia por redistribuição publicada na Portaria nº 24/2024, DOU nº 48 em 11/3/2024. A vacância do cargo recebido, criado pela Lei nº 6.082, de 1974, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de posse em outro cargo inacumulável da servidora Mariana Alvariño Britto, publicada na Portaria nº 602/2023, DOU nº 126 em 5/7/2023.</p><p>Art. 17º NOMEAR o candidato ADI MUNIZ GOMES JUNIOR, classificado em 1º lugar na reserva de vagas aos candidatos indígenas, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 285ª Zona Eleitoral de São Romão, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral do Maranhão por redistribuição publicada na Portaria nº 95/2024, DOU nº 98 em 22/5/2024. A vacância do cargo recebido, criado pela Lei nº 10.842, de 2004, decorre de posse em outro cargo inacumulável do servidor Francisco Valdo Rocha dos Reis, publicada no Ato nº 27/2024, DOU nº 66 em 5/4/2024.</p><p>Art. 18º NOMEAR o candidato DIEGO ELISIO ARAUJO COTRIM, classificado em 4º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 342ª Zona Eleitoral de Montalvânia, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Maria Regina Martins Tinôco, publicada no Ato nº 34/2024, DOU nº 154 em 12/8/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 19º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  }
]