[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato MARCELO MASCARENHAS RIBEIRO DE ARAUJO, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202, de 2005, vago em decorrência de posse em outro cargo inacumulável da servidora a Rossana Kelly Araújo Torres, publicada no Ato nº 126/2014, DJE TRE-MG nº 168 em 19/9/2014, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato MARCELO LIESTER GIORDANI, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Lílian Queiroz Castanheira, publicada no Ato nº 47/2018, DOU nº 4 em 7/1/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º NOMEAR o candidato JONAS DA SILVA, classificado em 1º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Raquel de Moraes Lembi, publicada no Ato nº 4/2019, DOU nº 43 em 1º/3/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º NOMEAR o candidato DAYVIS HENRIQUE DAMASCENO APOLINARIO, classificado em 3º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Raquel Camargos dos Santos, publicada no Ato nº 8/2019, DOU nº 59 em 27/3/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 5º NOMEAR o candidato WALISON CARLOS SALES OLIVEIRA, classificado em 1º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Ângela Maria Ciciliano de Novais Queiroz, publicada no Ato nº 5/2019, DOU nº 60 em 28/3/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 6º NOMEAR o candidato LEONARDO GIAROLA PORTELA, classificado em 4º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Maurício José da Costa, publicada no Ato nº 12/2019, DOU nº 80 em 26/4/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 7º NOMEAR o candidato LUIZ HENRIQUE SALGADO ANDRADE CARDOSO, classificado em 5º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Domingos Sávio Barbosa Dias, publicada no Ato nº 10/2021, DOU nº 64 em 7/4/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 8º NOMEAR a candidata CRISLEINE ERCULANO CANDIDO BARBOSA, classificada em 2º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Maurício Caldas de Melo, publicada no Ato nº 17/2021, DOU nº 91 em 17/5/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 9º NOMEAR o candidato EDUARDO LEANDRO GUIMARAES, classificado em 6º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Franklin Roosevelt Teixeira de Lima, publicada no Ato nº 41/2021, DOU nº 225 em 1º/12/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 10º NOMEAR o candidato JOSE FAUSTINO DA SILVA JUNIOR, classificado em 7º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria do servidor José Ricardo da Fonseca Maciel, publicada no Ato nº 33/2022, DOU nº 129 em 11/7/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 11º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Sergipe/Presidência",
    "texto": "NOMEAR o(a) candidato(a) FERNANDA RODRIGUES SOUZA, classificado(a) em 3º lugar no Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n.º 7.645, de 18 de dezembro de 1987, vago em decorrência de posse em outro cargo inacumulável do(a) servidor(a) JOAO GABRIEL FRANCO DE DEUS CARVALHO BOMFIM, publicada na Portaria n.º 632, DOU n.º 150, Seção 2, em 11 de agosto de 2025, enquadrado nos limites autorizados no anexo I, da Portaria TSE n.º 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. ANA BERNADETE LEITE DE C. ANDRADE</p>",
    "assinatura": 12
  }
]