[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, CINTIA MAYRA SANTOS MARTINS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 15/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 218359, com lotação no Departamento de Geologia do Instituto de Geociências.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO GIOVANINI LOPES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Debora Cesário Pereira Krepsky.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato ANDERSON DE OLIVEIRA DA FONSECA, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Estatística, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Letícia Mendes Lott Carvalho, publicada no Ato nº 35/2022, DOU nº 135 em 19/7/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato MARCELO MASCARENHAS RIBEIRO DE ARAUJO, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Lilian Viveiros Alcici, publicada no Ato nº 25/2019, DOU nº 123 em 28/6/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato GUILHERME CARLOS RODRIGUES DE OLIVEIRA, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Marcos Antônio Dias Machado, publicada no Ato nº 32/2022, DOU nº 118 em 24/6/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  }
]