[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo LAYLLES COSTA ARAÚJO para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital nº 02/2025 de 30/04/2025, publicado no DOU n° 82 de 05/05/2025, Seção 3, pág. 69, retificado pelo Edital nº 04/2025 publicado no DOU n° 90 de 15/05/2025, Seção 3, pág 71 e pelo Edital nº 05/2025 publicado no DOU n° 92 de 19/05/2025, Seção 3, página 80, sendo homologado pelo Edital nº 09/2025, publicado no D.O.U. nº 162, de 27/08/2025, seção 03, página 64, classificada em 1º lugar, Área: ZOOTECNIA GERAL, para a Carreira do Magistério Superior, Classe A, Assistente A, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 0933062, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Lei Nº 15.141, de 02/06/2025, Campus Capitão Poço.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JANAE GONÇALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, FELIPE PADILHA LEITZKE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 65/2025 de 8 de agosto de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Mineralogia e Petrologia do Instituto de Geociências, na área de Mineralogia, em vaga decorrente da aposentadoria da Professora Tania Mara Martini de Brum, código nº 274440, ocorrida em 12 de Abril de 2023, conforme Portaria nº. 2094/2023 de 10 de abril de 2023, publicada no Diário Oficial da União de 12 de abril de 2023. Processo nº. 23078.584263/2023-65.</p><p>Nº 6.366 - Nomear, em caráter efetivo, DIONATAN FERRI PADILHA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 65/2025 de 8 de Agosto de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Mineralogia e Petrologia do Instituto de Geociências, na área de Mineralogia, em vaga decorrente da aposentadoria do Professor Heinrich Theodor Frank, código nº 275737, ocorrida em 20 de Dezembro de 2023, conforme Portaria nº. 8922/2023 de 19 de dezembro de 2023, publicada no Diário Oficial da União de 20 de dezembro de 2023. Processo nº. 23078.584263/2023-65.</p><p>Nº 6.367 - Nomear, em caráter efetivo, RAFAEL COIMBRA PINTO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 61/2025 de 8 de Agosto de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Aprendizado de Máquina e Processamento de Linguagem Natural, em vaga decorrente da aposentadoria do Professor Jaco Fernando Schneider, código nº 274099, ocorrida em 6 de Abril de 2022, conforme Portaria nº. 1859/2022 de 5 de abril de 2022, publicada no Diário Oficial da União de 6 de abril de 2022. Processo nº. 23078.569824/2024-87.</p><p>Nº 6.368 - Nomear, em caráter efetivo, HUGO FANTON RIBEIRO DA SILVA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 66/2025 de 13 de Agosto de 2025, homologado em 14 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Ciências Administrativas da Escola de Administração, na área de Administração Geral, em vaga decorrente da aposentadoria da Professora Vera Sueli Storck, código nº 277889, ocorrida em 1 de Julho de 2019, conforme Portaria nº. 5484/2019 de 28 de junho de 2019, publicada no Diário Oficial da União de 1 de julho de 2019. Processo nº. 23078.553007/2024-15.</p><p>Nº 6.369 - Nomear, em caráter efetivo, DENISE FERREIRA DA ROSA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 51/2025 de 2 de Julho de 2025 homologado em 03 de julho de 2025 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico do Plano de Carreiras e Cargos do Magistério Federal, na Classe A, Nível I, com graduação, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Humanidades do Colégio de Aplicação, na área de Educação Especial, em vaga decorrente de redistribuição de Tásia Fernanda Wisch, código nº 839761, ocorrida em 01/11/2024, conforme Portaria nº. 880/2024 de 25/10/2021, publicada no Diário Oficial da União de 01/11/2024. Processo nº. 23078.573858/2023-95.</p><p>Nº 6.370 - Nomear, em caráter efetivo, VINICIUS PIETTA PEREZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 52/2025 de 11 de julho de 2025, homologado em 14 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Microbiologia, Imunologia e Parasitologia do Instituto de Ciências Básicas da Saúde, na área de Microbiologia, Subárea: Diversidade Microbiana, em vaga decorrente da aposentadoria do Professor Paulo Michel Roehe, código nº 277628, ocorrida em 17 de Maio de 2024, conforme Portaria nº. 3049/2024 de 14 de maio de 2024, publicada no Diário Oficial da União de 17 de maio de 2024. Processo nº. 23078.549614/2024-72.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Agricultura e Pecuária/Secretaria Executiva",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, aprovado no Concurso Público Nacional Unificado - CPNU, para exercer o seguinte cargo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PESSOAS NEGRAS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Especialidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23</p></td><td rowspan=\"1\" colspan=\"1\"><p>VALDÉCIO DOS SANTOS RODRIGUES</p></td><td rowspan=\"1\" colspan=\"1\"><p>608.***.***-08</p></td><td rowspan=\"1\" colspan=\"1\"><p>AUDITOR FISCAL FEDERAL AGROPECUÁRIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>ENGENHARIA AGRONÔMICA</p></td></tr></table><p>Art. 3º Fica retificada a classificação final dos candidatos aprovados nas vagas destinadas à negros, em consequência das alterações dispostas no Art. 1º e 2º.</p><p>Art. 4º Caberá à Secretaria de Defesa Agropecuária do Ministério da Agricultura e Pecuária, indicar a localidade de exercício de acordo com a conveniência e a oportunidade da Administração Pública.</p><p>Art. 5º O não comparecimento do candidato para tomar posse no prazo de, no máximo, trinta dias, contados da data da nomeação, será considerado como desistência e acarretará a eliminação do candidato no concurso público, ressalvados os casos previstos em lei.</p><p>Art. 6º A documentação obrigatória para a posse será:</p><p>I - Certidão de casamento (se casado ou viúvo), certidão de casamento com averbação de divórcio (se divorciado) ou comprovante de união estável registrada em cartório (se possuir união estável);</p><p>II - Carteira de Identidade - CI ou Carteira de Identidade Nacional - CIN;</p><p>III - Registro Nacional Migratório - RNM ou Registro Nacional de Estrangeiro - RNE, somente para estrangeiros;</p><p>IV - Passaporte e visto permanente (se for exigência do país para trabalho), somente para estrangeiros;</p><p>V - Certificado de reservista, certificado de dispensa de incorporação ou certificado de isenção (sexo masculino, inclusive indígenas);</p><p>VI - Programa de Integração Social - PIS ou Programa de Formação do Patrimônio do Servidor Público - PASEP;</p><p>VII - Comprovante de escolaridade registrado pelo Ministério da Educação, diploma de conclusão de curso registrado pelo Ministério da Educação;</p><p>VIII - Comprovante de registro no conselho de classe competente, se o cargo exigir;</p><p>IX - Comprovante de conta salário de titularidade do ingressante;</p><p>X - Declaração obtida no Sistema e-Patri da Controladoria-Geral da União;</p><p>XI - Atestado declaratório de aptidão ou inaptidão física e mental para investidura em cargo público, de acordo com o disposto no art. 7º, não sendo permitida a inclusão de atestados e relatórios médicos;</p><p>XII - Antecedentes criminais, se o cargo exigir; e</p><p>XIII - Comprovante de desligamento dos vínculos com o serviço público, em caso de cargos não acumuláveis, se aplicável.</p><p>Parágrafo único. A documentação de que trata o caput deverá ser apresentada pela Plataforma SOUGOV.BR, seguindo as orientações do Manual do Ingressante, disponível no endereço eletrônico https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/ManualdoIngressanteviaSOUGOV.BR.pdf.</p><p>Art. 7º Para fins de realização de inspeção médica oficial, os candidatos deverão providenciar, às suas expensas, os exames médicos relacionados no Anexo II.</p><p>§ 1º A inspeção médica de que trata o caput visa à emissão do atestado declaratório de aptidão ou inaptidão física e mental para investidura em cargo público, documento indispensável para a posse.</p><p>§ 2º Para a efetivação da inspeção médica oficial, serão aceitos atestados declaratórios de aptidão ou inaptidão física e mental, desde que contenham a anamnese, a avaliação clínica e a validação dos exames previstos na Portaria SRT-MGI nº 4.515, de 26 de junho de 2024, bem como dos exames complementares relacionados no Anexo II, da seguinte forma:</p><p>I - os exames constantes do Anexo II somente serão considerados válidos se realizados em até sessenta dias, contados antes da data de sua apresentação à inspeção médica oficial;</p><p>II - o disposto no inciso I não se aplica aos exames oftalmológico e otorrinolaringológico, que serão aceitos se realizados em até cento e oitenta dias, contados antes da data de sua apresentação à inspeção médica oficial;</p><p>III - os candidatos da cota de pessoas com deficiência deverão apresentar todos os laudos médicos comprobatórios da deficiência declarada; e</p><p>IV - no momento da inspeção médica, o médico poderá solicitar exames complementares, caso entenda necessário.</p><p>§ 3º A inspeção médica oficial poderá ser realizada pelos seguintes profissionais:</p><p>I - servidores públicos federais:</p><p>a) ocupantes de cargo efetivo de Médico e de Médico do Trabalho;</p><p>b) investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal - SIASS; e</p><p>c) integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que trata a Lei nº 11.907, de 2 de fevereiro de 2009, a Lei nº 9.620, de 2 de abril de 1998, e a Lei nº 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros Militar; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde - SUS, das esferas federal, estadual, distrital ou municipal.</p><p>Art. 8º A entrada em exercício do servidor empossado deverá iniciar no prazo de, no máximo, quinze dias, contados da data da posse, conforme previsto no art. 15 da Lei nº 8112, de 11 de dezembro de 1990.</p><p>Art. 9º Para esclarecimentos sobre a documentação necessária para a posse e demais orientações administrativas, os candidatos poderão entrar em contato com a Subsecretaria de Gestão de Pessoas e de Gestão do Conhecimento, da Secretaria-Executiva, do Ministério da Agricultura e Pecuária, nos telefones (61) 3218-2283 e (61) 3218-2072 ou pelo e-mail central.sgp@agro.gov.br.</p><p>Parágrafo único. Os candidatos poderão obter informações e orientações sobre a inspeção médica oficial por meio da Coordenação-Geral de Atenção à Saúde do Servidor, nos telefones (61) 3276-4954 e (61) 3218-3399, ou pelo endereço eletrônico disat.cgass@agro.gov.br.</p><p>Art. 10 Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">IRAJÁ LACERDA</p><p class=\"anexo\">ANEXO I</p><p>RELAÇÃO DE EXAMES MÉDICOS</p><p>a) hemograma completo com plaquetas;</p><p>b) glicemia de jejum;</p><p>c) creatinina;</p><p>d) lipidograma (colesterol total e triglicérides);</p><p>e) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>f) ALT (Transaminase Glutâmica Pirúvica - TGP);</p><p>g) EAS Sorologia para Chagas;</p><p>h) Elementos Anormais do Sedimento - EAS;</p><p>i) Exame Parasitológico de Fezes - EPF;</p><p>j) ácido úrico;</p><p>k) ureia;</p><p>l) PSA (para idade acima de quarenta anos);</p><p>m) raio X de tórax PA e Perfil com Laudo;</p><p>n) parecer oftalmológico com acuidade visual;</p><p>o) parecer otorrinolaringológico com audiometria;</p><p>p) eletrocardiograma com laudo;</p><p>q) parecer cardiológico (para idade acima de quarenta anos);</p><p>r) os candidatos da cota de deficientes, deverão apresentar todos os laudos médicos comprobatórios da deficiência declarada; e</p><p>s) relatório ou atestado de aptidão de saúde mental, expedido por médico psiquiatra</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "NOMEAR, em caráter efetivo ANA MARGARIDA SANTIAGO para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital nº 02/2025 de 30/04/2025, publicado no DOU n° 82 de 05/05/2025, Seção 3, pág. 69, retificado pelo Edital nº 04/2025 publicado no DOU n° 90 de 15/05/2025, Seção 3, pág 71 e pelo Edital nº 05/2025 publicado no DOU n° 92 de 19/05/2025, Seção 3, página 80, sendo homologado pelo Edital nº 09/2025, publicado no D.O.U. nº 162, de 27/08/2025, seção 03, página 64, classificada em 1º lugar, Área: ADMINISTRAÇÃO ORGANIZACIONAL, para a Carreira do Magistério Superior, Classe A, Assistente A, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 934704, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Lei Nº 15.141, de 02/06/2025, Campus Paragominas.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JANAE GONÇALVES</p>",
    "assinatura": 12
  }
]