[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo GISLAINE GONCALVES OLIVEIRA para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital nº 02/2025 de 30/04/2025, publicado no DOU n° 82 de 05 /05/2025, Seção 3, pág. 69, retificado pelo Edital nº 04/2025 publicado no DOU n° 90 de 15/05/2025, Seção 3, pág 71 e pelo Edital nº 05/2025 publicado no DOU n° 92 de 19/05/2025, Seção 3, página 80, sendo homologado pelo Edital nº 09/2025, publicado no D.O.U. nº 162, de 27/08/2025, seção 03, página 64, classificada em 4º lugar (1º lugar cota Preto/Pardo), Área: PROCESSAMENTO TECNOLÓGICO DE PRODUTOS DE ORIGEM ANIMAL, para a Carreira do Magistério Superior, Classe A, Assistente A, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 929179, de acordo com o Decreto nº 94.664, de 23/07 /1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Lei Nº 15.141, de 02/06 /2025, Campus Parauapebas.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JANAE GONÇALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Cariri/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, ELAINE SANTANA DO Ó, cargo de Professor do Magistério Superior, Classe A, Denominação Assistente, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, aprovada em ampla concorrência para o setor de estudo Fundamentos Teóricos e Práticos da Museologia, no Edital de inscrição n. 06/2025/UFCA, homologado pelo Edital n. 28/2025/UFCA, Seção 3, página 46, publicado no D.O.U. em 04/08/2025, no código de vaga n. 999559, originalmente distribuído pelo Ministério da Educação por meio da Portaria MEC n. 1.553, de 18 de dezembro de 2017, publicada no D.O.U. em 19 de dezembro de 2017.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1º, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">SILVÉRIO DE PAIVA FREITAS JÚNIOR</p>",
    "assinatura": 12
  }
]