[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Classe \"A\", Padrão 1, do Quadro de Pessoal deste</p><p>Tribunal:</p><p>3º lugar - Lucas Voigt Noernberg (lista de ampla concorrência</p><p>Cargo criado pela Lei nº 11.978, de 08 de julho de 2009, vago em decorrência da posse do servidor Anderson de Oliveira em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear efetivo do(a) interessado(a) LUÍS PAULO MOURÃO DOS SANTOA.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LUÍS PAULO MOURÃO DOS SANTOA, para o cargo de Professor do Magistério Superior, Classe A com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 99/2025, publicado no D.O.U de 09/07/2025, código de vaga 935280.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LUÍS PAULO MOURÃO DOS SANTOS, para o cargo de Professor do Magistério Superior, Classe A com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 99/2025, publicado no D.O.U de 09/07/2025, código de vaga 935280.\"</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, GERHARD DA PAZ LAUTERBACH, para o cargo de Professor Assistente, Classe A, Nível 1, em regime parcial de 20 horas semanais, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga nova redistribuída por meio da Portaria MEC nº 926, de 26/12/2025, publicada no DOU de 29/12/2025, seção 1, páginas 96 e 97, código de vaga nº 1022514.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  }
]