[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, INGRID SILVA CHANCA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 10/01/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 19533, com lotação no Departamento de Física da Terra e do Meio Ambiente do Instituto de Física.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata ALICE RAQUEL FERREIRA CAVALCANTI GONÇALVES PEREIRA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Analista Judiciário - Área Judiciária - Sem Especialidade, vaga n.º 255 (criada pelo ATO TRT N.º 130/1995 e RA N.º 71/1995), decorrente da aposentadoria da servidora Marília Carneiro Arnaud.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas com deficiência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PATRICK DA CUNHA TEIXEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>16º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Marcos Vinícius Debossan Bragante Almeida Santana</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, NEEMIAS SILVA MARTINS, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 21/11/2024, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 87246.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 22, § 2º e § 3º, da Instrução Normativa nº 2, de 27 de agosto de 2019, do Ministério da Economia, e o que consta do Processo SEI 23114.920629/2023-91, resolve:</p><p>Nº 534 - tornar sem efeito a nomeação da candidata SARAH ALVES ZUANON, conferida pela Portaria nº 520/2025, de 18/06/2025, publicada no Diário Oficial da União de 21/07/2025, Seção 2, p. 43, habilitada no concurso público para o cargo de Assistente em Administração regido pelo Edital nº 4/2023, com homologação publicada no DOU de 23/11/2023, tendo em vista sua solicitação de reclassificação no certame.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  }
]