[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - COTAS NEGROS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p></p><p>Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cotas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>POLIANE BARBOSA ARAUJO</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Nacional</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negros</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>6º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>244432</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de exoneração publicada pela portaria nº 753, de 29/05/2025, publicada no DOU em 30/05/2025.</p><p></p></td></tr></table><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, DIOGO LUIZ CORDEIRO RODRIGUES, habilitado(a) em concurso público de provas e títulos, homologado em 26.06.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Direito aplicado à Contabilidade, para o Departamento de Ciências Contábeis do Setor de Ciências Sociais Aplicadas, na vaga de código nº 262389.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, DANIELE DE ALMEIDA PAULA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Centro de Ciências da Natureza do Campus Lagoa do Sino, em vaga decorrente da vacância de Miriam Mabel Selani, publicada no DOU de 28/05/2025, seção 2, página 40, código de vaga nº 929945.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, JÚNIA CRISTINA ORTIZ MATOS , após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 14/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221503, com lotação no Departamento de Comunicação da Faculdade de Comunicação.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, INGRID SILVA CHANCA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 10/01/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 19533, com lotação no Departamento de Física da Terra e do Meio Ambiente do Instituto de Física.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata ALICE RAQUEL FERREIRA CAVALCANTI GONÇALVES PEREIRA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Analista Judiciário - Área Judiciária - Sem Especialidade, vaga n.º 255 (criada pelo ATO TRT N.º 130/1995 e RA N.º 71/1995), decorrente da aposentadoria da servidora Marília Carneiro Arnaud.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas com deficiência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PATRICK DA CUNHA TEIXEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>16º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Marcos Vinícius Debossan Bragante Almeida Santana</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, NEEMIAS SILVA MARTINS, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 21/11/2024, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 87246.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 22, § 2º e § 3º, da Instrução Normativa nº 2, de 27 de agosto de 2019, do Ministério da Economia, e o que consta do Processo SEI 23114.920629/2023-91, resolve:</p><p>Nº 534 - tornar sem efeito a nomeação da candidata SARAH ALVES ZUANON, conferida pela Portaria nº 520/2025, de 18/06/2025, publicada no Diário Oficial da União de 21/07/2025, Seção 2, p. 43, habilitada no concurso público para o cargo de Assistente em Administração regido pelo Edital nº 4/2023, com homologação publicada no DOU de 23/11/2023, tendo em vista sua solicitação de reclassificação no certame.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato DAVI LAUREANO MARTINS, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Analista Judiciário - Área Judiciária - Sem Especialidade, vaga n.º 210 (criada pela Lei n.º 8.432/1992), decorrente da aposentadoria do servidor Flávio Félix do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação dos respectivos cargos no anexo desta portaria, dos quais passam a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. As posses dos candidatos ora nomeados ocorrerão no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p>ANEXO</p><p>CARGO: Professor do Magistério Superior, Classe Assistente, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.110346/2025-93</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANDRÉ MARTINS ORNELAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>20h</p></td><td rowspan=\"1\" colspan=\"1\"><p>933977</p></td></tr></table><p>CARGO: Professor do Ensino Básico, Técnico de Tecnológico, Classe D I, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.111812/2025-58</p></td><td rowspan=\"1\" colspan=\"1\"><p>UANA BARRETO VIEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0839615</p></td></tr></table><p>JOSÉ DANIEL DINIZ MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, FLAVIA DA SILVA VILLAS-BOAS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 14/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais, na vaga de n. 221179, com lotação no Departamento de Cirurgia Experimental e Especialidades Cirúrgicas da Faculdade de Medicina da Bahia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gustavo Henrique Torrezan, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1142, de 28/04/2025, publicado no DOU de 05/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245711, gerado pela exoneração a pedido de Mahyra Ferreira Tedeschi, para exercer suas funções junto do Departamento de Desenho da Escola de Belas Artes, área de conhecimento: Artes Gráficas e Visuais: teoria, experimentação e produção gráfica na contemporaneidade, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.227363/2025-17.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>ISRAEL DIAS FARIAS, em vaga decorrente da aposentadoria de Andrea Martins</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>THIAGO DE FREITAS PEREIRA, em vaga decorrente da exoneração de Igor Queiroz de Oliveira Souza</p><p>ANDRE LUIZ DE JESUS BERNARDO, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>ADILIO PEREIRA DA SILVA FILHO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Laura Damo da Cruz.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL</p><p>IRNO WALBER MENDES DA SILVA, em vaga decorrente da exoneração de Amanda Varginha Salgado</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL</p><p>RODRIGO PEREIRA CAMPELO, em vaga redistribuída, nos termos das Portarias SGP nºs 59 e 136/2025 do Tribunal Regional do Trabalho da 1ª Região</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato MURILO ALVES DE CARVALHO, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, em vaga decorrente da aposentadoria de Maristela Trevezam.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 53/2025-R, publicado no DOU em 07/07/2025, LEONARDO DIAS ALVES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Serviço Social - DSS/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0852636.(Processo digital nº 23068.037346/2025-41)</p><p>Nº 1.129 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 53/2025-R, publicado no DOU em 07/07/2025, JOAO PAULO DA SILVA VALDO, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Serviço Social - DSS/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0744040.(Processo digital nº 23068.037330/2025-38)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>GABRIEL CARNEIRO DE OLIVEIRA, em vaga decorrente da vacância do cargo de Andreia Melo Rodrigues</p><p>LUCAS EUZEBIO DE CARVALHO, em vaga decorrente da exoneração de Letícia Barbosa Zanco</p><p>DANIELA GONCALVES DA SILVA, em vaga decorrente da exoneração de Isabella Mendes Fracalossi</p><p>FREDERICO GERALDO CLEMENTINO, em vaga decorrente da exoneração de Kesia Peres de Carvalho</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ANA LETICIA VALLADAO GIANSANTE, em vaga decorrente da aposentadoria de Eliane Costa Fragoso</p><p>DIEGO RICARDO DONIZETE TERRIBELE, em vaga decorrente da aposentadoria de Carlos Alberto Silva Pires, cujas área e especialidade do cargo foram alteradas pelo Ato nº 11.555/2022, do Conselho da Justiça Federal da 3ª Região</p><p>ANNA LUIZA PRETI DA SILVA BRAGA, em vaga decorrente da vacância do cargo de Magno Lutes dos Santos</p><p>LAURA ASSIS, em vaga decorrente da vacância do cargo de Bruna Lorenzon Severino</p><p>CINTHIA SAYURI OTA, em vaga decorrente da vacância do cargo de Jair Rodrigues Santos Júnior</p><p>MAIRA MOLINA JAZZAR, em vaga decorrente da exoneração de Tábata Shialmey Wang</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, SELMA FREIRE DE BRITO, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 95/2025, publicado no D.O.U de 01/07/2025, código de vaga 720519.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Retribuição por Titulação, em conformidade com o disposto no art. 16, Inciso I e art.17 da Lei nº 12.772, de 28 de dezembro de 2012, por ter concluído curso de Doutorado.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, ALEXANDRE DOS SANTOS para ocupar o cargo de MÉDICO/ÁREA, Classe E, Nível 001, com jornada de trabalho de 20H/S, no Quadro Permanente do Instituto Federal do Rio de Janeiro, Campus Nilópolis, sob o código de vaga nº 207305;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">ALESSANDRA CIAMBARELLA PAULON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, VICTOR DOMICIANO ROBERTO VIEIRA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879294, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia de Araguaína/TO (DEL 02-TO).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Tocantins (SPRF-TO).</p><p>§ 2º Compete ao Superintendente da SPRF-TO dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTONIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata JÚLIA BRITO NÓBREGA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Analista Judiciário - Área Judiciária - Sem Especialidade, vaga n.º 212 (criada pela Lei n.º 8.432/1992), decorrente da aposentadoria da servidora Teresa Maria Arcanjo Costa.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANA CAROLINA SAMPAIO PAIVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>52º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Rosemary da Fonseca Maia</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS CAIO MIRANDA DE MEDEIROS</p></td><td rowspan=\"1\" colspan=\"1\"><p>53º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Christine Graça Ribeiro</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARLOS HENRIQUE DE ALMEIDA BANDEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>55º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Washington Vieira Pinto</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, MERIENI DE AZEVEDO MELLO MONTEIRO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879331, habilitada no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Santarém/PA (DEL05-PA), da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da SPRF-PA.</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela PORTARIA DG/PRF Nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato JOSENILDO ALVES DA SILVA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, na condição de pessoa preta parda, para a Classe A, Padrão 01, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 206 (criada pela Lei n.º 9421/1996), decorrente da aposentadoria do servidor Edmílson Pereira Melo.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 20ª Região/Presidência",
    "texto": "Nomear o candidato CARLOS AUGUSTO EZEQUIEL MENDONÇA JUNIOR, aprovado em 6º lugar, em concurso público homologado pela Resolução Administrativa nº 29 /2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Levi da Costa Mota, conforme Ato SEGEP.PR nº 133/2024, e considerando o termo de desistência apresentado pelos candidatos classificados em 3º e 5º lugares, Marcelo Yamazaki e Kelson Sarmento Duarte, respectivamente, e, ainda, considerando que o candidato classificado em 4º lugar, Pedro Vinícius de Araújo Barreto, foi nomeado e empossado anteriormente para ocupar a 1ª vaga reservada para candidatos negros para o referido cargo.</p><p class=\"assina\">Des. JOSENILDO DOS SANTOS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>MAIALA DAS MERCES SANTOS, em vaga decorrente da exoneração de Nicolas Alan Gabe</p><p>JULIANA DE JESUS PEREIRA MAGALHAES, em vaga decorrente da vacância do cargo de Lucas Yugo Watanabe</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>TAMIRES FRANCIELE FRANK, em vaga decorrente da exoneração de Flávia Wanderley Cavalcanti de Almeida Pedrosa</p><p>THAINA BRIGIDA, em vaga decorrente da aposentadoria de Eliane Aparecida Torres Araujo</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, VICTOR HUGO DE OLIVEIRA RIBEIRO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 02/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Residência em Obstetrícia, em Regime de Trabalho de 20 horas semanais, na vaga de n. 219903, com lotação no Departamento de Ginecologia e Obstetrícia da Faculdade de Medicina da Bahia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Piauí",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20, com seus incisos e parágrafos aplicáveis à espécie da Lei n.º 8.112, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997, e do artigo 6º, da Emenda Constitucional n.º 19, de 04/06/1998, GLAUCIVAN SOUSA DA SILVA para o cargo de Assistente em Administração, Classe D, Padrão 1, Nível 01, em regime de 40 horas semanais, com lotação na Coordenadoria de Concursos, Projetos Estratégicos e Seleções/COPESE, Campus \"Ministro Petrônio Portella\", Teresina-PI, Código de Vaga n.º 332097. A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste Ato no Diário Oficial da União. (considerando: a Lei n.º 8.112, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997; o artigo 6º da Emenda Constitucional n.º 19, de 04/06/1998, e a Lei n.º 11.091, de 12/01/2005; os Decretos n.º 9.739, de 28/03/2019, D.O.U. de 29/03/2019; e 7.232, de 19/07/2010, D.O.U. de 20/07/2010; a Medida Provisória nº 1.286, de 31/12/2024 e a Lei nº 15.141, de 02/06/2025, publicada no D.O.U. de 03/06/2025; o Edital n.º 03/2023, de 15/03/2023, publicado no D.O.U. de 28/03/2023, edição n.º 60, seção 3, pág. 79; a Homologação pelo Ato da Reitoria n.º 1.649/23, de 06/10/2023, publicada no D.O.U. de 10/10/2023, edição n.º 194, seção 1, pág. 18; o Parecer de Força Executória n.º 00360/2024/GC-JEF-JC/EADM1/PGF/AGU, conforme Ato da Reitoria n.º 434/24, de 21/03/2024, publicada no D.O.U. de 25/03/2024, edição 58, seção 1, pág. 44; o Processo n.º 23111.009994/2025-64)</p><p>Nº 1.408 - Nomear, em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20, com seus incisos e parágrafos aplicáveis à espécie da Lei n.º 8.112, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997, e do artigo 6º, da Emenda Constitucional n.º 19, de 04/06/1998, KALEBE ALIGHIERRE SARAIVA NOGUEIRA para o cargo de Assistente em Administração, Classe D, Padrão 1, Nível 01, em regime de 40 horas semanais, com lotação na Coordenadoria de Concursos, Projetos Estratégicos e Seleções/COPESE, Campus \"Ministro Petrônio Portella\", Teresina-PI, Código de Vaga n.º 331942. A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste Ato no Diário Oficial da União. (considerando a Lei n.º 8.112, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997; o artigo 6º da Emenda Constitucional n.º 19, de 04/06/1998, e a Lei n.º 11.091, de 12/01/2005; os Decretos n.º 9.739, de 28/03/2019, D.O.U. de 29/03/2019; e 7.232, de 19/07/2010, D.O.U. de 20/07/2010; a Medida Provisória nº 1.286, de 31/12/2024 e a Lei nº 15.141, de 02/06/2025, publicada no D.O.U. de 03/06/2025; o Edital n.º 03/2023, de 15/03/2023, publicado no D.O.U. de 28/03/2023, edição n.º 60, seção 3, pág. 79; a Homologação pelo Ato da Reitoria n.º 1.649/23, de 06/10/2023, publicada no D.O.U. de 10/10/2023, edição n.º 194, seção 1, pág. 18; o Parecer de Força Executória n.º 00360/2024/GC-JEF-JC/EADM1/PGF/AGU, conforme Ato da Reitoria n.º 434/24, de 21/03/2024, publicada no D.O.U. de 25/03/2024, edição 58, seção 1, pág. 44; o Processo n.º 23111.009982/2025-97)</p><p>Nº 1409 - Nomear, em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20, com seus incisos e parágrafos aplicáveis à espécie da Lei n.º 8.112, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997, e do artigo 6º, da Emenda Constitucional n.º 19, de 04/06/1998, ANTÔNIO EDSON VIEIRA para o cargo de Assistente em Administração, Classe D, Padrão 1, Nível 01, em regime de 40 horas semanais, com lotação no Departamento de Computação/CCN, Campus \"Ministro Petrônio Portella\", Teresina-PI, Código de Vaga n.º 332139. A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste Ato no Diário Oficial da União. (considerando a Lei n.º 8.112, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997; o artigo 6º da Emenda Constitucional n.º 19, de 04/06/1998, e a Lei n.º 11.091, de 12/01/2005; os Decretos n.º 9.739, de 28/03/2019, D.O.U. de 29/03/2019; e 7.232, de 19/07/2010, D.O.U. de 20/07/2010; a Medida Provisória nº 1.286, de 31/12/2024 e a Lei nº 15.141, de 02/06/2025, publicada no D.O.U. de 03/06/2025; o Edital n.º 03/2023, de 15/03/2023, publicado no D.O.U. de 28/03/2023, edição n.º 60, seção 3, pág. 79; a Homologação pelo Ato da Reitoria n.º 1.649/23, de 06/10/2023, publicada no D.O.U. de 10/10/2023, edição n.º 194, seção 1, pág. 18; o Parecer de Força Executória n.º 00360/2024/GC-JEF-JC/EADM1/PGF/AGU, conforme Ato da Reitoria n.º 434/24, de 21/03/2024, publicada no D.O.U. de 25/03/2024, edição 58, seção 1, pág. 44; o Processo n.º 23111.000424/2025-46)</p><p class=\"assina\">NADIR DO NASCIMENTO NOGUEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata GIULIANNA MARIZ MAIA VASCONCELOS BATISTA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Analista Judiciário - Área Judiciária - Sem Especialidade, vaga n.º 52 (criada pelo ATO TRT N.º 036/1986), decorrente da aposentadoria do servidor Valdécio Vasconcelos Lacerda.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato FRANCISCO DAS CHAGAS ARAÚJO FILHO, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 252 (criada pela Lei n.º 9.421/1996), decorrente da aposentadoria da servidora Ana Maria Benevides Campos.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, GUSTAVO WILLAMES PIMENTEL BARROS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 14/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 221693, com lotação no Departamento de Educação III da Faculdade de Educação.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear JULIANA LEAL AYRES, candidata habilitada em 4º lugar na lista reservada para pessoas com deficiência, no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819, de 15/09/1989, em decorrência da aposentadoria da servidora Elizabeth do Carmo Salgado Leite Menezes.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação. Dê-se ciência. Publique-se no Diário Oficial da União e disponibilize-se no Sítio Eletrônico do Tribunal.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LUNA ABRANO BOCCHI, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 14/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 216079, com lotação no Departamento de Educação I da Faculdade de Educação.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear GABRIEL DIAS PEREIRA SANTOS para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital nº 01/2021 - DGP/PF, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 890851.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "NOMEAR o candidato LUCAS KELVIN ANDRADE FONSECA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 886 (criada pela Lei N.º 9421/1996), decorrente da aposentadoria da servidora Silvana Maria Turbiani Machado.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUAN VITÓRIA BENFICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>140º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Claudia Maria Moreira Diniz</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>HELEN ALBANI REZENDE</p></td><td rowspan=\"1\" colspan=\"1\"><p>142º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Floriano Carneiro Ramos Halas</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARX DOUGLAS ALVES GOMES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>144º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Cássia Emilia Alves da Silva</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>GABRIEL COBRA GERASSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>145º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Katia Maria Nascimento de Souza</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>RONALDO DE FIGUEIREDO MEDINA</p></td><td rowspan=\"1\" colspan=\"1\"><p>146º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Elizete Nogueira Alves</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>JÚLIA CLAUDINO BARRETO VILHENA</p></td><td rowspan=\"1\" colspan=\"1\"><p>147º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Shirley Alves Ramos</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>VICTOR MARQUES SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>148º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Mônica Rodrigues Bahia</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>IGOR DA SILVA MAGALHÃES</p></td><td rowspan=\"1\" colspan=\"1\"><p>149º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Maria Esther Ferreira Figueiredo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>THAIZA DA SILVA SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>150º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Mônica Bastos Lopes dos Santos</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS ZANOLLA MACHADO</p></td><td rowspan=\"1\" colspan=\"1\"><p>151º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Márcia Gomes Pereira do Rosário</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>JORGE MARCOS RAMOS DE FARIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>152º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Veronica Tse Chaves</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>LETICIA RAMOS CORREA</p></td><td rowspan=\"1\" colspan=\"1\"><p>153º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Douglas Fernandes Costa da Silva</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>CINTIA MARABEZI FERNANDES</p></td><td rowspan=\"1\" colspan=\"1\"><p>154º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Denise Maria Nunes Vita de Paiva</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, ANDRÉA DA CONSOLAÇÃO DE OLIVEIRA CARVALHO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 15/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 318194, com lotação no Departamento de Oceanografia do Instituto de Geociências.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  }
]