[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso VII, 9º, inciso I e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, os candidatos abaixo especificados, habilitados na cota reservada à pessoa negra em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Dener Hudson dos Santos Salgado; e</p><p>II - George Marques Varela Junior.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de aposentadoria de:</p><p>a) Jose Nazareno Teixeira, conforme Portaria GPR 1538, publicada no DOU de 30.06.2017, Seção 2 (seq. 312); e</p><p>b) Itamar Lima Alves, conforme Portaria GPR 1472, publicada no DOU de 13.08.2019, Seção 2 (seq. 2527).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, KAIRON MÁRCIO DE OLIVEIRA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 22/05/2024, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 338400.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto na Portaria do Ministério da Educação nº 204, de 06/02/2020, publicada no DOU de 07/02/2020, e o que consta do Processo SEI 23114.908703/2025-62, resolve:</p><p>Nº 414 - prorrogar, até 1º de julho de 2025, a autorização de afastamento do País, com ônus limitado, concedida a HEITOR MANCINI TEIXEIRA, matrículas 13522-4/UFV e 2799344-5/Siape, por meio da Portaria nº 366/2025, de 05/06/2025, publicada no Diário Oficial da União de 06/06/2025, Seção 2, p. 36.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto na Portaria do Ministério da Educação nº 204, de 06/02/2020, publicada no DOU de 07/02/2020, a deliberação do Conselho de Ensino, Pesquisa e Extensão, em sua 627ª reunião, e o que consta do Processo SEI 23114.901294/2025-73, resolve:</p><p>Nº 415 - autorizar o afastamento, do País, de GUSTAVO BASTOS BRAGA, matrículas 12223-8/UFV e 1912052-7/Siape, no período de 15 de agosto de 2025 a 1º de março de 2026, para realizar o pós-doutorado na área de Administração Rural, na Université de Montpellier, em Montpellier, França, com ônus limitado.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  }
]