[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso VII, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os(as) candidatos(as) abaixo especificados(as), habilitados(as) na ampla concorrência em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Lara Saeles Carvalho Rodrigues;</p><p>II - Davi de Mayrinck Ribeiro;</p><p>III - Gustavo Barreto Scherrer;</p><p>IV - Danilo Silva Alves;</p><p>V - Fabio Modesto Orge; e</p><p>VI - Carlos Eduardo Baccini.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de aposentadoria de:</p><p>a) Antonio Caetano Alves Abreu, conforme Portaria GPR 104, publicada no DOU de 06.02.2017, Seção 2 (seq. 270);</p><p>b) Nestor Vitorino dos Santos, conforme Portaria GPR 1625, publicada no DOU de 06.07.2017, Seção 2 (seq. 2516);</p><p>c) Pedro Elias Filho, conforme Portaria GPR 2569, publicada no DOU de 16.01.2019, Seção 2 (seq. 340);</p><p>d) Silvinho Jose Alberton, conforme Portaria GPR 1878, publicada no DOU de 16.10.2019, Seção 2 (seq. 359);</p><p>e) Evando Pereira Araujo, conforme Portaria GPR 2084, publicada no DOU de 09.12.2020, Seção 2 (seq. 291); e</p><p>f) Eronilson Pereira Matos, conforme Portaria GPR 1755, publicada no DOU de 03.11.2021, Seção 2 (seq. 2228).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 5º, parágrafo 2º, 8º, inciso VII, 9º, inciso I e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato Anderson Cordova de Almeida Campos, habilitado na cota reservada à pessoa com deficiência em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da aposentadoria de Jose de Ribamar Morais, conforme Portaria GPR 3395, publicada no DOU de 05.01.2024, Seção 2 (seq. 2539).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUIS GUSTAVO DE OLIVEIRA ARAÚJO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Acre, Subseção Judiciária de Cruzeiro do Sul, em cargo vago decorrente da aposentadoria de Marta Lúcia Ribeiro Mazza.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]