[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, GÉRSON DONIZETE DE ARAÚJO, habilitado em Concurso Público regido pelo Edital nº 28/2024, publicado no DOU de 11-03-2024, fls. 42 a 44, Seção 3, homologado por meio do Edital Nº 68/2024, publicado no DOU de 06-06-2024, fls.57, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Auxiliar A, Nível 1, Graduação em Medicina com Residência Médica, regime de trabalho de 20 horas semanais, no Quadro de Pessoal desta Universidade, para a Sede, em código de vaga SIAPE nº 0913086.</p><p>A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">SANDRO AMADEU CERVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, os (as) candidatos (as) abaixo relacionados (as), habilitados (as) em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, e homologado através da Portaria nº 01/2024, publicada do DOU de 05/01/2024, para os seguintes cargos:</p><p>ASSISTENTE EM ADMINISTRAÇÃO. Grupo/Cargo 701/200, Nível Intermediário, Classe D, Capacitação I, Padrão 01, em regime de 40 horas semanais.</p><p>CANDIDATO VAGA CÓDIGO DE VAGA</p><p>ALICE PINHEIRO TEIXEIRA AC 0206592</p><p>JULIENE FREITAS MENEZES SOUZA PP 0206188</p><p>ISIS NADINE ALVES LIMA AC 0742310</p><p>CAIO CLEBER COTIAS SILVA AC 0206589</p><p>TÚLIO MARQUES SANTOS DE SOUZA AC 0693487</p><p>SÁVIO MAIA LIMA PP 0331725</p><p>LORENA DE SOUZA ANDRADE AC 0331899</p><p>GILIARD DO NASCIMENTO SANTOS AC 0331804</p><p>HELDER CERQUEIRA LIMA PcD 0812134</p><p>MILENA SOUZA CONCEIÇÃO XAVIER AC 0814892</p><p>LADINE TEIXEIRA SANTOS PP 0256621</p><p>ISRAEL ESMERALDO FREITAS DA SILVA AC 0962633</p><p>TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO. Grupo/Cargo 701/226. Nível Intermediário, Classe D, Capacitação I, Padrão 01, em regime de 40 horas semanais.</p><p>CANDIDATO VAGA CÓDIGO DE VAGA</p><p>DIOGO SANTOS DE JESUS PP 0904249</p><p>OSVALDO LIMEIRA SANTOS AC 0967683</p><p>A posse dos (as) nomeados (as) deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei n° 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p><p class=\"identifica\">PORTARIA Nº 556, DE 18 DE JULHO DE 2024</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA, no uso de suas atribuições legais e estatutárias, considerando o que dispõem o inciso I do art. 9º e art. 10 da Lei nº 8.112, de 11/12/1990, o art. 9º da Lei nº 11.091, de 12/01/2005, o art. 2° do Decreto nº 7.232, de 19/07/2010, o Decreto 9.739, de 28 de março de 2019 e a Portaria Interministerial n° 316, de 09/10/2017, resolve:</p><p>Nomear em caráter efetivo, Adony Querubino de Andrade Neto, habilitado em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, e homologado através da Portaria nº 182/2024, publicada do DOU de 06/03/2024, para exercer o cargo de Médico Veterinário-Clínica Veterinária, Classe E, Nível Superior, em regime de 40 horas semanais, na vaga de código nº 0217321.</p><p>Nomear em caráter efetivo, Debora Passos Hinojosa Schaffer, habilitada em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, e homologado através da Portaria nº 182/2024, publicada do DOU de 06/03/2024, para exercer o cargo Médico Veterinário-Anestesiologia Veterinária, Classe E, Nível Superior, em regime de 40 horas semanais, na vaga de código nº 0848392.</p><p>A posse dos (as) nomeados (as) deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei n° 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RAFAEL NÓBREGA BANDEIRA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Fonoaudiologia do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, retificado pelo Edital nº. 70, de 17/07/2023, publicado no DOU em 19/07/2023, cujo resultado foi homologado pelo Edital CCS nº. 12, de 27/12/2023, publicado no DOU em 28/12/2023, código de vaga nº. 0855267, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.043251/2024-64).</p><p>Nº 52 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MÁRIO RIBEIRO DE MOURA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemática e Ecologia do Centro de Ciências Exatas e da Natureza, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CCEN nº. 1/2024, publicado no DOU em 16/05/2024, código de vaga nº. 0697458, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.051012/2024-37).</p><p>Nº 53 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, VERUSKA LIMA MOURA BRASIL, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Odontologia Restauradora do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, retificado pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU de 14/02/2023, cujo resultado foi homologado pelo Edital CCS nº. 1/2023, publicado no DOU em 07/06/2023, retificado no DOU nº 109, de 12/06/2023, Seção 3, página 53, e prorrogado pelo Edital nº. 34/2024, publicado no DOU de 06/05/2024, código de vaga nº. 0255862, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.046198/2024-35).</p><p>Nº 54 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, LUARA LOPES DE ARAÚJO FERNANDES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR - PRETOS/PARDOS (LEI Nº 12.990/2014), Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Civil e Ambiental do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº. 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº. 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº. 129, de 31/10/2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CT nº. 11, de 20/05/2024, publicado no DOU em 24/05/2024, código de vaga nº. 0255907, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.045539/2024-77).</p><p>Nº 55 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, CAMILA CAVALCANTI RESENDE, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Arquitetura e Urbanismo do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CT nº. 22, de 27/10/2023, publicado no DOU em 31/10/2023, código de vaga nº. 0261095, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.055385/2024-15).</p><p>Nº 56 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, REBECCA MARIA OLIVEIRA DE GÓIS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Enfermagem Clínica do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CCS nº. 5, de 14/07/2023, publicado no DOU em 16/08/2023, código de vaga nº. 0258850, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.057289/2024-17).</p><p>Nº 57 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, LIANA AMARO AUGUSTO DE CARVALHO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Serviço Social do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CCHLA nº. 7, de 29/06/2023, publicado no DOU em 13/07/2023, e prorrogado pelo Edital nº 36/2024, publicado no DOU em 08/05/2024, código de vaga nº. 0261112, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.057100/2024-76).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">VALDINEY VELOSO GOUVEIA</p>",
    "assinatura": 12
  }
]