[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear BRUNO PAES DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72752, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Rio Branco/AC (DEL01-AC).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Acre (SPRF-AC).</p><p>§ 2º Compete ao Superintendente da SPRF-AC dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>MAINARA KUHN, em vaga decorrente da aposentadoria do servidor Sergio Augusto Haas.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TS - SUL</p><p>BAGÉ</p><p>Técnico Judiciário, Área Administrativa</p><p>JULLIANI RIBEIRO TEIXEIRA, em vaga decorrente da aposentadoria da servidora Liane Mara Rockenbach Rubin.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>TATIANA GUIMARAES ABREU DE OLIVEIRA, em vaga decorrente da aposentadoria da servidora Luciani Guadalupe Fonseca Valente.</p><p>LEANDRO MORALES DALLACOSTA, em vaga decorrente da aposentadoria do servidor Marcus Vinicius Araujo de Moura.</p><p>DANIELA FERREIRA RONSANI, em vaga decorrente da aposentadoria do servidor Eduardo Augusto Lucas Wendler.</p><p>VILSON ADEMIR NIENOW, em vaga decorrente da aposentadoria da servidora Ana Cristina Machado Rosa.</p><p>ELIANE TEIXEIRA COUTINHO, em vaga decorrente da aposentadoria do servidor Claudio Pacheco.</p><p>DANIELLE VARGAS SILVEIRA, em vaga criada pela Lei nº 13.282/2016.</p><p>MARIANA DOS SANTOS BERTONCELLI, em vaga decorrente da aposentadoria da servidora Claudia Rojane Martins Bastos.</p><p>JULIA CONTREIRA PEREIRA DA COSTA, em vaga decorrente da aposentadoria do servidor Francisco Carlos Giambastiani Casartelli.</p><p>PAOLA HERDINA MULLER, em vaga decorrente da aposentadoria da servidora Simone Nunes Bettanzo.</p><p>CASSANDRA ARIANA GUERRA, em vaga decorrente da aposentadoria da servidora Maria Helena Steffen Hammerschmitt.</p><p>CIREVELTON ERENO SANSONOWICZ, em vaga decorrente da aposentadoria do servidor Antonio Carlos Branchi.</p><p>MARCELO DA SILVA FABRES, em vaga decorrente da aposentadoria do servidor Jose Carlos Moraes.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>CAROLINA VENTURA GOMES, em vaga decorrente da aposentadoria da servidora Vera de Aguiar.</p><p>VICTOR MARAFON (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria do servidor Reid Vilson Cordeiro.</p><p>MARINA CAUVILLA, em vaga decorrente da exoneração do servidor Jader de Azevedo Lima Filho.</p><p>PAULO ROBERTO RAMOS XAVIER FILHO, em vaga decorrente da aposentadoria do servidor Eduardo Duarte Farina.</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>LAURA DE MORAIS DAMAS GOMIDE, em vaga decorrente da aposentadoria do servidor Gilberto Luna de Abreu.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Técnico Judiciário, Área Administrativa</p><p>LILIAN RAIMUNDINI RODRIGUES DE SOUZA, em vaga decorrente da aposentadoria do servidor Wantuil Rigoni Filho.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Técnico Judiciário, Área Administrativa</p><p>FABIO HENRIQUE GODOY PITOLI, em vaga decorrente da posse em outro cargo inacumulável pela servidora Camila Grieco Rodrigues Dias.</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>LUCIANA CORREA AZEVEDO, em vaga decorrente da aposentadoria da servidora Luize Ristow.</p><p>LUIS FELIPE FURLAN, em vaga decorrente da aposentadoria da servidora Zelia de Fatima Jakymiu Furtado.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>GUARAPUAVA</p><p>Técnico Judiciário, Área Administrativa</p><p>ANNELISE GILDA DO NASCIMENTO, em vaga decorrente da aposentadoria do servidor Valdir Foss Paulichen.</p><p>PITANGA</p><p>Técnico Judiciário, Área Administrativa</p><p>ANDRE LUIZ JERBA, em vaga decorrente da aposentadoria da servidora Nanci de Fatima Cardoso.</p><p>UNIÃO DA VITÓRIA</p><p>Técnico Judiciário, Área Administrativa</p><p>GISELLE ISTSCHUK DOS SANTOS, em vaga decorrente do falecimento da servidora Helena Akiyama.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>MAIRA MACEDO MARQUES NOVATZKI, em vaga decorrente da exoneração do servidor Pedro Luis Salvadori Kamizi.</p><p>Técnico Judiciário, Área Administrativa</p><p>PEDRO OLIVATTO ZANUTTO, em vaga decorrente da aposentadoria da servidora Maria Madalena Pereira dos Santos.</p><p>CLAUDIA MARA GRUBER, em vaga decorrente da aposentadoria do servidor João Luiz Benites Enciso.</p><p>ANDRE RIBAS BOHLER, em vaga decorrente da aposentadoria do servidor Osvaldo dos Santos.</p><p>NICOLE DARIVA DUFLOTH, em vaga decorrente da exoneração da servidora Ana Aparecida Cardoso Leite.</p><p>CLAUDIO DA SILVA GOMES FILHO, em vaga decorrente da aposentadoria da servidora Helen Vanessa Baer Machado Polacchini.</p><p>Microrregião PN - NORTE</p><p>JACAREZINHO</p><p>Analista Judiciário, Área Judiciária</p><p>LIGIA PRICILIA ALVES DOS SANTOS, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Gabriel Furtado Boza.</p><p>Técnico Judiciário, Área Administrativa</p><p>MILENE VERONESE, em vaga decorrente da exoneração do servidor Danilo Corredato Amaral.</p><p>Microrregião PO - OESTE</p><p>CASCAVEL</p><p>Técnico Judiciário, Área Administrativa</p><p>LIRYAN EDER, em vaga decorrente do falecimento do servidor Cleomar Karg.</p><p>RAFAEL GARCIA BATISTA RAPOSO (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria da servidora Geovana Aparecida Ribas Lustosa.</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>MONICA MALACARNE BABINSKI, em vaga decorrente da exoneração do servidor Ecleziast de Paula Galvão Junior.</p><p>GUAÍRA</p><p>Técnico Judiciário, Área Administrativa</p><p>FABIANA TOMIAZZI ZUBCOV FERREIRA, em vaga decorrente da exoneração da servidora Aliny Nogueira de Oliveira Fernandes.</p><p>PATO BRANCO</p><p>Técnico Judiciário, Área Administrativa</p><p>JESSICA GUAITANELI RIBEIRO, em vaga decorrente da aposentadoria do servidor Lauro Luiz Rodrigues.</p><p>Microrregião PR - NOROESTE</p><p>CAMPO MOURÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>CARLOS DA SILVA CORREIA JUNIOR, em vaga decorrente da aposentadoria do servidor Jurandir Sardinha.</p><p>UMUARAMA</p><p>Técnico Judiciário, Área Administrativa</p><p>IAGO BATISTA FLINKERBUSCH SCHWANKE, em vaga decorrente da aposentadoria da servidora Maria Stela Gonçalves de Souza Hasse.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, DANIEL REIS SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72783, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Manaus/AM (DEL01-AM).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Amazonas (SPRF-AM).</p><p>§ 2º Compete ao Superintendente da SPRF-AM dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, DANILO ERIKSON DE MIRANDA FERREIRA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72918, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 04 em Imperatriz/MA (DEL04-MA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Maranhão (SPRF-MA).</p><p>§ 2º Compete ao Superintendente da SPRF-MA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  }
]