[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear JOÃO VITOR DE SOUSA COSTA para exercer o cargo efetivo de Escrivão de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital nº 01/2021 - DGP/PF, mediante conclusão do XLIII Curso de Formação Profissional de Escrivão de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 717701.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Oeste da Bahia",
    "texto": "NOMEAR em caráter efetivo, no quadro de pessoal desta Universidade, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11.12.90, o candidato abaixo relacionado, habilitado em concurso público para Professor do Magistério Superior da UFOB, normatizado pelo Edital Reitoria/UFOB nº 05/2023, publicado em 19/04/2023, retificado em 04/05/2023, cuja homologação foi publicada no DOU em 17/07/2023, Seção 3, página 68.</p><p>Unidade: CENTRO DAS HUMANIDADES</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/Nível/Regime</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA JOSÉ DIAS DE ANDRADE</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Professor do Magistério Superior</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0323214</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/1/ Dedicação Exclusiva</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ensino de Ciências e Biologia</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LIZZIANE ANDRADE DIAS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Professor do Magistério Superior</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0859264</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/1/ Dedicação Exclusiva</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Saúde Coletiva</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td></tr></table><p>Art. 2º. Tornar sem efeito a nomeação de MARIA JOSÉ DIAS DE ANDRADE em razão da desistência formal da candidata, conforme declaração anexa ao processo 23520.006908/2025-10.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">ANTONIO OLIVEIRA DE SOUZA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, EDSON DE CARVALHO VAZ, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72858, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Macapá/AP (DEL01-AP).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Amapá (SPRF-AP).</p><p>§ 2º Compete ao Superintendente da SPRF-AP dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  }
]