[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato NADSON SANTOS DE OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Cicero Monteiro de Lucena.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato TIAGO DA SILVA FREITAS, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 1, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 1094, decorrente do pedido de vacância do servidor Emanuel Neves de Lima.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "NOMEAR os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal:</p><p>MARCELO GOUVEA ALMEIDA MARTINS,</p><p>143º classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Daniel Rasch, para Porto Alegre.</p><p>LEVI BISPO BOTELHO,</p><p>145º classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Marcelo Silva de Souza, para São Leopoldo.</p><p class=\"assina\">Des. RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  }
]