[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, CARINI APARECIDA LELIS, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Centro de Ciências da Natureza do Campus Lagoa do Sino, em vaga decorrente da vacância de Miriam Mabel Selani, publicada no DOU de 28/05/2025, seção 2, página 40, código de vaga nº 929945.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processo nº 23112.110573/2019-05)</p><p>Nº 7.633 - 1º) Nomear, em virtude de habilitação em Concurso Público, VICTOR AUGUSTO BIANCHETTI RODRIGUES, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Departamento de Química do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da vacância de Luciane Fernandes de Goes Bazetti, publicada no DOU de 02/06/2025, seção 2, página 65, código de vaga nº 850282.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.020975/2023-97 e 23112.029373/2023-03)</p><p>Nº 7.634 - 1º) Nomear, em virtude de habilitação em Concurso Público, VICTOR AZEVEDO COSCRATO, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Departamento de Estatística do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de Pedro Ferreira Filho, publicada no DOU de 30/04/2025, seção 2, página 61, código de vaga nº 333929.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.020975/2023-97 e 23112.029368/2023-92)</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato GEOVANE DA SILVA BOAVENTURA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de João Amaral.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com o artigo 9º, inciso I, e o artigo 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>THIAGO HELCIAS CAVALCANTE (20º classificado - 11ª vaga) em vaga decorrente do pedido de vacância por posse em outro cargo inacumulável do servidor Álvaro Alves de Oliveira, vaga 248, conforme Portaria GP nº 250/2025, publicada no D.O.U. de 18-06-2025, e desistência expressa da candidata: Joyce Queiroz e Silva, classificada em 19º, conforme Proad 425/2022 (docs. 785, 786 e 787).</p><p class=\"assina\">Des. TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  }
]