[
  {
    "titulo": "Presidência da República/Casa Civil/Agência Brasileira de Inteligência",
    "texto": "Nomear, de acordo com o inciso I do artigo 9º e com o artigo 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo efetivo de Oficial Técnico de Inteligência, Nível Superior, Classe Terceira, Padrão I, no Quadro de Pessoal Permanente da Agência Brasileira de Inteligência da Casa Civil, os(as) 11 (onze) candidatos(as), abaixo relacionados, aprovado(as) no Curso de Formação em Inteligência - quinta turma, terceira e última etapa do concurso público regido pelo Edital nº 1 - ABIN, de 2 de janeiro de 2018, cujo resultado final foi homologado pelo Edital nº 97 - ABIN, de 25 de junho de 2024, publicado no DOU nº 144, de 29 de julho de 2024.\"</p><p><strong>Leia-se</strong>: \"O SECRETÁRIO DE PLANEJAMENTO E GESTÃO DA AGÊNCIA BRASILEIRA DE INTELIGÊNCIA DA CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, no exercício das competências que lhe foram atribuídas pelo art. 18 do Decreto nº 11.816, de 06 de dezembro de 2024, de acordo com a subdelegação constante do art. 6º, inciso VI, alínea \"a\" da Portaria nº 2.193, de 03 de julho de 2024, e conforme os autos do Processo nº 00091.002067/2017-63, resolve:</p><p>Art. 1ºNomear, de acordo com o inciso I do artigo 9º e com o artigo 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo efetivo de Agente de Inteligência, Nível Intermediário, Classe Terceira, Padrão I, no Quadro de Pessoal Permanente da Agência Brasileira de Inteligência da Casa Civil da Presidência da República, os(as) 8 (oito) candidatos(as), abaixo relacionados(as), aprovado(as) no Curso de Formação em Inteligência - quinta turma, terceira e última etapa do concurso público regido pelo Edital nº 1 - ABIN, de 2 de janeiro de 2018, cujo resultado final foi homologado pelo Edital nº 97 - ABIN, de 25 de julho de 2024, publicado no DOU nº 144, de 29 de julho de 2024.\"</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia da Bahia/Diretoria de Gestão de Pessoas/Departamento de Desenvolvimento e Movimentação de Pessoal",
    "texto": "Nomear, em caráter efetivo, os candidatos abaixo relacionados, habilitados em concurso público para provimento de cargo de Professor do Ensino Básico Técnico e Tecnológico - EBTT de que trata a Lei nº. 12.772 de 28/12/2012, publicada no DOU de 31/12/2012, para exercerem suas atribuições sob a égide da Lei nº. 8.112, de 11/12/1990, publicada no DOU de 19/04/91:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ÁREA DE CONHECIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ARTES</p></td><td rowspan=\"1\" colspan=\"1\"><p>20H</p></td><td rowspan=\"1\" colspan=\"1\"><p>NAYARA MACEDO BARBOSA DE BRITO</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUMADO</p></td><td rowspan=\"1\" colspan=\"1\"><p>954480</p></td></tr></table><p>Art. 2º A posse ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">LUZIA MATOS MOTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Augusto José da Silva Rodrigues, classificado em 1º lugar no concurso público para professor efetivo, realizado pela Ufersa, nos termos do Edital de Abertura nº 35, de 30/10/2023, publicado no Diário Oficial da União - DOU de 31/10/2023, homologado pelo Edital nº 15, de 7/06/2024, publicado no DOU de 10/06/2024, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.054, de 24 de dezembro de 2021, expedida pelo Ministério da Educação, publicada no DOU nº 243, seção 1, pág. 18, de 27/12/2021, referente a redistribuição de cargos e respectivos códigos de vaga de docente da Carreira do Magistério Superior, para recomposição de banco de professor-equivalente, código de vaga nº 0933489. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUDIMILLA CARVALHO SERAFIM DE OLIVEIRA</p>",
    "assinatura": 12
  }
]