[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear e lotar, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, os seguintes candidatos, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Analista Judiciário, Área Judiciária, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CLAUDIANE DA SILVA OLIMPIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE MATHEUS FELIPE DE QUADROS PILAR</p></td><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>7ª VARA DO TRABALHO DE MANAUS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FRANCISCA POLIANE LIMA RIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>REDISTRIBUIÇÃO DE MERCIA MARTINS DO AMOR DIVINO</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei 12.990/14</p></td><td rowspan=\"1\" colspan=\"1\"><p>GABINETE DESEMBARGADOR DAVID ALVES DE MELLO JUNIOR</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior Eleitoral/Secretaria do Tribunal/Diretoria-Geral",
    "texto": "Nomear, em caráter efetivo e observada a ordem de classificação, em razão de habilitação em concurso público realizado pelo Tribunal Superior Eleitoral, a candidata Kelwya Bruna Vasconcelos Florencio, para exercer, neste Tribunal, o cargo de Analista Judiciário, Área: Apoio Especializado, Especialidade: Medicina, Classe \"A\", Padrão 1, criado pela Lei nº 13.250, de 13 de janeiro de 2016, em vaga decorrente da posse em outro cargo público inacumulável de Victor Saboia da Silva, conforme a Portaria TSE nº 505, de 27 de junho de 2024, publicada no Diário Oficial da União do dia 3 de julho de 2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Miguel Ricardo de Oliveira Piazzi</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, BRUNA MARIA HRYNIEWICZ, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 29/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 216751, com lotação no Departamento de Físico-Química do Instituto de Química.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  }
]