[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, DIONES BERNARDES DOS SANTOS MOTTA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, LEIA-SE: Nomear, em caráter efetivo, em virtude de habilitação em concurso público, DIONES BERNARDES DOS SANTOS MOTTA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais com DE (Dedicação Exclusiva), no Quadro Permanente do Instituto Federal do Rio de Janeiro</p><p>Na Portaria nº 1.034 de 27/5/2025, publicada na página 25, seção 2, do D.O.U. de 30/5/2025, ONDE SE LÊ: Nomear, em caráter efetivo, em virtude de habilitação em concurso público, JULIANA FERREIRA GOUVEA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, LEIA-SE: \"Nomear, em caráter efetivo, em virtude de habilitação em concurso público, JULIANA FERREIRA GOUVEA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais com DE (Dedicação Exclusiva), no Quadro Permanente do Instituto Federal do Rio de Janeiro</p><p>Na Portaria nº 1.035 de 27/5/2025, publicada na página 25, seção 2, do D.O.U. de 30/5/2025, ONDE SE LÊ: Nomear, em caráter efetivo, em virtude de habilitação em concurso público, ERICA CINDRA DE LIMA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, LEIA-SE: Nomear, em caráter efetivo, em virtude de habilitação em concurso público, ERICA CINDRA DE LIMA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais com DE (Dedicação Exclusiva), no Quadro Permanente do Instituto Federal do Rio de Janeiro.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, MARIO RODRIGUES MAIA NETO, para o cargo de Professor do Magistério Superior, Classe A com denominação de Assistente, Nível 1, em regime de 20 (vinte) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 03/2025, publicado no D.O.U de 14/01/2025, código de vaga 224228.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art.3º Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Graduado.</p><p>Art.4º Retificar a Portaria nº 1444/GABR/UFC, de 30 de abril de 2025, publicada no DOU em 05 de maio de 2025, Seção 2, Página 44, Onde se lê: \"...possuir o título de Graduado.\" Leia-se: \"...possuir o título de Especialização\".</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, SHEILA MARA PEDROSA, habilitada em Concurso Público, homologado através do Edital nº 91, publicado no D.O.U. de 29/12/2021, e retificado em 26/01/2022, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Inovação em Gestão do Campus da Cidade Ocidental, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 677166. (Processo nº 23070.029895/2021-79)</p><p>Nº 3.120 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANIELLE APARECIDA FERNANDES DE MORAIS, habilitada em Concurso Público, homologado através do Edital nº 38/2024, publicado no D.O.U. em 27/09/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Inovação em Gestão do Campus da Cidade Ocidental, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 287605. (Processo nº 23070.026306/2025-24)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112, de 11/12/1990, MARTA LUIZA SFREDO, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme edital nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Alfabetização, Linguagem e Letramento\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Realeza, em vaga nova recebida por meio da portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934312.</p><p>Art. 2º - A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei 8.112/90.</p><p>Art. 3º - Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]