[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, KATHARINE VINHOLTE DE ARAUJO, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, D-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de falecimento, publicada no D.O.U. de 29/04/2025, código 0965956.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"identifica\">PORTARIA Nº 1.273, DE 6 DE JUNHO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Contratar ADRYAN KENNEDY ALVES DE SOUZA, como Professor do Magistério Superior substituto para a área de Ciências da Saúde - Medicina - Clínica Médica - Medicina de Família e Comunidade - Saúde Coletiva da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 9 de junho de 2025 a 8 de dezembro de 2025, com salário correspondente à Classe A - Assistente - Requisito de Titulação: Graduação, em regime de trabalho de 40 horas semanais.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, JANAÍNA FERNANDA BATTAHIN, habilitada em Concurso Público regido pelo Edital nº 188/2023, publicado no DOU de 26-10-2023, fls. 52 E 53, Seção 3, homologado por meio do Edital Nº 11/2024, publicado no DOU de 05-02-2024, fls.74, Seção 3, prorrogado pela Port. 46, publicada no DOU de 09-01-2025, fls. 16, Seção 1, para o cargo de Professor do Magistério Superior, Classe A,com denominação Professor Assistente, Nível 1, com Mestrado ou Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Varginha-MG, em código de vaga SIAPE nº 0899316. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Alessandro Antônio Costa Pereira</p>",
    "assinatura": 12
  }
]