[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, EDILENE DE JESUS SANTOS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da redistribuição de cargos e códigos de vagas da carreira de Docente do Magistério Superior, entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - Ifes, conforme Portaria nº 2-MEC, de 04/01/2024, publicada no DOU de 08/01/2024, seção 1, página 15, a partir da data da publicação no Diário Oficial da União. Código da vaga: 934647, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, JULIA VIEIRA TOCCHETTO DE OLIVEIRA, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Educação Infantil\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Realeza, em vaga nova recebida por meio da portaria MEC nº 2.085 de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934311.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]