[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>BEATRIZ FERREIRA DONDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Marcelo Ventura de Oliveira</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 245 de 09/09/2025, publicado no DOU de nº 171, de 09/09/2025, Seção 3, página 59, MAYANE CRISTINA PEREIRA MARQUES, CPF: ***.635.923-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Enfermagem / Enfermagem nas Ciências da Saúde e Interdisciplinaridade, no código de vaga nº 0316791, junto a(o) Coordenação do Curso de Enfermagem/CCPI.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior Eleitoral/Secretaria do Tribunal/Diretoria-Geral",
    "texto": "Nomear, em caráter efetivo e observada a ordem de classificação, em razão de habilitação em concurso público realizado pelo Tribunal Superior Eleitoral, o candidato Bruno Mistrinel Ferreira Pimenta, para exercer, neste Tribunal, o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 6.033, de 30 de outubro de 1974, em vaga decorrente da posse em outro cargo público inacumulável de Rayme Silva Nery, em 3 de novembro de 2025, conforme a Portaria TSE nº 502, de 6 de novembro de 2025, publicada no Diário Oficial da União do dia 10 de novembro de 2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Miguel Ricardo de Oliveira Piazzi</p>",
    "assinatura": 12
  }
]