[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, KLEBER DE FREITAS OLIVEIRA LEAL, habilitado em Concurso Público, homologado através do Edital nº 25/2023, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 5589/2024, publicada no D.O.U de 01/11/2024, código nº 322573. (Processo nº 23070.025443/2023-80)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 23 de Abril de 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 2.185 - Art. 1º Exonerar, nos termos do art. 35, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, RICARDO BARBOSA DE LIMA, Matrícula Nº 2.126945/SIAPE, Professor Associado, lotado na Faculdade de Ciências Sociais, do cargo de Secretário de Promoção da Segurança e Direitos Humanos, CD-3. Art. 2º Nomear, ELIAS MAGALHAES DA SILVA, Matrícula nº 1127028/SIAPE, Vigilante, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, para exercer o cargo de Secretário de Promoção da Segurança e Direitos Humanos, CD-4, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, ficando dispensado da função de Diretor de Monitoramento Operacional e Integração de Forças de Segurança, FG-1, que atualmente ocupa, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.022127/2025-18)</p><p>Nº 2.188 - Nomear, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, RICARDO BARBOSA DE LIMA, Matrícula Nº 2.126945/SIAPE, Professor Associado, lotado na Faculdade de Ciências Sociais, para exercer o cargo de Diretor do Instituto de Inovação em Gestão do Campus Cidade Ocidental, CD-3, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.022160/2025-48)</p><p>Nº 2.194 - Art. 1º Exonerar VICENTE DA ROCHA SOARES FERREIRA, Matrícula nº 1308359/SIAPE, Professor Associado, lotado na Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, do cargo de Secretário de Planejamento, Avaliação e Informações Institucionais, CD-4. Art. 2º Designar VICENTE DA ROCHA SOARES FERREIRA, Matrícula nº 1308359/SIAPE, Professor Associado, lotado na Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, para exercer a função de Secretário de Planejamento, Avaliação e Informações Institucionais, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.022165/2025-71)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]