[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Flávia Soares da Silva, classificado em 2º lugar na ampla concorrência no Edital do Concurso Público nº nº 011/2024, de 14/5/2024, publicado no DOU de 15/5/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Técnico em Contabilidade, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável da servidora técnico-administrativa Patrícia Maria Viana de Castro, matrícula Siape nº 1280558, anteriormente ocupante do cargo de Técnico em Contabilidade, conforme a Portaria nº 973, de 19 de julho de 2024, publicada no DOU de 24/7/2024, expedida pelo Gabinete da Reitoria, nos termos do inciso VIII do artigo 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0902834. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.014231/2024-61, resolve:</p><p>Nº 2.186 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Luan Oliveira dos Santos, classificado em 3º lugar na ampla concorrência no Edital do Concurso Público nº nº 011/2024, de 14/5/2024, publicado no DOU de 15/5/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Técnico em Contabilidade, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Saulo Andrey de Sousa Sales, matrícula Siape nº 3298361, ocupante do cargo de Técnico em Contabilidade, conforme a Portaria Nº 1.618, de 27 de setembro de 2024, publicada no DOU de 2/10/2024, expedida pelo Gabinete da Reitoria, nos termos do inciso VIII do artigo 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0874843. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"identifica\">PORTARIAS DE 27 DE DEZEMBRO DE 2024</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.016381/2023-20; a Portaria Nº 2.150, de 23 de dezembro de 2024, resolve:</p><p>Nº 2.187 Retificar a Portaria Nº 2.150, de 23 de dezembro de 2024, publicada no Diário Oficial da União nº 247, de 24/12/2024, seção 2, p. 42, que nomeou em caráter efetivo Ana Jéssica de Oliveira Holanda, para exercer o cargo de Técnico em Radiologia, com lotação no Campus Mossoró, da maneira como segue: Onde se lê: \"em regime de 40 horas semanais\", leia-se: \"em regime de 24 horas semanais.\". Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.014233/2024-07; a Portaria Nº 2.163, de 26 de dezembro de 2024, resolve:</p><p>Nº 2.188 Retificar a Portaria Nº 2.163, de 26 de dezembro de 2024, publicada no Diário Oficial da União nº 549, de 27/12/2024, seção 2, p. 30, que tornou sem efeito a Portaria Nº 2.142, de 23 de dezembro de 2024, publicada no Diário Oficial da União nº 247, de 24/12/2024, seção 2, p. 42, referente à nomeação em caráter efetivo de Vinícius George Carlos Nunes, para exercer o cargo de Analista de Tecnologia da Informação, com lotação no Campus Mossoró, da maneira como segue: Onde se lê: \"em virtude de ter abdicado de tomar posse\", leia-se: \"em virtude de reclassificação, conforme o Processo Administrativo n° 23091.016743/2024-40.\". Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.008907/2024-55; a Portaria Nº 2.158, de 26 de dezembro de 2024, resolve:</p><p>Nº 2.189 Tornar sem efeito a Portaria Nº 2.158, de 26 de dezembro de 2024, publicada no Diário Oficial da União nº 249, seção 2, p. 30, que trata da nomeação em caráter efetivo de Antônio Evanildo Cardoso de Medeiros Filho, para exercer o cargo de Técnico em Assuntos Educacionais, com lotação no Campus Caraúbas, em virtude de ter abdicado de tomar posse.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; os Processos Administrativos n° 23091.008907/2024-55 e nº 23091.016834/2024-08, resolve:</p><p>Nº 2.190 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Atalia Ferreira de Lima, classificada em 2º lugar na ampla concorrência do Edital do Concurso Público nº 016, de 13/06/2024, publicado no DOU de 14/06/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da redistribuição de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - Ifes, conforme a Portaria nº 502, de 23 de maio de 2024, publicada no DOU de 27/05/2024, expedida pelo Ministério da Educação, código de vaga nº 0901401. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.010433/2024-78, resolve:</p><p>Nº 2.191 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, José Vinícius Macena da Silva, classificado em 2º lugar na ampla concorrência do Edital do Concurso Público nº 016, de 13/06/2024, publicado no DOU de 14/06/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da redistribuição de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - Ifes, conforme a Portaria nº 502, de 23 de maio de 2024, publicada no DOU de 27/05/2024, expedida pelo Ministério da Educação, código de vaga nº 0901404. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.010425/2024-03, resolve:</p><p>Nº 2.192 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Maria Santina de Araújo, classificada em 2º lugar na ampla concorrência no Edital do Concurso Público nº 16, de 13/6/2024, publicado no DOU de 14/06/2024, retificado pelo edital nº 24, de 8/8/2024, publicado no DOU de 9/8/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Técnico em Enfermagem, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da redistribuição de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - Ifes, conforme a Portaria nº 502, de 23 de maio de 2024, publicada no DOU de 27/5/2024, expedida pelo Ministério da Educação, código de vaga nº 0244178. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.014231/2024-61, resolve:</p><p>Nº 2.193 Tornar sem efeito a Portaria Nº 2.186, de 26 de dezembro de 2024, publicada no Diário Oficial da União, que trata da nomeação em caráter efetivo de Luan Oliveira dos Santos, para exercer o cargo de Técnico em Contabilidade, com lotação no Campus Mossoró, em virtude de ter abdicado de tomar posse, conforme o Processo Administrativo n° 23091.016746/20. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.014231/2024-61, resolve:</p><p>Nº 2.194 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Ana Kareen Menezes Nogueira, classificada em 4º lugar na ampla concorrência no Edital do Concurso Público nº nº 011/2024, de 14/5/2024, publicado no DOU de 15/5/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Técnico em Contabilidade, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Saulo Andrey de Sousa Sales, matrícula Siape nº 3298361, ocupante do cargo de Técnico em Contabilidade, conforme a Portaria Nº 1.618, de 27 de setembro de 2024, publicada no DOU de 2/10/2024, expedida pelo Gabinete da Reitoria, nos termos do inciso VIII do artigo 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0874843. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que determina o Decreto nº 7.232, de 19 de julho de 2010 e suas alterações; o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.010435/2024-24, resolve:</p><p>Nº 2.195 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Maximiliano Nascimento de Abreu, classificado em 5º lugar na ampla concorrência no Edital do Concurso Público nº nº 011/2024, de 14/5/2024, publicado no DOU de 15/5/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Técnico em Contabilidade, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da contrapartida de redistribuição do servidor técnico-administrativo Francisco Hélio Sarmento Filho, matrícula Siape nº 3215673, ocupante do cargo de Assistente em Administração, conforme a Portaria Conjunta N° 583, de 1° de agosto de 2024, publicada no DOU de 05/08/2024, expedida pelo Ministério da Educação, código de vaga nº 0970084. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; a portaria nº 1.370, de 31 de agosto de 2024, resolve:</p><p>Nº 2.196 Designar a servidora técnico-administrativa, Maria Taynara Ferreira Bezerra, matrícula Siape nº 2115984, ocupante do cargo de Assistente em Administração, para substituir a Assessora Especial do Gabinete da Reitoria, da Universidade Federal Rural do Semi-Árido, código CD-3, em seus impedimentos legais. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o art. 197 do Regimento da universidade; as Portarias nº 781 e nº 782, de 14 de dezembro de 2022; o inteiro teor do processo administrativo nº 23091.016091/2024-87; a Portaria nº 281, de 26 de dezembro de 2024, da Pró-Reitoria de Graduação, resolve:</p><p>Nº 2.197 Dispensar os servidores docentes Pedro Thiago Valério de Souza e Sâmara de Cavalcante Paiva, respectivamente, da função de Coordenador e de Vice-Coordenadora do Curso de Engenharia de Computação do Campus Pau dos Ferros. Dispensar o servidor docente Pedro Thiago Valério de Souza, matrícula Siape nº 1278513, ocupante do cargo de Professor do Magistério Superior, da Função de Coordenador do Curso de Engenharia de Computação do Campus Pau dos Ferros, código FCC - nível único. Designar os servidores docentes Pedro Thiago Valério de Souza e Sâmara de Cavalcante Paiva, respectivamente, para a função de Coordenador e de Vice-Coordenadora do Curso de Engenharia de Computação do Campus Pau dos Ferros. Designar o servidor docente Pedro Thiago Valério de Souza, matrícula Siape nº 1278513, ocupante do cargo de Professor do Magistério Superior, para a Função de Coordenador do Curso de Engenharia de Computação do Campus Pau dos Ferros, código FCC - nível único. O mandato dos servidores, ora designados, será de 2 (dois) anos, nos termos do § 3º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação e seus efeitos em 23 de janeiro de 2025.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o art. 197 do Regimento da universidade; a Portarias nº 2.053, de 5 de dezembro de 2024; o inteiro teor do processo administrativo nº 23091.014395/2024-95; a Portaria nº 282, de 26 de dezembro de 2024, da Pró-Reitoria de Graduação, resolve:</p><p>Nº 2.199 Dispensar os servidores docentes Guymmann Clay da Silva e Hudson Pacheco Pinheiro da função de Coordenadora e de Vice-Coordenador, respectivamente, do Curso Interdisciplinar em Ciência e Tecnologia do Campus Caraúbas. Dispensar a servidora docente Guymmann Clay da Silva, matrícula Siape nº 1866823, ocupante do cargo de Professor do Magistério Superior, da Função de Coordenadora do Curso Interdisciplinar em Ciência e Tecnologia do Campus Caraúbas, código FCC - nível único. Designar os servidores docentes Kelyane Barboza de Abreu e Jose Junior Alves da Silva, respectivamente, para a função de Coordenadora e de Vice-Coordenadora do Curso de Ciência e Tecnologia do Campus Caraúbas. Designar a servidora docente Kelyane Barboza de Abreu, matrícula Siape nº 1140505 , ocupante do cargo de Professor do Magistério Superior, para a Função de Coordenador do Curso de Ciência e Tecnologia do Campus Caraúbas, código FCC - nível único. O mandato dos servidores, ora designados, será de 2 (dois) anos, nos termos do § 3º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o art. 197 do Regimento da universidade; as Portarias nº 1.097, de 8 de agosto de 2024 e nº 2.052, de 5 de dezembro de 2024; o inteiro teor do processo administrativo nº 23091.016168/2024-45; a Portaria nº 280, de 20 de dezembro de 2024, da Pró-Reitoria de Graduação, resolve:</p><p>Nº 2.201 Dispensar os servidores docentes Kallyse Priscila Soares de Oliveira Freire e Yuri Gomes Paiva Azevedo da função de Coordenadora e de Vice-Coordenador, respectivamente, do Curso de Graduação em Ciências Contábeis do Campus Mossoró. Dispensar a servidora Kallyse Priscila Soares de Oliveira Freire, matrícula Siape nº 2403643, ocupante do cargo de Professor do Magistério Superior, da Função de Coordenadora do Curso de Graduação em Ciências Contábeis do Campus Mossoró, código FCC - nível único. Designar os servidores docentes Kallyse Priscila Soares de Oliveira Freire e Yuri Gomes Paiva Azevedo para a função de Coordenadora e de Vice-Coordenador, respectivamente, do Curso de Graduação em Ciências Contábeis do Campus Mossoró. Designar a servidora docente Kelyane Barboza de Abreu, matrícula Siape nº 1140505, ocupante do cargo de Professor do Magistério Superior, para a Função de Coordenadora do Curso de Graduação em Ciências Contábeis do Campus Mossoró, código FCC - nível único. O mandato dos servidores, ora designados, será de 2 (dois) anos, nos termos do § 3º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o artigo 58 da Lei nº 8.112, de 11 de dezembro de 1990, e suas alterações, no Processo n° 23091.004128/2022-84; a Resolução nº 54, de 29 de outubro de 2024, do Consepe da Ufersa; a Portaria nº 466, de 20 de julho de 2022, resolve:</p><p>Nº 2.205 Autorizar a renovação de afastamento da servidora docente Andarair Gomes dos Santos, matrícula Siape nº 1806558, lotada no Departamento de Ciências, Matemática e Estatística - DCME, vinculada ao Centro de Ciências Exatas e Naturais - CCEN, com a finalidade de dar continuidade ao doutorado em Química, na Ecole Doctorale 548 Mar Et Sciences da Université de Toulon campus de La Garde - França, no período de 24 de julho de 2024 a 23 de julho de 2025. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 24 de julho de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, e tendo em vista o que estabelece o que estabelece o inciso XIX do art. 44 do Estatuto da universidade; o art. 3º da Resolução Consepe/Ufersa nº 001/2020, de 22 de janeiro de 2020; com fulcro no inciso IX do art. 37 da Constituição Federal; em conformidade com o § 5º do art. 2º da Lei nº 8.745, de 9 de dezembro de 1993; o Decreto nº 7.485, de 18 de maio de 2011; o processo nº 23091.014023/2024-51, resolve:</p><p>Nº 2.207 Autorizar a contratação por tempo determinado de Fernanda Loffler Niemeyer Attademo, classificada em 1º lugar no processo seletivo simplificado objeto do Edital nº 035/2024, de 29 de agosto de 2024, publicado no DOU nº 168, de 30 de agosto de 2024, Seção 3, página 100, retificado pelo Edital nº 040/2024, de 3 de setembro de 2024, publicado no DOU nº 171, de 4 de novembro de 2024, Seção 3, página 87, homologado pelo Edital nº 48/2024, publicado no DOU nº 203, de 18/10/2024, Seção 3, página 66, retificado pelo Edital nº 51/2024, publicado no DOU nº 218, de 11/11/2024, Seção 3, página 62, para o exercício do cargo de professor visitante, com salário correspondente à classe de Professor Adjunto, Classe C, nível 1, no regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, pelo período de 01 (um) ano. Programa de Pós-Graduação Stricto Sensu em Ciência Animal. A contratação ocorrerá em até 15 (quinze) dias, a contar da data da publicação deste ato, incluso o início das atividades neste prazo. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, PEDRO FELIPE GOMES NICZ, habilitado em concurso público de provas e títulos, homologado em 09.10.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Cardiologia com atividade complementar em Propedêutica Médica, para o Departamento de Clínica Médica do Setor de Ciências da Saúde, na vaga de código nº 264001.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências no Programa Cardiologia.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  }
]