[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MAURICIO JOSE GOMES MEDEIROS TAVARES FILHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Caio Tristão de Almeida Franco</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Reitoria",
    "texto": "Nomear, em caráter efetivo, o candidato LEANDRO SILVA NOGUEIRA, habilitado em Concurso Público, para o cargo de Técnico em Tecnologia da Informação (Suporte e Redes), Classe D, nível 101, com carga horária de 40h semanais, sob o código de vaga nº 870765, conforme processo 23077.177576/2024-51, o qual passa a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreira dos Técnico-Administrativos em Educação, de que trata a Lei nº 11.091/2005 de 12 de janeiro de 2005, publicada no DOU de 13/01/2005.</p><p>A posse do candidato ora nomeado ocorrerá no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p class=\"assina\">HENIO FERREIRA DE MIRANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, KELVIN CIGOGNINI, para o cargo de Técnico de Laboratório - Áudio e Vídeo, Classe DI, nível I, no(na) Reitoria Administrativa, no Gabinete do Reitor, com exercício na Diretoria de Comunicação, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 25 de outubro de 2021, na vaga de código 967212.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.\"</p><p class=\"assina\">JOSE BARBOSA DIAS JUNIOR</p>",
    "assinatura": 12
  }
]