[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ITALO MENEGHINI SILVA, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Rubens Ribeiro Amorim.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar/Presidência do STM",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado pelo Tribunal Regional do Trabalho da 8ª Região, KATIA OMORI ANTUNES DE OLIVEIRA, para exercer, em vaga decorrente da aposentadoria de MARIA BERNADETE CORRÊA DE SOUZA, o cargo de TÉCNICO JUDICIÁRIO, área Administrativa, classe \"A\", padrão 1, do Quadro Permanente da Secretaria das Auditorias da Justiça Militar da União, junto à Auditoria da 8ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">Ten Brig Ar FRANCISCO JOSELI PARENTE CAMELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato VICTOR HUGO BARBOSA DE SANTANA, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Clea Maria Macedo de Souza.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  }
]