[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, MAYARA ARRUDA MARTINS, para o cargo de Professor do Magistério Superior, Classe A com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 94/2025, publicado no D.O.U de 30/06/2025, código de vaga 224255.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Retribuição por Titulação, em conformidade com o disposto no art. 16, Inciso I e art.17 da Lei nº 12.772, de 28 de dezembro de 2012, por ter concluído curso de Doutorado.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p><p class=\"identifica\">PORTARIA Nº 5.990/GABR/UFC, DE 14 DE JULHO DE 2025</p><p>O Reitor da Universidade Federal do Ceará, no uso de suas atribuições legais, conferidas através da Portaria nº 404, de 23 de abril de 2009, do Ministro de Estado da Educação e o que consta no Processo nº 23067.037563/2025-41, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, RANIELLA BORGES DA SILVA, para o cargo de NUTRICIONISTA, Nível E, Padrão 001, em regime de 40 (quarenta) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 01/2023-IFMA, publicado no D.O.U. de 10/04/2023, cujo resultado foi homologado pelo Edital nº 08/2023-IFMA, publicado no D.O.U de 17/10/2023, código de vaga 721659.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOSE RALIUSON INACIO SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da redistribuição de cargos e códigos de vagas da carreira de Docente do Magistério Superior entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 2-MEC, de 04/01/2024, publicada no DOU de 08/01/2024, seção 1, página 15, a partir da data da publicação no Diário Oficial da União. Código da vaga: 934644, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Classe E, Padrão 001, em regime de trabalho de 40 (quarenta) horas semanais, DIEGO DA SILVA CARVALHO, habilitado(a) em Concurso Público de Provas, como aproveitamento do concurso público realizado pela Universidade Federal do Agreste de Pernambuco - UFAPE (Edital nº 01/2023), na vaga decorrente da vacância por posse em outro cargo inacumulável de ANDERSON DA SILVA SANTOS, por meio da Portaria GR/UFRPE nº 780/2023, de 29/06/2023, publicada no DOU de 30/06/2023, Seção 2, página 40, a partir da data da publicação no Diário Oficial da União. Código da vaga: 976081, tipo de vaga: AC. Lotação no(a) Sede/Dois Irmãos.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]