[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear MICAELA BENIGNA PEREIRA, em virtude de aprovação no concurso público regido pelo Edital nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023 publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88, e homologado pelo Edital nº 9 de 26 de março de 2024, publicado no Diário Oficial da União em 27/03/2024, edição 60, seção 03, páginas 49 a 53, no cargo de Professor de Magistério Superior, Classe A - Assistente, nível I, com Doutorado, em regime de trabalho T-40 com Dedicação Exclusiva, na subárea: Fitotecnia, com lotação na Unidade Acadêmica de Ciências Agrárias do Centro de Ciências e Tecnologia Agroalimentar, campus Pombal, desta Universidade, no Código de Vaga: 0899021, na vaga de Pessoas Pretas e Pardas (PPP), com origem da Vaga: Posse inacumulável em outro cargo, com efeito retroativo a 01 de maio de 2025.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, GUILHERME TORRES DE ALENCAR, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Elétrica, Classe A, Nível I, no Campus São Paulo, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do Decreto 3.298/99 e Decreto nº 9.508/18, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0809907 (aposentadoria de Antonio Faricelli Filho - Portaria nº 1.133/IFSP, de 26 de março de 2025, DOU 28/03/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JOAO VICTOR PICCELI DOMINGUES BRANDAO, em vaga decorrente da aposentadoria de Andrea Martins</p><p>LETICIA GONCALVES DOS SANTOS, em vaga decorrente da aposentadoria de Maria Silene de Oliveira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>FRANCISCO WILTEMBERG FORTE ALVES FILHO, em vaga decorrente da vacância do cargo de Renan Teruo Suzuki Kito</p><p>CAMILA EMILIA PITOLI CHAVES, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p>SIMEY TRISTAO DE SOUSA JUNIOR, em vaga decorrente da vacância do cargo de Fabricio Zeferino Freitas</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GLEISY MAYARA LOPES LEITE, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 680/2023, publicada no D.O.U. de 12/04/2023, código nº 970052. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>Nº 2.444 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JEFFERSON ALVES RAMOS, habilitado em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 6168/2024, publicada no D.O.U. de 27/11/2024, código nº 969965. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 2.447 - Art. 1º Dispensar ANA GABRIELA COLANTONI, Matrícula nº 1868220/SIAPE, Professor do Magistério Superior, da função de Coordenadora do Curso de Filosofia - Bacharelado da UAE/Ciências Humanas - Campus Goiás, FCC, a contar de 01/05/2025.Art. 2º Designar PRISCILLA DA VEIGA BORGES, Matrícula nº 2788153/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Curso de Filosofia - Bacharelado da UAE/Ciências Humanas - Campus Goiás, FCC. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.022561/2025-06)</p><p>Nº 2.450 - Art. 1º Reconduzir, pro tempore, LUCAS CHIBEBE CELERI, Matrícula nº 1972910/SIAPE, Professor do Magistério Superior, à função de Coordenador do Programa de Pós-Graduação em Física do Instituto de Física, FCC.Art. 2º Reconduzir, pro tempore, LEANDRO FELIX DE SOUSA BUFAICAL, Matrícula nº 1806534/SIAPE, Professor do Magistério Superior, ao encargo de Vice-Coordenador do Programa de Pós-Graduação em Física do Instituto de Física.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, pelo período de 14/05/205 a 25/05/2025. (Processo nº 23070.010470/2023-58)</p><p>Nº 2.451 - Conceder pensão vitalícia, a VERA LÚCIA SILVA, portadora do CPF nº ***.157.201-**, na condição de viúva do ex-servidor MANOEL FRANCISCO DA CRUZ, Matrícula nº 300743/SIAPE, servidor aposentado, falecido em 16/04/2025, conforme Certidão de óbito do Cartório 2º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia-GO, o equivalente a 60% do valor da aposentadoria percebida pelo ex-servidor, a contar da data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.022768/2025-72)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">EDUARDO JOSÉ CEZARI</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - Ampla Concorrência</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANA PAULA DOS SANTOS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>864447</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância pela portaria nº 1084, de 05/09/2024, publicada no DOU em 06/09/2024.</p><p></p></td></tr></table>",
    "assinatura": 24
  }
]