[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>YURI GONCALVES HIDD VASCONCELLOS, em vaga decorrente do falecimento de Samuel da Graça da Anunciação</p><p>ISABELLE GOULART PORTO NUNES, em vaga decorrente da aposentadoria de Cleunice da Silva Gonçalves</p><p>MAYARA FARIAS DE SOUZA, em vaga decorrente da aposentadoria de Elisa Yoko Tanabe Yoneda</p><p>MARIA JULIA CABRAL DE VASCONCELOS ARRUDA, em vaga decorrente do falecimento de Milton Takashi Saito</p><p>LUIZ FELIPE SOUZA PRATA, em vaga decorrente da aposentadoria de Edson Matsutake</p><p>SARA OLIVEIRA BRITO, em vaga decorrente da aposentadoria de Ricardo Luiz Cardoso</p><p>VICTOR BREZINISKI DE VILHENA SALES, em vaga decorrente da aposentadoria de Paulo Sergio Vieira de Alencar</p><p>CLARA SOARES FREIHA, em vaga decorrente do falecimento de Miriam Garcia</p><p>PEDRO HENRIQUE MOUTROPOULOS APARICIO, em vaga decorrente da aposentadoria de Magda Vieira dos Santos</p><p>ANDRE GARCIA SANCHES MUNIZ, em vaga decorrente da aposentadoria de Julia Tose</p><p>BEATRIZ WERNECK ALBUQUERQUE FRANKLIN, em vaga decorrente da aposentadoria de Maria do Carmo Dias de Almeida Artuso</p><p>FILIPE LELIS HENRIQUES, em vaga decorrente da aposentadoria de Joel Renato Vieira</p><p>JULIA SCHOTT PACHECO, em vaga decorrente da exoneração de Karen Ambrósio de Arruda Aniz</p><p>LUCAS YUJI UEHARA DE ARAUJO, em vaga decorrente da exoneração de Bruno Fernandes Barp</p><p>STEPHANI NEGRI DOS SANTOS, em vaga decorrente da aposentadoria de Rosana Torres Vaver</p><p>RENATO FRANCA MANUSSADJIAN, em vaga decorrente da vacância do cargo de Augusto Henrique de Souza Batista</p><p>VANESSA FERREIRA PINHEIRO, em vaga decorrente da vacância do cargo de Karine Sant'Anna Henriques</p><p>NAYARA FERNANDES DE OLIVEIRA KURABA, em vaga decorrente da vacância do cargo de Carlos Eduardo Amorim Camões</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Denisar Palmito dos Santos, habilitado(a) em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, AC, para exercer o cargo de Farmacêutico-Bioquímico, Classe E, Nível Superior, Padrão 01, em regime de 40 horas semanais, na vaga de código nº 0291027.</p><p>Art. 2º A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  }
]