[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear LIVIA RAMOS GOES, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 309047 decorrente da aposentadoria do Professor Luiz Cláudio Cameron.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, ORLANDO LUIZ DO AMARAL JÚNIOR, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Odontologia social e preventiva, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/Centro de Ciências da Saúde, no Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0296320, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">DESPACHO DE 9 DE MAIO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, pela Portaria MEC n. 188, de 06/03/1995, publicada no Diário Oficial da União de 08/03/1995, AUTORIZA o Afastamento:</p><p>ROSANE CARNEIRO SARTURI, PROFESSOR DO MAGISTÉRIO SUPERIOR do PROGRAMA DE PÓS-GRADUAÇÃO EM EDUCAÇÃO, de 14 de junho de 2025 à 24 de junho de 2025, para realizar Afastamento Eventual para viagem a trabalho na instituição Universidade de Sevilha, em Sevilha/Espanha com ônus para CAPES (Diárias) 15/06/2025 - 18/06/2025; com ônus para UFSM (Taxa de Inscrição) 16/06/2025 - 18/06/2025; (Processo Nº 23081.057982/2025-11).</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.588492/2022-78.</p><p>ENGENHEIRO-ÁREA: Engenharia Civil - Classe E - Padrão 1 - Região Porto Alegre</p><p>- ALEXANDRE BORGES FILHO - Vaga SIAPE 981508 - LISTA GERAL</p><p>TÉCNICO EM ASSUNTOS EDUCACIONAIS - Classe E - Padrão 1 - Região Porto Alegre</p><p>- MURILO CUTHI MICHEL - Vaga SIAPE 297113 - LISTA GERAL</p><p>N° 3.196 - Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 24/2023 de 9 de Outubro de 2023, homologado em 16 de outubro de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.588493/2022-12.</p><p>TÉCNICO DE LABORATÓRIO ÁREA: Metalurgia - Classe D - Padrão 1 - Região Porto Alegre</p><p>- LEONARDO PEREIRA - Vaga SIAPE 293054 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>IRIS APARECIDA FRANCO, em vaga decorrente da exoneração de Diego Souza Carvalho Mota</p><p>ANA CAROLINA DE FREITAS TAVARES, em vaga decorrente da aposentadoria de Decio José Perez</p><p>WAGNER ROSA DA SILVA, em vaga decorrente da exoneração de Guilherme Soledade Silva</p><p>RENNAN DE MORAIS OLIVEIRA, em vaga decorrente da vacância do cargo de Rafael Machado Giuliani</p><p>GABRIEL PEDRO APARECIDO NASCIMENTO, em vaga decorrente da aposentadoria de Maisa Elizabete de Paula</p><p>VICTOR PAULO FERNANDES DE OLIVEIRA, em vaga decorrente da aposentadoria de Rita de Cássia Santos Rodrigues</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]