[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">EDUARDO JOSÉ CEZARI</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class. lista geral</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ISABEL BATISTA RIOS COELHO</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>874701</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância por falecimento pela portaria nº 434, de10/04/2025, publicada no DOU em 11/04/2025.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, VANIA DIAS CRUZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 66/2019 de 10 de Setembro de 2019, homologado em 12 de setembro de 2019 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Assistência e Orientação Profissional da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem de Saúde Pública, em vaga decorrente da aposentadoria da Professora Lisiane Manganelli Girardi Paskulin, código nº 274093, ocorrida em 25 de Fevereiro de 2025, conforme Portaria nº. 1670/2025 de 21 de fevereiro de 2025, publicada no Diário Oficial da União de 25 de fevereiro de 2025. Processo nº. 23078.510631/2019-52.</p><p>N° 3.182 - Nomear, em caráter efetivo, JULIANA BRANDÃO MACHADO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 59/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Especializados da Faculdade de Educação, na área de Políticas e Gestão da Educação, em vaga decorrente da aposentadoria da Professora Nalu Farenzena, código nº 603158, ocorrida em 26 de Março de 2025, conforme Portaria nº. 2281/2025 de 24 de março de 2025, publicada no Diário Oficial da União de 26 de março de 2025. Processo nº. 23078.554958/2021-51.</p><p>N° 3.183 - Nomear, em caráter efetivo, FELIPE FERREIRA SELAU, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 10/2025 de 7 de Fevereiro de 2025, homologado em 10 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Física do Instituto de Física, na área de Física Experimental, Subárea: Espectroscopia de Elétrons e Espectrometria por Feixe de Íons, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Gabriel Vieira Soares, código nº 855736, ocorrida em 7 de Junho de 2024, conforme Portaria nº. 3.750/2024 de 24 de junho de 2024, publicada no Diário Oficial da União de 25 de junho de 2024. Processo nº. 23078.501317/2024-46.</p><p>N° 3.186 - Nomear, em caráter efetivo, CAROLINA CECHELLA PHILIPPI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2023 de 18 de Janeiro de 2023, homologado em 19 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de História da Educação, em vaga decorrente da aposentadoria da Professora Maria Aparecida Bergamaschi, código nº 276899, ocorrida em 25 de Abril de 2025, conforme Portaria nº. 2841/2025 de 23 de abril de 2025, publicada no Diário Oficial da União de 25 de abril de 2025. Processo nº. 23078.556990/2021-71.</p><p>N° 3.187 - Nomear, em caráter efetivo, ELISANDRO RODRIGUES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 44/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de Educação Especial/Inclusão Escolar, em vaga decorrente da aposentadoria da Professora Rosane Aragon, código nº 277930, ocorrida em 31 de Março de 2025, conforme Portaria nº. 2332/2025 de 26 de março de 2025, publicada no Diário Oficial da União de 31 de março de 2025. Processo nº. 23078.550860/2021-24.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]