[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, EULE PEREIRA LIMA, candidato(a) negro(a), habilitado(a) em Concurso Público, objeto do Edital de Abertura nº 20, de 14/09/2023, publicado no D.O.U. em 15/09/2023, e respectivo Edital Complementar nº 1, de 02/10/2023, publicado no D.O.U. em 03/10/2023, homologado através do Edital nº 29, de 21/12/2023, publicado no D.O.U. em 22/12/2023, com Retificação nº 1, de 08/02/2024, publicada no D.O.U. em 09/02/2024, com Retificação nº 10, de 06/05/2024, publicada no D.O.U. em 07/05/2024, e com Retificação nº 14, de 10/07/2024, publicada no D.O.U. em 11/07/2024, para Provimento dos Cargos do Quadro de Pessoal Técnico-Administrativo em Educação da Universidade Federal de Catalão (UFCAT), no cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, em regime de 40 h (quarenta horas) semanais, com lotação na Pró-Reitoria de Pós-Graduação (PRPG) da Universidade Federal de Jataí, na vaga proveniente de vacância por posse em outro cargo inacumulável, conforme Portaria nº 759/2024, publicada no D.O.U. em 01/07/2024, código nº 0231792. (Processos nº 23854.006276/2024-31 e 23854.003518/2025-16).</p><p>Nº 354 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, CLAUDIA GOMIDE VILELA DE SOUSA FRANCO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 07/2025, publicado no D.O.U. em 07/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 h semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 192/2022 publicada no D.O.U. em 02/03/2022, código nº 0273709. (Processos nº 23854.010080/2024-41 e 23854.003657/2025-40).</p><p>Nº 355 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, FELIPE PANTE LEME DE CAMPOS, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 08/2025, publicado no D.O.U. em 08/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Sociais Aplicadas (ICSA) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 719/2024, publicada no D.O.U. em 12/06/2024, código nº 0916775. (Processos nº 23854.010054/2024-13 e 23854.003774/2025-11).</p><p>Nº 357 - Contratar como Professor Substituto, com fundamento na Lei nº 8.745, de 9 de dezembro de 1993, alterada pelas Leis nº 9.849, de 26 de outubro de 1999 e 10.667, de 14 de maio de 2003, e Medida Provisória nº 525, publicada no Diário Oficial da União de 15 de fevereiro de 2011, MARCELA SOUSA PANIAGO, candidato(a) aprovado(a) em Processo Seletivo Simplificado, conforme Edital de Homologação nº 46/2024, publicado no Diário Oficial da União de 20 de dezembro de 2024, em regime de 40 h (quarenta horas) semanais, com a remuneração equivalente ao padrão inicial da classe de Professor Assistente A, tendo em vista o disposto no Art. 2º, da ON nº 5/MP, publicada no Diário Oficial da União de 29 de setembro de 2009, para prestar serviços no Instituto de Ciências Sociais Aplicadas (ICSA) da Universidade Federal de Jataí, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31 de julho de 2025. (Processos nº 23854.007991/2024-91 e 23854.003305/2025-94).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  }
]