[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Carmélia Kerolly Ramos de Oliveira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2305, de 22/10/2024, publicado no DOU de 31/10/2024, retificado pelo Edital n.º 2557, de 14/11/2024, publicado no DOU de 21/11/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 247.074, decorrente da aposentadoria de Marcia Maria Rosa Vieira, para exercer suas funções junto do Departamento de Geologia do Instituto de Geociências, área de conhecimento: Geodiversidade e Patrimônio Geológico, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva.</p><p>Processo: 23072.202208/2025-80.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RAISSA PEREIRA CINTRA DE OLIVEIRA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (03), área: Arquitetura e Urbanismo: Projeto de Arquitetura e Urbanismo / Tecnologia em Arquitetura e Urbanismo, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2784, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 933281, redistribuída para a UFOP pela Portaria MEC 213, de 14/04/2021, DOU de 15/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Arquitetura e Urbanismo (DEARQ)/EM.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003071/2024-37; - O Processo UFOP de nomeação nº 23109.000877/2025-54, resolve:</p><p>Nº 156 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, JANE KELLY DANTAS BARBOSA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (35), área: Gerência da Produção, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2814, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 933283, redistribuída para a UFOP pela Portaria MEC 213, de 14/04/2021, DOU de 15/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Engenharia de Produção (DEPRO)/EM.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, por decisão judicial, para o Quadro de Pessoal da Controladoria Geral da União, instituído pelo art. 1° do Decreto n° 4.321, de 05 de agosto de 2002, o candidato DIOGO VALENTE LEAL, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para exercer o cargo de Auditor Federal de Finanças e Controle, Classe A, Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, por decisão judicial, para o Quadro de Pessoal da Controladoria Geral da União, instituído pelo art. 1° do Decreto n° 4.321, de 05 de agosto de 2002, o candidato BRUNO BORTOLETO, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para exercer o cargo de Auditor Federal de Finanças e Controle, Classe A, Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, DANIEL LOUZADA FERNANDES, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 15/03/2023, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 338347.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto na Portaria do Ministério da Educação nº 204, de 06/02/2020, publicada no DOU de 07/02/2020, resolve:</p><p>Nº 0034 - autorizar o afastamento, do País, de RAUL NARCISO CARVALHO GUEDES, matrículas 6948-5/UFV e 0431217-4/Siape, no período de 1º a 8 de fevereiro de 2025, incluindo o trânsito, para realizar visita técnica à Universidade de Valência, Espanha, à Universidade da Beira Interior, em Covilhã, Portugal, e ao Instituto Politécnico de Guarda, Portugal, com ônus limitado. (Processo SEI 23114.900623/2025-69)</p><p>Nº 0035 - autorizar o afastamento, do País, de VLADIMIR OLIVEIRA DI IORIO, matrículas 6942-6/UFV e 0431203-4/Siape, no período de 1º a 8 de fevereiro de 2025, incluindo o trânsito, para realizar visita técnica à Universidade de Valência, Espanha, e à Universidade da Beira Interior, em Covilhã, Portugal, com ônus limitado. (Processo SEI 23114.900577/2025-06)</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o que consta do Processo SEI 23114.900636/2025-38, resolve:</p><p>Nº 0038 - 1. conceder à viúva CELITA CRUZ SIMÃO FERREIRA uma cota de pensão civil instituída pelo aposentado VALDEMIRO FERREIRA, matrículas 9033-6/UFV e 0430019-2/Siape, em razão de seu falecimento ocorrido em 10 de janeiro de 2025, por força do disposto nos art. 23, § 1º, e art. 24 da Emenda Constitucional nº 103, de 12 de novembro de 2019, e nos art. 215, art. 217, caput, inciso I, e art. 218 da Lei nº 8.112, de 11 de dezembro de 1990; 2. autorizar o pagamento da referida pensão a contar de 10 de janeiro de 2025.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  }
]