[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Carmélia Kerolly Ramos de Oliveira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2305, de 22/10/2024, publicado no DOU de 31/10/2024, retificado pelo Edital n.º 2557, de 14/11/2024, publicado no DOU de 21/11/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 247.074, decorrente da aposentadoria de Marcia Maria Rosa Vieira, para exercer suas funções junto do Departamento de Geologia do Instituto de Geociências, área de conhecimento: Geodiversidade e Patrimônio Geológico, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva.</p><p>Processo: 23072.202208/2025-80.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RAISSA PEREIRA CINTRA DE OLIVEIRA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (03), área: Arquitetura e Urbanismo: Projeto de Arquitetura e Urbanismo / Tecnologia em Arquitetura e Urbanismo, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2784, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 933281, redistribuída para a UFOP pela Portaria MEC 213, de 14/04/2021, DOU de 15/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Arquitetura e Urbanismo (DEARQ)/EM.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003071/2024-37; - O Processo UFOP de nomeação nº 23109.000877/2025-54, resolve:</p><p>Nº 156 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, JANE KELLY DANTAS BARBOSA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (35), área: Gerência da Produção, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2814, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 933283, redistribuída para a UFOP pela Portaria MEC 213, de 14/04/2021, DOU de 15/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Engenharia de Produção (DEPRO)/EM.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, por decisão judicial, para o Quadro de Pessoal da Controladoria Geral da União, instituído pelo art. 1° do Decreto n° 4.321, de 05 de agosto de 2002, o candidato DIOGO VALENTE LEAL, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para exercer o cargo de Auditor Federal de Finanças e Controle, Classe A, Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, por decisão judicial, para o Quadro de Pessoal da Controladoria Geral da União, instituído pelo art. 1° do Decreto n° 4.321, de 05 de agosto de 2002, o candidato BRUNO BORTOLETO, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para exercer o cargo de Auditor Federal de Finanças e Controle, Classe A, Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, DANIEL LOUZADA FERNANDES, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 15/03/2023, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 338347.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto na Portaria do Ministério da Educação nº 204, de 06/02/2020, publicada no DOU de 07/02/2020, resolve:</p><p>Nº 0034 - autorizar o afastamento, do País, de RAUL NARCISO CARVALHO GUEDES, matrículas 6948-5/UFV e 0431217-4/Siape, no período de 1º a 8 de fevereiro de 2025, incluindo o trânsito, para realizar visita técnica à Universidade de Valência, Espanha, à Universidade da Beira Interior, em Covilhã, Portugal, e ao Instituto Politécnico de Guarda, Portugal, com ônus limitado. (Processo SEI 23114.900623/2025-69)</p><p>Nº 0035 - autorizar o afastamento, do País, de VLADIMIR OLIVEIRA DI IORIO, matrículas 6942-6/UFV e 0431203-4/Siape, no período de 1º a 8 de fevereiro de 2025, incluindo o trânsito, para realizar visita técnica à Universidade de Valência, Espanha, e à Universidade da Beira Interior, em Covilhã, Portugal, com ônus limitado. (Processo SEI 23114.900577/2025-06)</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o que consta do Processo SEI 23114.900636/2025-38, resolve:</p><p>Nº 0038 - 1. conceder à viúva CELITA CRUZ SIMÃO FERREIRA uma cota de pensão civil instituída pelo aposentado VALDEMIRO FERREIRA, matrículas 9033-6/UFV e 0430019-2/Siape, em razão de seu falecimento ocorrido em 10 de janeiro de 2025, por força do disposto nos art. 23, § 1º, e art. 24 da Emenda Constitucional nº 103, de 12 de novembro de 2019, e nos art. 215, art. 217, caput, inciso I, e art. 218 da Lei nº 8.112, de 11 de dezembro de 1990; 2. autorizar o pagamento da referida pensão a contar de 10 de janeiro de 2025.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, MARIANA COSTA FALCÃO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Elétrica, Classe D, Nível I, no Campus Presidente Epitácio, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0215455 (aposentadoria de José Antonio Alves Neto, portaria nº 263 de 24/01/2023, publicada no DOU de 01/02/2023).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thiago Aguiar Simim, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2816, de 13/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, em código de vaga Siape 243613, decorrente da exoneração a pedido de Leticia Santos de Lima, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Filosofia, História e Teoria do Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.273734/2024-43.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p><p class=\"identifica\">PORTARIA Nº 332, DE 15 DE JANEIRO DE 2025</p><p>A Reitora da Universidade Federal de Minas Gerais, no uso de suas atribuições legais e estatutárias, com base nas Leis n.º 8.112/1990 e n.º 12.772/2012 e suas alterações, no Decreto n.º 7.485/2011 e suas alterações, bem como na Portaria Interministerial MPOG/MEC n.º 399/2016 e na Resolução Complementar n.º 04/2014 do Conselho Universitário, resolve:</p><p>Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Ricardo de Souza Rodrigues, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por eio do Edital n.º 2.374, de 30/10/2024, publicado no DOU de 01/11/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 247.009, decorrente da aposentadoria de Ulysses de Barros Panisset, para exercer suas funções junto do Departamento de Geologia do Instituto de Geociências, área de conhecimento: Geologia Estrutural e Mecânica das Rochas com ênfase em ciências de dados, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva.</p><p>Processo: 23072.272095/2024-07.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Rezende de Souza Pinto, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2816, de 13/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, em código de vaga Siape 848688, decorrente da aposentadoria de Maria Alice Honorio Sanna Castello Branco, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Filosofia, História e Teoria do Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva.</p><p>Processo: 23072.273754/2024-14.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, JONATHAN PRASS SOUZA, para o cargo de Professor EBTT, Classe DI, Nível I, no(na) Campus Assis Chateaubriand, Diretoria Geral, Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, na vaga de código 951703.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 473 - Exonerar o servidor AMARILDO INACIO DOS SANTOS, ocupante do cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Código de Vaga nº 0951784, SIAPE nº 1222585, SIAPECAD nº 02450824, lotado no(a) Campus Pitanga, e em exercício no(a) Coordenadoria de Ensino do Campus Pitanga, nos termos do art. 34, caput, da Lei 8.112/90. Efeitos a partir de 20 de janeiro de 2025.</p><p>Nº 475 - Art. 1º Ceder a servidora ELIANE APARECIDA MESQUITA HERNANDES, ocupante do cargo de ADMINISTRADOR, SIAPE nº 1827232, do quadro de pessoal deste Instituto Federal do Paraná, Reitoria Administrativa - Procuradoria Federal, para exercício junto a Coordenação Geral de Atendimento às Entidade Vinculadas, da Subsecretaria de Gestão Administrativa da Secretaria Executiva, no Ministério da Educação (MEC), considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, pela Portaria SEDGG/ME 6.066 de 11/07/2022.</p><p>Art. 2º O ônus da remuneração é do órgão cedente.</p><p>Art. 3º Torna-se sem efeito o disposto nesta portaria, caso o servidor não se apresente ao órgão cessionário no prazo de 30 dias.</p><p>Art. 4º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">SHEILA CRISTIANA DE FREITAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, EDGAR JHONNY AMAYA SIMEON, habilitado(a) em Concurso Público, homologado através do Edital nº 01/2025, publicado no D.O.U. de 22/01/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Matemática e Tecnologia da Universidade Federal de Catalão, na vaga decorrente da redistribuição de José dos Reis Vieira de Moura Júnior, conforme Portaria Conjunta MEC/MGI nº 210/2024, publicada no D.O.U. de 27/03/2024, código nº 0321609.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Alexandre Gustavo Melo Franco Bahia, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2322, de 23/10/2024, publicado no DOU de 29/10/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 848642, decorrente da exoneração a pedido de Fernanda da Costa Portugal Duarte, para exercer suas funções junto do Departamento de Direito Público da Faculdade de Direito, área de conhecimento: Direito Constitucional e áreas afins, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.266273/2024-52.</p><p>Nº 305 - Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Lorena Martoni de Freitas, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2727, de 04/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, em código de vaga Siape 243696, decorrente da aposentadoria de Wesley Ribeiro Campos, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Noções Gerais de Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.273757/2024-58.</p><p>Nº 307- Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Anderson Magalhaes Victoria, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2556, de 22/10/2024, publicado no DOU de 21/11/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 245.333, decorrente da aposentadoria de Ada Avila Assuncao, para exercer suas funções junto do Departamento de Geologia do Instituto de Geociências, área de conhecimento: Prospecção Mineral com ênfase em geotecnologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.270383/2024-19.</p><p>Nº 336 - Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 2255, de 17/10/2024, publicado no DOU de 24/10/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, para exercer suas funções junto do Departamento de Odontologia Restauradora da Faculdade de Odontologia, área de conhecimento: Dentística, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rodrigo Keigo Lopes Nakagawa</p></td><td rowspan=\"1\" colspan=\"1\"><p>245.541</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Valeria de Melo Rodrigues</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Karen Pintado Palomino</p></td><td rowspan=\"1\" colspan=\"1\"><p>744.022</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Leonardo Alves Vieira</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Daniel José Braga Dutra</p></td><td rowspan=\"1\" colspan=\"1\"><p>244.684</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Marcos Von Sperling</p></td></tr></table><p>Processo: 23072.262904/2024-64</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação dos respectivos cargos no anexo desta portaria, dos quais passam a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. A posse do candidato ora nomeado ocorrerá no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p class=\"assina\">HENIO FERREIRA DE MIRANDA</p><p class=\"anexo\">ANEXO</p><p>CARGO: Professor do Magistério Superior, Classe A, Auxiliar, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.09145/2025-44</p></td><td rowspan=\"1\" colspan=\"1\"><p>HUGO FUNAKOSHY RIBEIRO DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>20h</p></td><td rowspan=\"1\" colspan=\"1\"><p>931908</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ANTONIO KENNEDY RODRIGUES IBIAPINA, aprovado no 7º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região, em convênio com o CEBRASPE, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Piauí, Subseção Judiciária de Corrente, em cargo vago decorrente de exoneração de Thiago da Cunha Aguiar.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear FABIANA FELIX DO AMARAL E SILVA, na vaga de código nº 904848.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 13, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, considerando o inciso I do art. 9º da Lei 8.112, de 11 de dezembro de 1990; a Portaria Interministerial nº 111, de 2 de abril de 2014; o Edital nº 77/2024/DICS, de homologação do concurso público para o cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva; e o que consta no processo nº 23422.000952/2025-24, resolve:</p><p>Art. 1º Nomear GABRIEL CURAN PONTIERI, na vaga de código nº 932255.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p>PORTARIA Nº 14, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, considerando o inciso I do art. 9º da Lei 8.112, de 11 de dezembro de 1990; a Portaria Interministerial nº 111, de 2 de abril de 2014; o Edital nº 023, de 27 de abril de 2023, de homologação do concurso público para o cargo de Assistente em Administração, em regime de trabalho de 40 (quarenta) horas semanais; e o que consta no processo nº 23422.000871/2025-24, resolve:</p><p>Art. 1º Nomear NICODEMO FERREIRA DE ALMEIDA, na vaga de código nº 252985.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 15, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, considerando o inciso I do art. 9º da Lei 8.112, de 11 de dezembro de 1990; a Portaria Interministerial nº 111, de 2 de abril de 2014; o Edital nº 023, de 27 de abril de 2023, de homologação do concurso público para o cargo de Assistente em Administração, em regime de trabalho de 40 (quarenta) horas semanais; e o que consta no processo nº 23422.000866/2025-11, resolve:</p><p>Art. 1º Nomear CARLOS ANTONIO GORRETA SOUZA, na vaga de código nº 832942.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 16, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, considerando o inciso I do art. 9º da Lei 8.112, de 11 de dezembro de 1990; a Portaria Interministerial nº 111, de 2 de abril de 2014; o Edital nº 023, de 27 de abril de 2023, de homologação do concurso público para o cargo de Assistente em Administração, em regime de trabalho de 40 (quarenta) horas semanais; e o que consta no processo nº 23422.000858/2025-75, resolve:</p><p>Art. 1º Nomear THAIS PEREIRA SIQUEIRA DOS SANTOS, na vaga de código nº 905185.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 17, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, considerando o inciso I do art. 9º da Lei 8.112, de 11 de dezembro de 1990; a Portaria Interministerial nº 111, de 2 de abril de 2014; o Edital nº 209/2024/DICS, de homologação do concurso público para o cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva; e o que consta no processo nº 23422.000705/2025-28, resolve:</p><p>Art. 1º Nomear LEONARDO SARTORETTO, na vaga de código nº 232729.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 18, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, considerando o inciso I do art. 9º da Lei 8.112, de 11 de dezembro de 1990; a Portaria Interministerial nº 111, de 2 de abril de 2014; o Edital nº 208/2024/DICS, de homologação do concurso público para o cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva; e o que consta no processo nº 23422.000698/2025-64, resolve:</p><p>Art. 1º Nomear JONATHAN DA SILVA MARCELINO, na vaga de código nº 904800.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 20, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o inciso II do art. 35 da da Lei nº 8.112, de 11 de dezembro de 1990 e considerando o que consta no processo n. 23422.001031/2025-89, resolve:</p><p>Art. 1º Exonerar, a partir de 27 de janeiro de 2025, a servidora SENILDE ALCANTARA GUANAES, Professora do Magistério Superior, Siape n. 1841117, do cargo de Chefe de Gabinete da Reitoria, código CD-03, designada pela Portaria GR nº 241, de 16 de junho de 2023, publicada no DOU nº 114, de 19 de junho de 2023, s. 2, p. 30.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 21, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o inciso II do art. 35 da da Lei nº 8.112, de 11 de dezembro de 1990 e considerando o que consta no processo n. 23422.000937/2025-86, resolve:</p><p>Art. 1º Exonerar, a partir de 27 de janeiro de 2025, a servidora DEISE BAUMGRATZ, Assistente em Administração, Siape n. 2148975, do cargo de Assessora da Reitoria 1, código CD-03, designada pela Portaria GR nº 240, de 16 de junho de 2023, publicada no DOU nº 114, de 19 de junho de 2023, s. 2, p. 30.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 22, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o inciso II do art. 9º da da Lei nº 8.112, de 11 de dezembro de 1990 e considerando o que consta no processo n. 23422.001031/2025-89, resolve:</p><p>Art. 1º Nomear, a partir de 27 de janeiro de 2025, a servidora SENILDE ALCANTARA GUANAES, Professora do Magistério Superior, Siape n. 1841117, para exercer o cargo de Assessora da Reitoria 1, código CD-03.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 23, DE 23 DE JANEIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o inciso II do art. 9º da da Lei nº 8.112, de 11 de dezembro de 1990 e considerando o que consta no processo n. 23422.000937/2025-86, resolve:</p><p>Art. 1º Nomear, a partir de 27 de janeiro de 2025, a servidora DEISE BAUMGRATZ, Assistente em Administração, Siape n. 2148975, para exercer o cargo de Chefe de Gabinete da Reitoria, código CD-03.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, DENISE SILVA PAES LANDIM, habilitada em concurso público de provas e títulos, homologado em 05/12/2024 para o cargo de Professor do Magistério Superior, com a denominação de Professor Adjunto A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva com lotação na Coordenação Acadêmica de Ensino do Instituto de Letras desta Universidade, em vaga nº 0220156.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 18, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante do Decreto n. 7.232/2010 e da Lei n. 11.091/2005, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, ISABELLA SALES DE MACÊDO, habilitada em concurso público, homologado em 11/04/2023 para o cargo de Médico / Clínica Médica, Nível Superior, Nível de Classificação E, Nível de Capacitação 1, Padrão 01, com jornada de trabalho de 20 horas semanais, com lotação no Serviço Médico Universitário Rubens Brasil desta Universidade, em vaga nº 0112814.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 19, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante do Decreto n. 7.232/2010 e da Lei n. 11.091/2005, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, JOHANDERSON VASCONCELOS SILVA, habilitado em concurso público, homologado em 11/04/2023 para o cargo de Engenheiro / Área, Nível Superior, Nível de Classificação E, Nível de Capacitação 1, Padrão 01, com jornada de trabalho de 40 horas semanais, com lotação na Superintendência de Meio Ambiente e Infraestrutura desta Universidade, em vaga nº 0219135.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 20, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante dos Decretos n. 7.485/2011 e n. 8.259/2014 e da Lei 12.772/2012, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, JOSÉ FIRMINO DE SOUSA FILHO, habilitado em concurso público de provas e títulos, homologado em 01/08/2024 para o cargo de Professor do Magistério Superior, com a denominação de Professor Adjunto A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva, com lotação no Departamento de Economia da Faculdade de Economia desta Universidade, em vaga nº 0221933.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p>PORTARIA Nº 21, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante dos Decretos n. 7.485/2011 e n. 8.259/2014 e da Lei 12.772/2012, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, LEONARDO DE NOVAES ATAÍDE, habilitado em concurso público de provas e títulos, homologado em 13/12/2024 para o cargo de Professor do Magistério Superior, com a denominação de Professor Auxiliar, Classe A, nível 1, em regime de 20 horas semanais, com lotação no Instituto Multidisciplinar em Saúde desta Universidade, campus Vitória da Conquista, em vaga nº 0933898.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 22, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante dos Decretos n. 7.485/2011 e n. 8.259/2014 e da Lei 12.772/2012, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, NAYANE OLIVEIRA CHAVES, habilitada em concurso público, homologado em 11/04/2023, conforme Lei nº 12.990/2014, para o cargo de Engenheiro Civil, Nível Superior, Nível de Classificação E, Nível de Capacitação 1, Padrão 01, com jornada de trabalho de 40 horas semanais, com lotação no Instituto de Ciência, Tecnologia e Inovação desta Universidade, no campus de Camaçari, em vaga nº 0218689.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 23, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante dos Decretos n. 7.485/2011 e n. 8.259/2014 e da Lei 12.772/2012, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, RENATA SOBREIRA DE OLIVEIRA, habilitada em concurso público de provas e títulos, homologado em 13/12/2024 para o cargo de Professor do Magistério Superior, com a denominação de Professor Auxiliar, Classe A, nível 1, em regime de 20 horas semanais, com lotação no Instituto Multidisciplinar em Saude desta Universidade, campus Vitória da Conquista, em vaga nº 0933896.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 24, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante do Decreto n. 7.232/2010 e da Lei n. 11.091/2005, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, RODRIGO AMORIM OLIVEIRA, habilitado em concurso público, homologado em 16/05/2023, conforme Lei nº 12.990/2014, para o cargo de Técnico de Laboratório / Mecânica, Nível Médio, Nível de Classificação D, Nível de Capacitação 1, Padrão 01, com jornada de trabalho de 40 horas semanais, com lotação na Escola Politécnica desta Universidade, em vaga nº 0774719.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 25, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante do Decreto n. 7.232/2010 e da Lei n. 11.091/2005, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, SAMUEL SOUZA PEIXOTO ALMEIDA, habilitado em concurso público, homologado em 22/05/2023 para o cargo de Técnico de Tecnologia da Informação, Nível Médio, Nível de Classificação D, Nível de Capacitação 1, Padrão 01, com jornada de trabalho de 40 horas semanais, com lotação no Instituto de Ciência, Tecnologia e Inovação desta Universidade, no campus de Camaçari, em vaga nº 0219612.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 26, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante dos Decretos n. 7.485/2011 e n. 8.259/2014 e da Lei 12.772/2012, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, THAINÁ SOUZA ANDRADE CAVALCANTE, habilitada em concurso público de provas e títulos, homologado em 13/12/2024 para o cargo de Professor do Magistério Superior, com a denominação de Professor Auxiliar, Classe A, nível 1, em regime de 20 horas semanais, com lotação no Instituto Multidisciplinar em Saude desta Universidade, campus Vitória da Conquista, em vaga nº 0933897.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p><p class=\"identifica\">PORTARIA Nº 27, de 22 DE JANEIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições estabelecidas no inciso VI do Art. 31 do Estatuto desta Universidade e com base na Portaria n. 205/2020 - MEC, considerando o constante dos Decretos n. 7.485/2011 e n. 8.259/2014 e da Lei 12.772/2012, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, WÂNIA MIRANDA ARAÚJO DA SILVA, habilitada em concurso público de provas e títulos, homologado em 05/12/2024 para o cargo de Professor do Magistério Superior, com a denominação de Professor Assistente A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva com lotação na Coordenação Acadêmica de Ensino do Instituto de Letras desta Universidade, em vaga nº 0216869.</p><p class=\"assina\">Paulo César Miguez de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Emmanuely Macedo Santana de Nardin, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2558, de 14/11/2024, publicado no DOU de 25/11/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 694.685, decorrente da exoneração a pedido de Aloysio Portugal Maia Saliba, para exercer suas funções junto do Departamento de Psiquiatria da Faculdade de Medicina, área de conhecimento: Psiquiatria Geral, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral.</p><p>Processo: 23072.270242/2024-04.</p><p class=\"assina\">Sandra Regina Goulart Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Natália Silva Dias, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2.558, de 14/11/2024, publicado no DOU de 25/11/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, em código de vaga Siape 248.464, decorrente da aposentadoria de Luiza de Marilac Pereira Dolabella, para exercer suas funções junto do Departamento de Psiquiatria da Faculdade de Medicina, área de conhecimento: Psiquiatria Geral, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.269440/2024-17.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ANDRELINA HELOISA RIBEIRO RABELO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Português/Libras, Classe D, Nível I, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0215505 (aposentadoria de Diva Valerio Novaes, portaria nº 536 de 13/02/20, DOU 17/02/20).</p><p>&amp;nbsp;</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.\"</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Reitoria",
    "texto": "Nomear ADALBERTO FERNANDES SÁ JUNIOR, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 118 de 06/05/2022, publicado no Diário Oficial da União em 09/05/2022, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Jurídicas, código de vaga nº 0237047.</p><p>Nº 641 - Nomear KENNEDY SOARES LINHARES SILVA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 208 de 30/07/2024, publicado no Diário Oficial da União em 31/07/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Auxiliar A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0934393.</p><p>Nº 642 - Nomear RAINY DA SILVA ROGÉRIO, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 287 de 29/10/2024, publicado no Diário Oficial da União em 31/10/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Auxiliar A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0932848.</p><p>Nº 643 - Nomear HOSANA CELESTE OLIVEIRA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 18 de 14/01/2025, publicado no Diário Oficial da União em 15/01/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Arte, código de vaga nº 0932863.</p><p>Nº 644 - Nomear NATALIA RIBAS GUERRERO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 27 de 22/01/2025, publicado no Diário Oficial da União em 23/01/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto Amazônico de Agriculturas Familiares, código de vaga nº 0308990.</p><p>Nº 645 - Nomear LIGIA HENRIQUES BEGOT, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 16 de 14/01/2025, publicado no Diário Oficial da União em 15/01/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0933264.</p><p>Nº 646 - Nomear SILVIO SANTIAGO VIEIRA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 19 de 14/01/2025, publicado no Diário Oficial da União em 15/01/2025, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação na Escola de Aplicação, código de vaga nº 0251606.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Paula Ferreira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2652, de 26/11/2024, publicado no DOU de 06/12/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 694.861, decorrente da aposentadoria de Adriana Maria Tenuta de Azevedo, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional - Departamento de Fisioterapia, área de conhecimento: Fisioterapia cardiovascular na infância, fase adulta, velhice e estágio supervisionado, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.272997/2024-35.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, CAIO MEIRA AMARAL DA LUZ, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (07), área: Engenharia Elétrica, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2787, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 933282, redistribuída para a UFOP pela Portaria MEC 213, de 14/04/2021, DOU de 15/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Engenharia de Controle e Automação (DECAT)/EM.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003029/2024-16; - O Processo UFOP de nomeação nº 23109.000907/2025-22, resolve:</p><p>Nº 159 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, MAURICIO JOSE AURELIANO JUNIOR, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (14), área: Ciência da Computação / Sistemas de Computação / Teleinformática, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2794, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 922015, proveniente da vacância de Vicente José Peixoto de Amorim, conforme Portaria PROGEP 1671, de 26/09/2022, DOU de 04/10/2022.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Computação e Sistemas (DECSI)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003030/2024-41; - O Processo UFOP de nomeação nº 23109.000910/2025-46, resolve:</p><p>Nº 160 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RACYUS DELANO GARCIA PACIFICO, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (14), área: Ciência da Computação / Sistema de Computação / Software Básico / Hardware, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2795, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 928632, proveniente da vacância de Caio Augusto Rodrigues dos Santos, conforme Portaria PROGEP 1437, de 01/9/2023, DOU de 18/09/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Computação e Sistemas (DECSI)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003054/2024-08; - O Processo UFOP de nomeação nº 23109.000911/2025-91, resolve:</p><p>Nº 161 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, LUANA AMARAL GURGEL, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (30), área: Matemática / Matemática Aplicada, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2809, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 339119, cedida à UFOP pela redistribuição de Gilberto de Assis Pereira, conforme Portaria MEC 637, de 06/08/2024, DOU de 08/08/2024.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Matemática (DEMAT)/ICEB.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  }
]