[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear MARIANA MARQUES LEITE, candidata habilitada em 2º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciária, Área Judiciária, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819, de 15/09/1989, em decorrência do falecimento do servidor aposentado João Paulo da Silva Léda. Esta portaria entra em vigor na data de sua publicação. Dê-se ciência. Publique-se no Diário Oficial da União e disponibilize-se no Sítio Eletrônico do Tribunal.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, KAMILA DOS PASSOS, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 865959. (Processo nº 23103.011538/2024-72).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ELISA BEATRIZ DE OLIVEIRA JOHN, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico de Laboratório/Área, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 869727. (Processo nº 23103.012164/2024-11).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo NAIARA SILVA FERREIRA para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital nº 01/2024 de 07/03/2024, publicado no DOU n° 48 de 11/03/2024, Seção 3, págs. 62, retificado pelo Edital nº 02/2024, publicado no DOU n° 53 de 18/03/2024, sendo homologado pelo Edital nº 11/2024, publicado no D.O.U. nº 109, de 10/06/2024, seção 03, página 45, classificada em 1º lugar, Área: EMPREENDORISMO, MARKETING E ADMINISTRAÇÃO RURAL, para a Carreira do Magistério Superior, Classe A, Adjunto A-1, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 0925570, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Campus Capanema.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">HERDJANIA VERAS DE LIMA</p>",
    "assinatura": 12
  }
]