[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 21ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa",
    "texto": "Nomear os candidatos abaixo relacionados, habilitados no Concurso Público de Servidores do Tribunal Regional do Trabalho da 21ª Região, obedecida a ordem classificatória, para exercer em caráter efetivo, nos termos do art. 9º, inciso I, e do artigo 10, da Lei N.º 8.112/90, o cargo da carreira judiciária de Técnico Judiciário - Área Administrativa - Sem Especialidade abaixo especificado(s), Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal desta Corte, em vagas cujas origens encontram-se abaixo discriminadas:</p><p>Nomeado: THIAGO SABOYA PIRES DE CASTRO</p><p>Número de inscrição: 0012172b</p><p>Cargo (número): 92</p><p>Classificação: 1</p><p>Lista: Ampla Concorrência</p><p>Vacância (ocupante anterior): JAMIL DANILO SILVA DE OLIVEIRA</p><p>Vacância (motivo): Vacância por posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 120/2024</p><p>Vacância (publicação DOU): 14/06/2024</p><p>Nomeada: RAPHAELA EHMKE MACEDO</p><p>Número de inscrição: 0014352c</p><p>Cargo (número): 400</p><p>Classificação: 2</p><p>Lista: Ampla Concorrência</p><p>Vacância (ocupante anterior): GUSTAVO CURSINO CABRAL RODRIGUES</p><p>Vacância (motivo): Vacância por posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 30/2024</p><p>Vacância (publicação DOU): 07/03/2024</p><p>Nomeada: LEILA SANTOS SOUZA</p><p>Número de inscrição: 0011324e</p><p>Cargo (número): 336</p><p>Classificação: 1</p><p>Lista: Cota Negros</p><p>Vacância (ocupante anterior): MARCUS VINICIUS MELO VIEIRA</p><p>Vacância (motivo): Vacância por posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 106/2024</p><p>Vacância (publicação DOU): 04/06/2024</p><p class=\"assina\">ERIDSON JOÃO FERNANDES MEDEIROS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear DAVI DUAILIBE NEIVA para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital nº 1 - DGP/PF, de 15 de janeiro de 2021, mediante conclusão do LX Curso de Formação Profissional de Agente de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 75897.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, LETíCIA FERNANDA COSTA FERREIRA, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 329968. (Processo nº 23103.012167/2024-46).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, JULIANA ARISTIMUNHA DE OLIVEIRA, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 865957. (Processo nº 23103.011538/2024-72).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, POLIANA DE OLIVEIRA GOMES, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico de Tecnologia da Informação/Área: Programação de Sistemas, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 870743. (Processo nº 23103.012166/2024-00).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, Natália Maria Vieira Pereira Caldeira, habilitada em Concurso Público regido pelo Edital nº 98/2023, publicado no DOU de 29-05-2023, fls. 54 a 56, Seção 3, Retificado no DOU de 13-07-2023, fls. 49, Seção 3 e DOU de 20-07-2023, fls. 64, Seção 3, homologado por meio do Edital Nº 82/2024, publicado no DOU de 1º-07-2024, fls. 72, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Adjunto A, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0305637. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.113 Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, Dennys Ramon de Melo Fernandes Almeida, habilitado em Concurso Público regido pelo Edital nº 45/2024, publicado no DOU de 19-04-2024, fls. 47 a 49, Seção 3, homologado por meio do Edital Nº 84/2024, publicado no DOU de 02-07-2024, fls.54, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Adjunto A, Nível 1, com doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0932202. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.114 Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, Raphael Cavalcante Costa, habilitado em Concurso Público regido pelo Edital nº 046/2024, publicado no DOU de 19-04-2024, fls. 49 a 51, Seção 3, homologado por meio do Edital Nº 85/2024, publicado no DOU de 03-07-2024, fls. 54, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Adjunto A, Nível 1, com doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0933129. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">SANDRO AMADEU CERVEIRA</p>",
    "assinatura": 12
  }
]