[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, MÔNICA TERESINHA MARÇAL, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 297/2024/DDP, publicada no DOU de 19 de março de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Metodologia de Ensino (MEN), com código de vaga 687804, decorrente da aposentadoria de Mônica Fantin, por meio da Portaria nº 485/2024/DAP, publicada no Diário Oficial da União de 08 de outubro de 2024. (Processo nº 23080.073670/2022-11)</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 42/2024-R, publicado no DOU em 14/08/2024, ARELYS ESQUENAZI BORREGO, para exercer o cargo de Professor do Magistério Superior, Classe Adjunto - A, Nível 01, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0745939.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.047736/2024-48)</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, tendo em vista o disposto no Decreto 7.232/2010-PR, publicado no DOU 20/07/2010, resolve:</p><p>Nº 1.296 - NOMEAR em caráter efetivo PAULO CÉSAR CIRINO TEIXEIRA, em virtude de habilitação em concurso público homologado pelo Edital nº 22/2022-R, publicado no DOU em 24/02/2022, de acordo com o Artigo 9º, item I da Lei nº 8112/90, para o cargo de Técnico em Enfermagem, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, nas vagas destinadas à Ampla Concorrência, em regime de trabalho de 40 (quarenta) horas semanais. Código da vaga: 228420.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.052220/2024-15)</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, e tendo em vista o que consta do Processo digital nº 23068.048464/2024-01, resolve:</p><p>Nº 1.297 - Alterar, em parte, a Portaria nº 517/2019-R, publicada no DOU em 13/05/2019, Seção 2, pág. 41, referente à concessão de aposentadoria voluntária a ANTÔNIO PAULA NASCIMENTO, matrícula SIAPE nº 294310, da seguinte forma: onde se lê \"...e da Vantagem Pessoal Nominalmente Identificada - VPNI de 1/5 (um quinto) de FG-01 e 4/5 (quatro quintos) de FG-02 de acordo com a Lei nº 8.911/94...\"; leia-se \"...e da Vantagem Pessoal Nominalmente Identificada - VPNI de constem 2/5 de FG-01 e 3/5 de FG-02...\", com efeitos a partir data de publicação, ficando ratificados os demais termos.</p><p class=\"assina\">SONIA LOPES VICTOR</p>",
    "assinatura": 12
  }
]