[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, EDUARDO DE CARVALHO CHAGAS, habilitado em concurso público habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2743, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 327575, proveniente da aposentadoria de VENCESLAU MODESTO DOS SANTOS, conforme Portaria Reitoria nº 556, de 02/08/2024, publicada no DOU de 15/08/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.011985/2024-71; Resolve:</p><p>Nº 1.312 Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ANDRE CANDIDO PEREIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 904320, vacância de Felipe Reis Valente, conforme Portaria PROGEP nº 1.072, publicada no DOU de 06/06/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.008877/2024-11; o Processo UFOP de nomeação nº 23109.011989/2024-50, resolve:</p><p>Nº 1.313 Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, JESSICA FERRAZ LOPES, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2734, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/CIÊNCIAS BIOLÓGICAS, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 903489, vacância de Flávia Monteiro Ferreira, conforme Portaria PROGEP nº 1.072, publicada no DOU de 13/09/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ISABELA PERUCCI ESTEVES DOS SANTOS</p><p class=\"identifica\">PORTARIA Nº 1.327, de 8 de outubro de 2024</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.008867/2024-86; o Processo UFOP de nomeação nº 23109.012301/2024-59, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, MARLON NUNES GONZAGA, (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2733, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de 712840, proveniente da vacância de SANDRO LUIZ JAILSON LOPES TINOCO, conforme Portaria PROGEP nº 1179, de 20/09/2024, publicada no DOU de 04/10/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ISABELA PERUCCI ESTEVES DOS SANTOS</p>",
    "assinatura": 12
  }
]