[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, LETICIA ROSEVICS, habilitada em concurso público de provas e títulos, homologado em 29.05.2025, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Gastroenterologia com atividade complementar em Propedêutica Médica, para o Departamento de Clínica Médica do Setor de Ciências da Saúde, na vaga de código nº 262586.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Medicina Interna e Ciências da Saúde.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, PEDRO LUCAS CAETANO CARDOSO, classificado em 1º lugar nas vagas reservadas aos candidatos negros, para ocupar a 3ª vaga, com amparo na Lei n.º 12.990/2014 e exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Judiciária, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente da aposentadoria de Eliseu Torres do Nascimento ocorrida em 1º/2/2024.</p><p class=\"assina\">Desª. ANNE HELENA FISCHER INOJOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, sub judice, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 42/2024-R, publicado no DOU em 14/08/2024, CAMILLA DOS SANTOS NOGUEIRA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: Excedente de Lotação.(Processo digital nº 23068.036538/2025-30)</p><p>Nº 1.069 - Nomear, sub judice, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 42/2024-R, publicado no DOU em 14/08/2024, POLLYANNA PAGANOTO MOURA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: Excedente de Lotação.(Processo digital nº 23068.036537/2025-95)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear VINICIUS MAIA DE CARVALHO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72922, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Mato Grosso do Sul (SPRF-MS).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Mato Grosso do Sul (SPRF-MS).</p><p>§ 2º Compete ao Superintendente da SPRF-MS dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato KADJON LUZ FARIAS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Bom Jesus da Lapa, em cargo vago decorrente da aposentadoria de Alessandra de Cássia Andrade Gomes.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, FELIPE MORENO PINHEIRO COSTA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72993, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 05 em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, GRAZIELLA GUIOTTI TESTA BRUCE, habilitada em concurso público de provas e títulos, homologado em 05.06.2025, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Instituições Políticas, para o Departamento de Ciência Política do Setor de Ciências Humanas, na vaga de código nº 265510.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciências, no programa Ciência Política.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR o seguinte candidato, em virtude de habilitação e aproveitamento do concurso público regido pelo Edital nº 1/2019, do Tribunal Regional Federal da 4ª Região, obedecida a ordem de classificação, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, CLASSE A, PADRÃO 01, Nível Médio, do Quadro Permanente de Pessoal deste Tribunal:</p><p>RAFAEL FELIPE FAUSTINO, 22º colocado na Lista Específica da microrregião Sede da Seccional RS) e Quadro do TRF4, em vaga decorrente de posse em outro cargo inacumulável de Leehey Jones Moreira Barbosa, para Porto Alegre.</p><p class=\"assina\">Des. RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear DANIELA DE SOUZA ALBECHE, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879751, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Tocantins (SPRF-TO).</p><p>§ 1º A apresentação da nova servidora para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Tocantins (SPRF-TO).</p><p>§ 2º Compete ao Superintendente da SPRF-TO dar posse à candidata ora nomeada, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear ALÉCIO FÚLVIO MAGALHÃES SANTOS para o cargo de Técnico em Contabilidade, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0902757, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 890, RTR, de 1º de julho de 2025, publicada no DOU, de 4 de julho de 2025.</p><p>O VICE-REITOR DA FUNDAÇÃO UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL, no exercício do cargo de REITOR, no uso de suas atribuições legais, e considerando o contido nos Processos nº 23104.001569/2024-13, 23104.022504/2024-01 e 23454.000063/2025-90, resolve:</p><p>Nº 928-RTR/UFMS - Tornar sem efeito, nos termos do §6º do art. 13 da Lei 8.112, de 11 de dezembro de 1990, a nomeação de FELIPE CORDEIRO DE PAULA, para o cargo de Professor do Grupo de Magistério Superior, Classe de Professor Adjunto A, regime de trabalho de Dedicação Exclusiva, para a área de Ciências Exatas e da Terra / Ciência da Computação / Sistema de Computação, para o Câmpus de Ponta Porã, em vaga destinada à ampla concorrência, na vaga nº 340136, conforme Portaria nº 774-RTR/UFMS, de 5 de junho de 2025, publicada no DOU, de 6 de junho de 2025, objeto do Edital Progep/UFMS nº 10/2024, de 22 de janeiro de 2024, publicado no DOU, de 23 de janeiro de 2024, homologado pelo Edital Progep/UFMS nº 119/2024, de 13 de agosto de 2024, publicado no DOU, de 14 de agosto de 2024.</p><p class=\"assina\">ALBERT SCHIAVETO DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, MARCELA ROBERTA OLIVEIRA, classificada em 9º lugar nas vagas reservadas aos candidatos negros, para ocupar a 13ª vaga, com amparo na Lei n.º 12.990/2014 e exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente da aposentadoria de Jammesson de Ataíde Guimarães ocorrida em 31/1/2024 e de expressa desistência de nomeação da candidata Agda Graciela da Silva Ferreira.</p><p class=\"assina\">Desª. ANNE HELENA FISCHER INOJOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP nº 174 de 23/06/2025, publicado no DOU de nº 116, de 24/06/2025, Seção 3, página 124 , FABÍOLA DA SILVA CALDAS, CPF: ***.741.313-**, para ocupar o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe Professor DI, Nível de Vencimento 1, sob o regime de trabalho de Dedicação Exclusiva, na área de Filosofia (Estudos e Pesquisas) no código de vaga nº 0317098, junto a(o) Colégio Universitário - COLUN.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, ANTONIO LINS DA ROCHA NETO, no cargo de Policial Rodoviário Federal, Código Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72839, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Macapá/AP (DEL01-AP).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Amapá (SPRF-AP).</p><p>§ 2º Compete ao Superintendente da SPRF-AP dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>LUIZ FELIPE FERNANDES CARDOSO, em vaga decorrente da aposentadoria do servidor Sylvio Portinho Sirangelo.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral da 4ª Região</p><p>Técnico Judiciário, Área Apoio Especializado, Tecnologia da Informação</p><p>ALEXANDRE MELO CARDOSO, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Marcos Maia Lopes.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>CAMILA EIDELWEIN CAPELETTI (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria do servidor Mauro Zamin.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNA MANO FERREIRA DE MELLO, em vaga decorrente da aposentadoria da servidora Marilene de Oliveira Alves.</p><p>GEOVANI MONTEIRO FERNANDES, em vaga decorrente da aposentadoria do servidor Alvaro José Cardoso.</p><p>DANIELA ASQUIDAMINI, em vaga decorrente da exoneração do servidor Matheus Fernandes de Albernaz.</p><p>FABRICIO FERNANDEZ DA SILVA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Mariana Janning.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>WALTER MESQUITA ZIKAN, em vaga decorrente da aposentadoria do servidor Jorge Augusto de Souza Oliveira Feijó.</p><p>Microrregião SD - NORDESTE</p><p>MAFRA</p><p>Técnico Judiciário, Área Administrativa</p><p>ANA CARLA KALATAI, em vaga decorrente da aposentadoria do servidor Manoel Henrique Oliveira da Rosa.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>MARGOT DA ROCHA SCHULTZ, em vaga decorrente da aposentadoria da servidora Die Kubo Padilha.</p><p>Técnico Judiciário, Área Administrativa</p><p>ALEX CAMARA, em vaga decorrente da aposentadoria da servidora Helen Vanessa Baer Machado Polacchini.</p><p>VANESSA CRISTINA BRUNING ROSALINSKI, em vaga decorrente da aposentadoria da servidora Maria Madalena Pereira dos Santos.</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>FABIO MARCELO ZAMPIERI MACHADO, em vaga decorrente da aposentadoria do servidor Kleber Dornelles Clos.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, LAURA ESMANHOTO BERTOL, habilitada em concurso público de provas e títulos, homologado em 08.05.2025, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Urbanismo para o Departamento de Arquitetura e Urbanismo do Setor de Tecnologia, na vaga de código nº 266114.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciências no programa Arquitetura e Urbanismo.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata MARÍLIA MARTINS VIEIRA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Paula Peris Caixeta Mattei.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]