[
  {
    "titulo": "Conselho Nacional do Ministério Público/Secretaria-Geral",
    "texto": "Nomear, na forma discriminada no Anexo, em caráter efetivo, o(a) candidato(a) habilitado(a) no 2º Concurso Público para Provimento de Cargos de Analista e Técnico do Conselho Nacional do Ministério Público, homologado pelo Edital CNMP nº 18, de 4 de janeiro de 2024, publicado no Diário Oficial da União, seção 3, edição de 8 de janeiro de 2024.</p><p>Art. 3º A posse ocorrerá no prazo de 30 (trinta) dias, contados da data de publicação desta Portaria.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CARLOS VINÍCIUS ALVES RIBEIRO</p><p>ANEXO</p><p>I - Cargo: Técnico Administrativo, Código TC 201.00, Classe A e Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>10020463</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARLOS ALBERTO BRAGA ABREU JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA - THALES CARVALHO SOARES DA SILVA, CPF: XXX.962.166-XX</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, FELIPE REIS VALENTE, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2743, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 328319, proveniente da aposentadoria de MOACIR PEREIRA BARROS, conforme Portaria Reitoria nº 416, de 08/07/2022, publicada no DOU de 15/07/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009077/2024-18; O Processo UFOP de nomeação nº 23109.009649/2024-69, resolve:</p><p>Nº 973 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, AICHA ABIBATOU SOUZA GUEYE, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2743, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 671595, proveniente da exoneração de ROBERTH OLIVEIRA CORGOSINHO, conforme Portaria PROGEP nº 261, de 15/02/2023, publicada no DOU de 16/02/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009091/2024-11; O Processo UFOP de nomeação nº 23109.009650/2024-93, resolve:</p><p>Nº 974 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, DIEGO JOSE SALES DE ARAUJO, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2744, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ARQUIVISTA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 977796, redistribuída para a UFOP conforme Portaria MEC nº 1340 de 11/07/2023, publicada no DOU de 12/07/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009103/2024-16; O Processo UFOP de nomeação nº 23109.009651/2024-38, resolve:</p><p>Nº 975 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ITALO LOPES DE OLIVEIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2745, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ENGENHEIRO/ENGENHARIA GEOLÓGICA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 981539, proveniente da vacância de MARCO PAULO DE CASTRO, conforme Portaria PROGEP nº 749, de10/12/2020, publicada no DOU de16/12/2020.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009103/2024-16;O Processo UFOP de nomeação nº 23109.009652/2024-82, resolve:</p><p>Nº 976 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, STENIO TOLEDO NASCIMENTO, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2745, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ENGENHEIRO/ENGENHARIA GEOLÓGICA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 981540, proveniente da exoneração de ANA RAMALHO ALKMIM, conforme Portaria PROGEP nº 331 de 24/02/2022, publicada no DOU de 07/03/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009106/2024-41; O Processo UFOP de nomeação nº 23109.009657/2024-13, resolve:</p><p>Nº 977 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, GUSTAVO FILEMON COSTA LIMA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2746, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de GEÓLOGO, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 981540, proveniente da vacância de DEBORA VASCONCELOS DE OLIVEIRA, conforme Portaria PROGEP nº 322, de 28/02/2023, publicada no DOU DE 06/03/2023.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009112/2024-07; O Processo UFOP de nomeação nº 23109.009662/2024-18, resolve:</p><p>Nº 978 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, MARIANA GOVEIA MELO RIBEIRO, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2747, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de FARMACÊUTICO/ANÁLISES CLÍNICAS, CITOLOGIA CLÍNICA E CITOPATOLOGIA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 273635, proveniente da exoneração de BRUNO MATTEI, conforme Portaria PROAD nº 280, de 28/05/2019, publicada no DOU de 31/05/2019.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009317/2024-84; O Processo UFOP de nomeação nº 23109.009663/2024-62, resolve:</p><p>Nº 979 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, TATIANE ROQUETE AMPARO, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2748, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de FARMACÊUTICO/ANÁLISES CLÍNICAS, BIOLOGIA MOLECULAR, EXAMES DE DNA, GENÉTICA HUMANA, HISTOPATOLOGIA, HISTOQUÍMICA, IMUNOPATOLOGIA, Nível de Classificação X, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 272269, proveniente da exoneração de LUIZA OLIVEIRA PERUCCI, conforme Portaria PROGEP nº 251, de 19/12/2022, publicada no DOU de 20/12/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009318/2024-29; O Processo UFOP de nomeação nº 23109.009664/2024-15, resolve:</p><p>Nº 980 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, FLAVIA MONTEIRO FERREIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2749, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 202), para o cargo de FARMACÊUTICO/ANÁLISES CLÍNICAS, BIOLOGIA MOLECULAR, HISTOPATOLOGIA, HISTOQUÍMICA, IMUNOCITOQUÍMICA, IMUNOGENÉTICA E HISTOCOMPATIBILIDADE, IMUNOHISTOQUÍMICA, IMUNOLOGIA CLÍNICA, IMUNOPATOLOGIA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 272988, proveniente da vacância de RODRIGO DIAN DE OLIVEIRA AGUIAR SOARES, conforme Portaria PROAD nº 654, de 04/12/2019, publicada no DOU de 11/12/2019.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009319/2024-73; O Processo UFOP de nomeação nº 23109.009667/2024-41, resolve:</p><p>Nº 981 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, HENRIQUE PEREIRA FARIA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2750, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de Médico/clínica Médica, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 20 horas semanais, em vaga de código 328270, proveniente da vacância de ZOLDER MARINHO SILVA, conforme Portaria PROGEP nº 1202, de 21/07/2022, publicada no DOU de17/08/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009319/2024-73; O Processo UFOP de nomeação nº 23109.009666/2024-04, resolve:</p><p>Nº 982 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, PEDRO AUDEBERT MARQUES DELAGE, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2750, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de Médico/clínica Médica, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 20 horas semanais, em vaga de código 328407, proveniente da aposentadoria de PAULO SÉRGIO BRANDÃO, conforme Portaria Reitoria nº 03, de 04/01/2023, publicada no DOU de 16/01/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009320/2024-06; O Processo UFOP de nomeação nº 23109.009668/2024-95, resolve:</p><p>Nº 983 -Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, PEDRO HENRIQUE MIRANDA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2751, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de Médico/Médico da Família e Comunidade, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 20 horas semanais, em vaga de código 608775, proveniente da vacância de ANNA CAROLINA GOMES LOPES LEITE, conforme Portaria PROGEP 61, de13/01/2023, publicada no DOU de 20/01/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009321/2024-42; O Processo UFOP de nomeação nº 23109.009670/2024-64, resolve:</p><p>Nº 984 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, PAULA LOURES VALLE LIMA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2752, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de Odontólogo, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 327807, proveniente da exoneração DE YWRY FRANCISCO SANTOS VASCONCELOS, conforme Portaria PROGEP nº 1839, de 01/11/2022, publicada no DOU de 07/11/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009321/2024-42; O Processo UFOP de nomeação nº 23109.009743/2024-18, resolve:</p><p>Nº 985 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ISABELA DANTAS TORRES DE ARAUJO, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2752, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de Odontólogo, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 461844, proveniente da redistribuição de KAMILLA FARIA MACIEL, conforme Portaria MEC nº 154, de 17/08/2023, publicada no DOU de 18/08/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: O Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; O Processo UFOP de concurso público nº 23109.009322/2024-97; O Processo UFOP de nomeação nº 23109.009671/2024-17, resolve:</p><p>Nº 986 -Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, LUNA ROSA LOPES PEREIRA RECALDES, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2753, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de Produtor Cultural, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 328418, proveniente da aposentadoria de FLAVIO MARCIO ALVES DE BRITO ANDRADE, conforme Portaria Reitoria nº 421, de 11/07/2022, publicada no DOU de 18/07/2022.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ISABELA PERUCCI ESTEVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Planejamento e Orçamento/Instituto de Pesquisa Econômica Aplicada",
    "texto": "Nomear para o cargo efetivo de Técnico de Planejamento e Pesquisa o candidato Matheus Ribeiro Castro.</p><p>Art. 2º O candidato nomeado fica convocado neste ato para apresentar os documentos e exames médicos relacionados, respectivamente, nos Anexos I e II desta Portaria até 5 (cinco) dias antes da posse.</p><p>§ 1º A realização dos exames médicos de que trata o caput deste artigo ocorrerá às expensas do nomeado, assim como os deslocamentos para a sua realização.</p><p>§ 2º A inspeção médica oficial de que trata o art. 14 da Lei 8.112, de 11 de dezembro de 1990, deverá ser realizada por profissional médico vinculado ao Sistema Único de Saúde - SUS, das esferas federal, estadual, distrital ou municipal.</p><p>Art. 3º Consolidar, na forma do Anexo III, o Anexo IV da Portaria Ipea nº 135, de 22 de julho de 2024, publicada no Diário Oficial da União de 24 de julho de 2024, Seção 2, fls. 45/47.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA MENDES SANTOS SERVO</p><p class=\"anexo\">ANEXO I</p><p>DOCUMENTOS OBRIGATÓRIOS</p><p /><p></p><table><tr><td rowspan=\"1\" colspan=\"2\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ficha cadastral de ingresso a ser preenchida no Sistema SEI.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cadastro de Pessoas Físicas - CPF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de Situação Cadastral no CPF - fazenda.gov.br.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Documento de Identificação: será obrigatório apresentar apenas um dos seguintes documentos: Carteira de Identidade Nacional (CIN); Passaporte; Registro Geral (RG); ou CNH. No caso de CNH informar se é digital ou não.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>Título de eleitor.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de votação da última eleição (dos dois turnos) ou certidão de quitação eleitoral</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certidão de Registro Civil da situação atual (nascimento ou casamento, com eventual averbação, ou união estável).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cópia da Carteira de Trabalho - folhas onde constem o número e a série, e, em caso de registo, a folha com a data do 1º emprego (dia/mês/ano).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certificado de reservista ou dispensa de incorporação (para sexo masculino).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de residência com CEP.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cartão de inscrição no PIS/PASEP ou preenchimento do formulário para inclusão de dados do participante (caso ainda não possua, providenciar o documento em qualquer agência do Banco do Brasil).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de conta salário nos bancos conveniados (Banco do Brasil, Bancoob, Bradesco, Caixa Econômica Federal, Itaú, Santander, Banrisul e Sicredi. A conta para o recebimento da remuneração deverá ser conta salário. Não serão aceitas contas conjunta, corrente ou poupança<strong>.</strong></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>Última Declaração de Imposto de Renda com o recibo de entrega na Receita Federal.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certidão de nascimento dos filhos menores de 21 anos, solteiros ou estudantes de até 24 anos, e cópia do CPF de quaisquer pessoas incluídas como dependentes na ficha cadastral.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diploma (frente e verso) de conclusão de curso de graduação de nível superior, fornecido por instituição de ensino superior reconhecida pelo MEC, devidamente registrado.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16</p></td><td rowspan=\"1\" colspan=\"1\"><p>Em caso de naturalizado ou equiparado, cópia da publicação da Portaria de Naturalização ou Equiparação. Necessário informar a data de chegada ao Brasil e o país de origem. Para o cidadão português, apresentar o certificado que outorga os mesmos direitos do brasileiro.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de entrega da declaração obtida no Sistema e-Patri (Art. 13, §5º, Lei nº 8.112/1990) (epatri.cgu.gov.br/signin).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de acúmulo de cargos e empregos públicos (Art. 13, §5º, Lei nº 8.112/1990) e não participação de gerência de empresa privada e de não exercer comércio e nem ser proprietário de firma individual (Art. 117, X, Lei nº 8.112/1990), a ser preenchida no Sistema SEI.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de ciência do Código de Ética Profissional do Servidor Público do Poder Executivo Federal (Decreto nº 1.171/1994) e do Código de Ética do Ipea (Portaria nº 172/2019, alterada pela Portaria nº 227/2019).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>20</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cópia da solicitação de demissão, exoneração ou vacância, se for o caso (ATENÇÃO: para concomitância entre a vacância no antigo órgão e a posse no Ipea).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>21</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração do órgão de origem comprovando o vínculo funcional e o regime de previdência, a fim de definir a que regime o servidor será enquadrado, conforme determina a legislação (em caso de já ser servidor público).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>22</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração do órgão de origem informando que o candidato não sofreu, no exercício de função pública, penalidade incompatível com nova investidura em cargo público (em caso de já ser servidor público)</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração teto constitucional (CFRB/88, artigo 37, inciso XI).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>24</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de idoneidade (art. 132, 135 e 137 da Lei nº 8.112/1990).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>25</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certidão dos setores de distribuição dos foros criminais dos lugares em que tenha residido, nos últimos 5 (cinco) anos, da Justiça Federal (TRF) e Estadual (TJ) (emitidas pela internet)</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>26</p></td><td rowspan=\"1\" colspan=\"1\"><p>Folha de antecedentes da Polícia Federal e da Polícia dos Estados onde tenha residido nos últimos 5 (cinco) anos, expedida, no máximo, há 6 (seis) meses (pode ser emitida pela internet)</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>27</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de não beneficiário de seguro-desemprego (art. 24 da Lei nº 7.998/1990 e Portaria Normativa MPOG nº 4/2013), a ser preenchido no Sistema SEI.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>28</p></td><td rowspan=\"1\" colspan=\"1\"><p>Currículo (Vitae, Lattes ou SIGEPE).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>29</p></td><td rowspan=\"1\" colspan=\"1\"><p>Atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público, como conclusão da inspeção médica oficial.</p></td></tr></table><p>ANEXO II</p><p>RELAÇÃO DE EXAMES MÉDICOS PARA INSPEÇÃO MÉDICA OFICIAL</p><p>(Portaria SRT/MGI nº 4.515, de 26 de junho de 2024)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>- Hemograma Completo com plaquetas;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>- Tipagem sanguínea - ABO e fator Rh;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>- Glicemia de jejum;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>- Creatinina;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>- Lipidograma (colesterol total e triglicérides);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>- AST (Transaminase Glutâmica Oxalacética - TGO);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>- ALT (Transaminase Glutâmica Pirúvica - TGP); e</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>- EAS.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Observações:</p><p>I - A conclusão da inspeção médica oficial deverá ser formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>II - Fica facultada aos candidatos a realização dos exames em clínicas particulares, devendo o atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público ser emitido por médico vinculado ao Sistema Único de Saúde - SUS, das esferas federal, estadual, distrital ou municipal, datado após o ato de nomeação no concurso público.</p><p>III - No momento da inspeção médica oficial, o médico poderá solicitar exames complementares, caso seja necessário.</p><p>IV - Os exames médicos somente terão validade se realizados 60 (sessenta) dias antes da data de sua apresentação à inspeção médica oficial.</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vaga reservada à pessoa com deficiência:</p><p>SOFIA ABREU BACHA para Belo Horizonte, em vaga decorrente da aposentadoria de Ângelo José de Almeida Silva, vaga 98.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]