[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR GILMAR BECK VIEIRA, classificado em 1º lugar na classificação da lista de candidatos com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável da servidora Larissa Mota Lagares Pinto Bitencourt, publicada na Portaria TRE-RS DG n. 604, edição n. 150 do DOU, de 06 de agosto de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR EDENIR MALAGGI, classificado em 2º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por aposentadoria do servidor Paulo Roberto Simoes Filho, publicada na Portaria TRE-RS P n. 2.105, edição n. 85 do DOU, de 03 de maio de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. EVA NARA OLIVEIRA GOMES, em vaga destinada à pessoa com deficiência, na vaga nº 340282, decorrente de falecimento, conforme Portaria nº 1.399-RTR/UFMS, de 1º de outubro de 2025, publicada no DOU, de 02 de outubro de 2025.</p><p>. POLYANA BOZZANO ROSA GOMES, em vaga destinada à ampla concorrência, na vaga nº 962548, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.414-RTR/UFMS, de 3 de outubro de 2025, publicada no DOU, de 07 de outubro de 2025.</p><p>. MARCELO JEAN ROCHA DA SILVA, em vaga destinada à pessoa negra , na vaga nº 341325, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.514-RTR/UFMS, de 22 de outubro de 2025, publicada no DOU, de 23 de outubro de 2025.</p><p>. LUCAS DE OLIVEIRA REIS, em vaga destinada à ampla concorrência , na vaga nº 340301, decorrente de exoneração, conforme Portaria nº 1.524-RTR/UFMS, de 22 de outubro de 2025, publicada no DOU, de 24 de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JOAO VICTOR MATTANA, classificado em 2º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Juliano Martins Reinert, publicada na Portaria TRE-RS DG n. 762, edição n. 148 do DOU, de 07 de agosto de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  }
]