[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR DIONATAN GABRIEL SALVIA CARPES, classificado em 1º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por falecimento do servidor Alexandre Fernandes Magalhães, publicada na Portaria TRE-RS DG n. 590, edição n. 121 do DOU, de 26 de junho de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo ALANA PAULA SANTOS DE OLIVEIRA, habilitada em concurso público, posição 01 reserva de vagas PCD, instituído pelo Edital nº 05/2024, publicado no Diário Oficial nº 123, Seção 3, de 28 de junho de 2024, homologado através do Edital Nº 4.0/2024, publicado no Diário Oficial nº 216, Seção 3, de 07 de Novembro de 2024, no cargo de Assistente em Administração, Nível de Classificação D e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus Chapecó, código de vaga nº 832122, vago por APOSENTADORIA conforme Portaria n° 3.346 publicada no DOU em 01 de setembro de 2025.</p><p>Nº 4.063 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, a partir de 01/11/2025 ao servidor MARCELO LUIZ MARQUES, matrícula SIAPE 2520061, ocupante do cargo de ASSISTENTE DE ALUNO, classe: C Nível: 12, em regime de trabalho de 40 horas, lotado no Câmpus Florianópolis, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 072.389/2025, expedido por Junta Médica Oficial em 26 de maio de 2025. Processo 23292.025947/2025-57. Declarar vago o referido cargo.</p><p>Nº 4.064 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, a partir de 01/11/2025 ao servidor SERGIO DA SILVA, matrícula SIAPE 0278196, ocupante do cargo de ASSISTENTE EM ADMINISTRAÇÃO, classe: D Nível: 16, em regime de trabalho de 40 horas, lotado no Câmpus Continente, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 066.997/2025, expedido por Junta Médica Oficial em 06 de agosto de 2025. Processo 23292.025942/2025-24. Declarar vago o referido cargo.</p><p class=\"assina\">ZIZIMO MOREIRA FILHO</p>",
    "assinatura": 12
  }
]