[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS SÃO RAIMUNDO DAS MANGABEIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, MARCOS ANTÔNIO CELESTINO DE SOUSA FILHO, habilitado em concurso público, como Ampla Concorrência, conforme, Edital nº 01/CC- EBTT, 06 de abril de 2023, publicado DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível I, através da Lei n° 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, Área/Disciplina: MEDICINA VETERINÁRIA/PRODUÇÃO ANIMAL, em regime de Dedicação Exclusiva, código de vaga nº 209.319. Processo: 23249.050326.2025-37.</p><p class=\"assina\">Clarisse Cordeiro Medeiros Mondego</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR IGOR FERREIRA MENTI, classificado em 1º lugar na classificação da lista de candidatos com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de vacância por exoneração da servidora Alessandra Ribeiro Gruppelli, publicada na Portaria TRE-RS P n. 2.330, edição n. 71 do DOU, de 14 de abril de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear CLAUDIO FRANCISCO BERNARDINIS JUNIOR para o cargo de Técnico em Contabilidade, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 341288, decorrente de posse em outro cargo inacumulável, conforme a Portaria nº 1.415-RTR/UFMS, de 3 de outubro de 2025, publicada no DOU, de 7 de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR VITOR TEN CATEN ANDRES, classificado em 2º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Marcos Henrique Carneiro Fonseca, publicada na Portaria TRE-RS P n. 2.176, edição n. 129 do DOU, de 08 de julho de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  }
]