[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR EMANUELLE TOBIAS WOJCIECHOWSKI NARDAO, classificada em 5º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável da servidora Anelise Coswig Fiss, publicada na Portaria TRE-RS DG n. 739, edição n. 116 do DOU, de 24 de junho de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CAROLINA GOULART, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 237 de 23/07/2025, publicado no DOU de 24/07/2025, homologado através do Edital nº 327 de 22/10/2025, publicado no DOU de 28/10/2025, no código de vaga nº 934124 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO o Despacho GR 1882985, de 30 de outubro de 2025, resolve:</p><p>Nº 1.622 - EXONERAR a servidora CAROLINE COSTA MORAES, Professor do Magistério Superior, SIAPE 1775749, do cargo de Diretora da Agência de Inovação e Empreendedorismo do Pampa, da Universidade Federal do Pampa, CD-3, a contar de 1º de novembro de 2025.</p><p>Nº 1.623 - NOMEAR a servidora CAROLINE COSTA MORAES, Professor do Magistério Superior, SIAPE 1775749, para o cargo de Pró-Reitora de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo CD-2, a contar de 1º de novembro de 2025.</p><p>Nº 1.624 - NOMEAR a servidora CASSIA REGINA NESPOLO, Professor do Magistério Superior, SIAPE 2151258, para o cargo de Pró-Reitora Adjunta de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo CD-3, a contar de 1º de novembro de 2025.</p><p>Nº 1.626 - DISPENSAR a servidora DANIELA VANILA NAKALSKI, Professor do Magistério Superior, SIAPE 1736313, da função de Chefe da Divisão de Inovação Tecnológica, da Agência de Inovação e Empreendedorismo do Pampa, da Universidade Federal do Pampa, FG-1, a contar de 1º de novembro de 2025.</p><p>Nº 1.627 - DESIGNAR a servidora DANIELA VANILA NAKALSKI, Professor do Magistério Superior, SIAPE 1736313, para exercer a função de Chefe da Divisão de Inovação Tecnológica, da Pró-Reitoria de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo FG-1, a contar de 1º de novembro de 2025.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear LUIZ FELIPE HAISI para o cargo de Administrador, Classe E, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 339932, decorrente de aposentadoria, conforme Portaria nº 1.352-RTR/UFMS, de 23 de setembro de 2025, publicada no DOU, de 1º de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  }
]