[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR SAMMY FERREIRA BATISTA, classificado em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Administrativa, Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por aposentadoria do servidor Herbert Dias Miranda, publicada na Portaria TRE-RS P n. 2.207, edição n. 158 do DOU, de 16 de agosto de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JENNYFER FERREIRA, classificada em 3º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por aposentadoria do servidor Joao Eduardo Strottmann, publicada na Portaria TRE-RS P n. 2.271, edição n. 231 do DOU, de 02 de dezembro de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR HENRIQUE PETRY SARTORI, classificado em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por aposentadoria do servidor Renato de Souza Fritz, publicada na Portaria TRE-RS P n. 2.026, edição n. 27 do DOU, de 07 de fevereiro de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR VANESSA FONTANA FONSECA, classificada em 3º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por aposentadoria da servidora Mara Lange, publicada na Portaria TRE-RS P n. 2.193, edição n. 147 do DOU, de 01 de agosto de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JOSE FREDERICO DILLY, classificado em 6º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, de 18 de dezembro de 1987, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Geovane da Cruz Kemmerich, publicada na Portaria TRE-RS DG n. 784, edição n. 183 do DOU, de 25 de setembro de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Defesa/Centro Gestor e Operacional do Sistema de Proteção da Amazônia",
    "texto": "Nomear, no cargo efetivo de Analista em Ciência e Tecnologia, da carreira de Gestão, Planejamento e Infraestrutura em Ciência e Tecnologia, Classe B, nos termos do inciso III, alínea \"b\" do artigo 13 da Lei 8.691, de 28 de julho de 1993 e o que dispõe a Lei 8.112, de 11 de dezembro de 1990.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO FABIANO SEGER</p></td><td rowspan=\"1\" colspan=\"1\"><p>101</p></td><td rowspan=\"1\" colspan=\"1\"><p>10 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907528</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIEGO RODRIGUES DE SOUSA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>101</p></td><td rowspan=\"1\" colspan=\"1\"><p>11 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907529</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO MENDES MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>101</p></td><td rowspan=\"1\" colspan=\"1\"><p>3 - PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>907530</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"5\"><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GABRIEL AYUPP BASTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>102</p></td><td rowspan=\"1\" colspan=\"1\"><p>5 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907534</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"5\"><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VINICIUS FONTENELE GOUVEIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>104</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907537</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RICHARD FERNANDEZ NUNES</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR GILMAR BECK VIEIRA, classificado em 1º lugar na classificação da lista de candidatos com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável da servidora Larissa Mota Lagares Pinto Bitencourt, publicada na Portaria TRE-RS DG n. 604, edição n. 150 do DOU, de 06 de agosto de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR EDENIR MALAGGI, classificado em 2º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por aposentadoria do servidor Paulo Roberto Simoes Filho, publicada na Portaria TRE-RS P n. 2.105, edição n. 85 do DOU, de 03 de maio de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. EVA NARA OLIVEIRA GOMES, em vaga destinada à pessoa com deficiência, na vaga nº 340282, decorrente de falecimento, conforme Portaria nº 1.399-RTR/UFMS, de 1º de outubro de 2025, publicada no DOU, de 02 de outubro de 2025.</p><p>. POLYANA BOZZANO ROSA GOMES, em vaga destinada à ampla concorrência, na vaga nº 962548, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.414-RTR/UFMS, de 3 de outubro de 2025, publicada no DOU, de 07 de outubro de 2025.</p><p>. MARCELO JEAN ROCHA DA SILVA, em vaga destinada à pessoa negra , na vaga nº 341325, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.514-RTR/UFMS, de 22 de outubro de 2025, publicada no DOU, de 23 de outubro de 2025.</p><p>. LUCAS DE OLIVEIRA REIS, em vaga destinada à ampla concorrência , na vaga nº 340301, decorrente de exoneração, conforme Portaria nº 1.524-RTR/UFMS, de 22 de outubro de 2025, publicada no DOU, de 24 de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JOAO VICTOR MATTANA, classificado em 2º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Juliano Martins Reinert, publicada na Portaria TRE-RS DG n. 762, edição n. 148 do DOU, de 07 de agosto de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR DIONATAN GABRIEL SALVIA CARPES, classificado em 1º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por falecimento do servidor Alexandre Fernandes Magalhães, publicada na Portaria TRE-RS DG n. 590, edição n. 121 do DOU, de 26 de junho de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo ALANA PAULA SANTOS DE OLIVEIRA, habilitada em concurso público, posição 01 reserva de vagas PCD, instituído pelo Edital nº 05/2024, publicado no Diário Oficial nº 123, Seção 3, de 28 de junho de 2024, homologado através do Edital Nº 4.0/2024, publicado no Diário Oficial nº 216, Seção 3, de 07 de Novembro de 2024, no cargo de Assistente em Administração, Nível de Classificação D e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus Chapecó, código de vaga nº 832122, vago por APOSENTADORIA conforme Portaria n° 3.346 publicada no DOU em 01 de setembro de 2025.</p><p>Nº 4.063 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, a partir de 01/11/2025 ao servidor MARCELO LUIZ MARQUES, matrícula SIAPE 2520061, ocupante do cargo de ASSISTENTE DE ALUNO, classe: C Nível: 12, em regime de trabalho de 40 horas, lotado no Câmpus Florianópolis, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 072.389/2025, expedido por Junta Médica Oficial em 26 de maio de 2025. Processo 23292.025947/2025-57. Declarar vago o referido cargo.</p><p>Nº 4.064 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, a partir de 01/11/2025 ao servidor SERGIO DA SILVA, matrícula SIAPE 0278196, ocupante do cargo de ASSISTENTE EM ADMINISTRAÇÃO, classe: D Nível: 16, em regime de trabalho de 40 horas, lotado no Câmpus Continente, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 066.997/2025, expedido por Junta Médica Oficial em 06 de agosto de 2025. Processo 23292.025942/2025-24. Declarar vago o referido cargo.</p><p class=\"assina\">ZIZIMO MOREIRA FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR ANA PAULA MEDRONHA DA SILVA, classificada em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, de 18 de dezembro de 1987, vago em decorrência de vacância por aposentadoria do servidor Robson Thales Rodrigues, publicada na Portaria TRE-RS P n. 2.128, edição n. 113 do DOU, de 14 de junho de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR LEONARDO PEREIRA DE ASSIS, classificado em 1º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Jose Constantino Dalmas Junior, publicada na Portaria TRE-RS DG n. 601, edição n. 139 do DOU, de 22 de julho de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS SÃO RAIMUNDO DAS MANGABEIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, MARCOS ANTÔNIO CELESTINO DE SOUSA FILHO, habilitado em concurso público, como Ampla Concorrência, conforme, Edital nº 01/CC- EBTT, 06 de abril de 2023, publicado DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível I, através da Lei n° 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, Área/Disciplina: MEDICINA VETERINÁRIA/PRODUÇÃO ANIMAL, em regime de Dedicação Exclusiva, código de vaga nº 209.319. Processo: 23249.050326.2025-37.</p><p class=\"assina\">Clarisse Cordeiro Medeiros Mondego</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR IGOR FERREIRA MENTI, classificado em 1º lugar na classificação da lista de candidatos com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de vacância por exoneração da servidora Alessandra Ribeiro Gruppelli, publicada na Portaria TRE-RS P n. 2.330, edição n. 71 do DOU, de 14 de abril de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear CLAUDIO FRANCISCO BERNARDINIS JUNIOR para o cargo de Técnico em Contabilidade, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 341288, decorrente de posse em outro cargo inacumulável, conforme a Portaria nº 1.415-RTR/UFMS, de 3 de outubro de 2025, publicada no DOU, de 7 de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR VITOR TEN CATEN ANDRES, classificado em 2º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Marcos Henrique Carneiro Fonseca, publicada na Portaria TRE-RS P n. 2.176, edição n. 129 do DOU, de 08 de julho de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR EMANUELLE TOBIAS WOJCIECHOWSKI NARDAO, classificada em 5º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável da servidora Anelise Coswig Fiss, publicada na Portaria TRE-RS DG n. 739, edição n. 116 do DOU, de 24 de junho de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CAROLINA GOULART, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 237 de 23/07/2025, publicado no DOU de 24/07/2025, homologado através do Edital nº 327 de 22/10/2025, publicado no DOU de 28/10/2025, no código de vaga nº 934124 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO o Despacho GR 1882985, de 30 de outubro de 2025, resolve:</p><p>Nº 1.622 - EXONERAR a servidora CAROLINE COSTA MORAES, Professor do Magistério Superior, SIAPE 1775749, do cargo de Diretora da Agência de Inovação e Empreendedorismo do Pampa, da Universidade Federal do Pampa, CD-3, a contar de 1º de novembro de 2025.</p><p>Nº 1.623 - NOMEAR a servidora CAROLINE COSTA MORAES, Professor do Magistério Superior, SIAPE 1775749, para o cargo de Pró-Reitora de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo CD-2, a contar de 1º de novembro de 2025.</p><p>Nº 1.624 - NOMEAR a servidora CASSIA REGINA NESPOLO, Professor do Magistério Superior, SIAPE 2151258, para o cargo de Pró-Reitora Adjunta de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo CD-3, a contar de 1º de novembro de 2025.</p><p>Nº 1.626 - DISPENSAR a servidora DANIELA VANILA NAKALSKI, Professor do Magistério Superior, SIAPE 1736313, da função de Chefe da Divisão de Inovação Tecnológica, da Agência de Inovação e Empreendedorismo do Pampa, da Universidade Federal do Pampa, FG-1, a contar de 1º de novembro de 2025.</p><p>Nº 1.627 - DESIGNAR a servidora DANIELA VANILA NAKALSKI, Professor do Magistério Superior, SIAPE 1736313, para exercer a função de Chefe da Divisão de Inovação Tecnológica, da Pró-Reitoria de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo FG-1, a contar de 1º de novembro de 2025.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear LUIZ FELIPE HAISI para o cargo de Administrador, Classe E, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 339932, decorrente de aposentadoria, conforme Portaria nº 1.352-RTR/UFMS, de 23 de setembro de 2025, publicada no DOU, de 1º de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR MARCELO TOMAZ LEJARCEGUI DOS SANTOS, classificado em 4º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por exoneração do servidor Jairo de Jesus Ferreira, publicada na Portaria TRE-RS DG n. 689, edição n. 43 do DOU, de 05 de março de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio de Janeiro/Pró-Reitoria de Pessoal",
    "texto": "Nomear, nos termos do artigo 9º, inciso I, da Lei 8.112, de 11 de dezembro de 1990, o(a) candidato(a) WALLACE EDUARDO PEREIRA JUVENATO, habilitado(a) em Concurso Público homologado pela Portaria nº 1659 de 25 de dezembro de 2023 - DOU 247 de 29 de dezembro de 2023, para o cargo de Assistente de alunos, do Quadro Único de Pessoal desta IFE, no regime de 40 horas semanais de trabalho na vaga 302857, conforme processo 23079.261970/2025-38.</p><p>A posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias, contados da publicação desta no DOU.</p><p>Nº 12.089 - Contratar ISABELLA DA SILVA MOTTA na vaga de Professor Substituto do/a Escola de Enfermagem Anna Nery, com salário correspondente ao padrão inicial, classe A, nível 1, com Especialização, regime de 20 horas semanais de trabalho, durante o período de 03/11/2025 à 31/12/2025, conforme processo nº. 23079.243087/2025-66.</p><p>Nº 12.090 - Rescindir o contrato de MIGUEL LUIS PEÑAFIEL RAMIREZ, siape nº 3410062, como Professor(a) Substituto(a) a partir de 31/10/2025, conforme processo nº. 23079.219969/2024-20.</p><p>Nº 12.091 - Rescindir o contrato de CLARISSE CASA NOVA DOS SANTOS, siape nº 3400871, como Professor(a) Substituto(a) a partir de 27/10/2025, conforme processo nº. 23079.262896/2023-13.</p><p class=\"assina\">Neuza Luzia Pinto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR SAMMY FERREIRA BATISTA, classificado em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Administrativa, Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por aposentadoria do servidor Herbert Dias Miranda, publicada na Portaria TRE-RS P n. 2.207, edição n. 158 do DOU, de 16 de agosto de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JENNYFER FERREIRA, classificada em 3º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por aposentadoria do servidor Joao Eduardo Strottmann, publicada na Portaria TRE-RS P n. 2.271, edição n. 231 do DOU, de 02 de dezembro de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR HENRIQUE PETRY SARTORI, classificado em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por aposentadoria do servidor Renato de Souza Fritz, publicada na Portaria TRE-RS P n. 2.026, edição n. 27 do DOU, de 07 de fevereiro de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR VANESSA FONTANA FONSECA, classificada em 3º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por aposentadoria da servidora Mara Lange, publicada na Portaria TRE-RS P n. 2.193, edição n. 147 do DOU, de 01 de agosto de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JOSE FREDERICO DILLY, classificado em 6º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, de 18 de dezembro de 1987, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Geovane da Cruz Kemmerich, publicada na Portaria TRE-RS DG n. 784, edição n. 183 do DOU, de 25 de setembro de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Defesa/Centro Gestor e Operacional do Sistema de Proteção da Amazônia",
    "texto": "Nomear, no cargo efetivo de Analista em Ciência e Tecnologia, da carreira de Gestão, Planejamento e Infraestrutura em Ciência e Tecnologia, Classe B, nos termos do inciso III, alínea \"b\" do artigo 13 da Lei 8.691, de 28 de julho de 1993 e o que dispõe a Lei 8.112, de 11 de dezembro de 1990.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO FABIANO SEGER</p></td><td rowspan=\"1\" colspan=\"1\"><p>101</p></td><td rowspan=\"1\" colspan=\"1\"><p>10 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907528</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIEGO RODRIGUES DE SOUSA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>101</p></td><td rowspan=\"1\" colspan=\"1\"><p>11 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907529</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO MENDES MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>101</p></td><td rowspan=\"1\" colspan=\"1\"><p>3 - PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>907530</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"5\"><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GABRIEL AYUPP BASTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>102</p></td><td rowspan=\"1\" colspan=\"1\"><p>5 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907534</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"5\"><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VINICIUS FONTENELE GOUVEIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>104</p></td><td rowspan=\"1\" colspan=\"1\"><p>13 - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907537</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RICHARD FERNANDEZ NUNES</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR GILMAR BECK VIEIRA, classificado em 1º lugar na classificação da lista de candidatos com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável da servidora Larissa Mota Lagares Pinto Bitencourt, publicada na Portaria TRE-RS DG n. 604, edição n. 150 do DOU, de 06 de agosto de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR EDENIR MALAGGI, classificado em 2º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por aposentadoria do servidor Paulo Roberto Simoes Filho, publicada na Portaria TRE-RS P n. 2.105, edição n. 85 do DOU, de 03 de maio de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. EVA NARA OLIVEIRA GOMES, em vaga destinada à pessoa com deficiência, na vaga nº 340282, decorrente de falecimento, conforme Portaria nº 1.399-RTR/UFMS, de 1º de outubro de 2025, publicada no DOU, de 02 de outubro de 2025.</p><p>. POLYANA BOZZANO ROSA GOMES, em vaga destinada à ampla concorrência, na vaga nº 962548, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.414-RTR/UFMS, de 3 de outubro de 2025, publicada no DOU, de 07 de outubro de 2025.</p><p>. MARCELO JEAN ROCHA DA SILVA, em vaga destinada à pessoa negra , na vaga nº 341325, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.514-RTR/UFMS, de 22 de outubro de 2025, publicada no DOU, de 23 de outubro de 2025.</p><p>. LUCAS DE OLIVEIRA REIS, em vaga destinada à ampla concorrência , na vaga nº 340301, decorrente de exoneração, conforme Portaria nº 1.524-RTR/UFMS, de 22 de outubro de 2025, publicada no DOU, de 24 de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JOAO VICTOR MATTANA, classificado em 2º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Juliano Martins Reinert, publicada na Portaria TRE-RS DG n. 762, edição n. 148 do DOU, de 07 de agosto de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR DIONATAN GABRIEL SALVIA CARPES, classificado em 1º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por falecimento do servidor Alexandre Fernandes Magalhães, publicada na Portaria TRE-RS DG n. 590, edição n. 121 do DOU, de 26 de junho de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo ALANA PAULA SANTOS DE OLIVEIRA, habilitada em concurso público, posição 01 reserva de vagas PCD, instituído pelo Edital nº 05/2024, publicado no Diário Oficial nº 123, Seção 3, de 28 de junho de 2024, homologado através do Edital Nº 4.0/2024, publicado no Diário Oficial nº 216, Seção 3, de 07 de Novembro de 2024, no cargo de Assistente em Administração, Nível de Classificação D e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus Chapecó, código de vaga nº 832122, vago por APOSENTADORIA conforme Portaria n° 3.346 publicada no DOU em 01 de setembro de 2025.</p><p>Nº 4.063 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, a partir de 01/11/2025 ao servidor MARCELO LUIZ MARQUES, matrícula SIAPE 2520061, ocupante do cargo de ASSISTENTE DE ALUNO, classe: C Nível: 12, em regime de trabalho de 40 horas, lotado no Câmpus Florianópolis, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 072.389/2025, expedido por Junta Médica Oficial em 26 de maio de 2025. Processo 23292.025947/2025-57. Declarar vago o referido cargo.</p><p>Nº 4.064 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a média aritmética simples do tempo de contribuição, a partir de 01/11/2025 ao servidor SERGIO DA SILVA, matrícula SIAPE 0278196, ocupante do cargo de ASSISTENTE EM ADMINISTRAÇÃO, classe: D Nível: 16, em regime de trabalho de 40 horas, lotado no Câmpus Continente, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 066.997/2025, expedido por Junta Médica Oficial em 06 de agosto de 2025. Processo 23292.025942/2025-24. Declarar vago o referido cargo.</p><p class=\"assina\">ZIZIMO MOREIRA FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR ANA PAULA MEDRONHA DA SILVA, classificada em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, de 18 de dezembro de 1987, vago em decorrência de vacância por aposentadoria do servidor Robson Thales Rodrigues, publicada na Portaria TRE-RS P n. 2.128, edição n. 113 do DOU, de 14 de junho de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR LEONARDO PEREIRA DE ASSIS, classificado em 1º lugar na classificação da lista de candidatos negros no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 6.082, de 17 de junho de 1974, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Jose Constantino Dalmas Junior, publicada na Portaria TRE-RS DG n. 601, edição n. 139 do DOU, de 22 de julho de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS SÃO RAIMUNDO DAS MANGABEIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, MARCOS ANTÔNIO CELESTINO DE SOUSA FILHO, habilitado em concurso público, como Ampla Concorrência, conforme, Edital nº 01/CC- EBTT, 06 de abril de 2023, publicado DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível I, através da Lei n° 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, Área/Disciplina: MEDICINA VETERINÁRIA/PRODUÇÃO ANIMAL, em regime de Dedicação Exclusiva, código de vaga nº 209.319. Processo: 23249.050326.2025-37.</p><p class=\"assina\">Clarisse Cordeiro Medeiros Mondego</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR IGOR FERREIRA MENTI, classificado em 1º lugar na classificação da lista de candidatos com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de vacância por exoneração da servidora Alessandra Ribeiro Gruppelli, publicada na Portaria TRE-RS P n. 2.330, edição n. 71 do DOU, de 14 de abril de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear CLAUDIO FRANCISCO BERNARDINIS JUNIOR para o cargo de Técnico em Contabilidade, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 341288, decorrente de posse em outro cargo inacumulável, conforme a Portaria nº 1.415-RTR/UFMS, de 3 de outubro de 2025, publicada no DOU, de 7 de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR VITOR TEN CATEN ANDRES, classificado em 2º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Marcos Henrique Carneiro Fonseca, publicada na Portaria TRE-RS P n. 2.176, edição n. 129 do DOU, de 08 de julho de 2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR EMANUELLE TOBIAS WOJCIECHOWSKI NARDAO, classificada em 5º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por posse em outro cargo inacumulável da servidora Anelise Coswig Fiss, publicada na Portaria TRE-RS DG n. 739, edição n. 116 do DOU, de 24 de junho de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CAROLINA GOULART, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 237 de 23/07/2025, publicado no DOU de 24/07/2025, homologado através do Edital nº 327 de 22/10/2025, publicado no DOU de 28/10/2025, no código de vaga nº 934124 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO o Despacho GR 1882985, de 30 de outubro de 2025, resolve:</p><p>Nº 1.622 - EXONERAR a servidora CAROLINE COSTA MORAES, Professor do Magistério Superior, SIAPE 1775749, do cargo de Diretora da Agência de Inovação e Empreendedorismo do Pampa, da Universidade Federal do Pampa, CD-3, a contar de 1º de novembro de 2025.</p><p>Nº 1.623 - NOMEAR a servidora CAROLINE COSTA MORAES, Professor do Magistério Superior, SIAPE 1775749, para o cargo de Pró-Reitora de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo CD-2, a contar de 1º de novembro de 2025.</p><p>Nº 1.624 - NOMEAR a servidora CASSIA REGINA NESPOLO, Professor do Magistério Superior, SIAPE 2151258, para o cargo de Pró-Reitora Adjunta de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo CD-3, a contar de 1º de novembro de 2025.</p><p>Nº 1.626 - DISPENSAR a servidora DANIELA VANILA NAKALSKI, Professor do Magistério Superior, SIAPE 1736313, da função de Chefe da Divisão de Inovação Tecnológica, da Agência de Inovação e Empreendedorismo do Pampa, da Universidade Federal do Pampa, FG-1, a contar de 1º de novembro de 2025.</p><p>Nº 1.627 - DESIGNAR a servidora DANIELA VANILA NAKALSKI, Professor do Magistério Superior, SIAPE 1736313, para exercer a função de Chefe da Divisão de Inovação Tecnológica, da Pró-Reitoria de Inovação e Empreendedorismo, da Universidade Federal do Pampa, percebendo FG-1, a contar de 1º de novembro de 2025.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear LUIZ FELIPE HAISI para o cargo de Administrador, Classe E, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 339932, decorrente de aposentadoria, conforme Portaria nº 1.352-RTR/UFMS, de 23 de setembro de 2025, publicada no DOU, de 1º de outubro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR MARCELO TOMAZ LEJARCEGUI DOS SANTOS, classificado em 4º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por exoneração do servidor Jairo de Jesus Ferreira, publicada na Portaria TRE-RS DG n. 689, edição n. 43 do DOU, de 05 de março de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio de Janeiro/Pró-Reitoria de Pessoal",
    "texto": "Nomear, nos termos do artigo 9º, inciso I, da Lei 8.112, de 11 de dezembro de 1990, o(a) candidato(a) WALLACE EDUARDO PEREIRA JUVENATO, habilitado(a) em Concurso Público homologado pela Portaria nº 1659 de 25 de dezembro de 2023 - DOU 247 de 29 de dezembro de 2023, para o cargo de Assistente de alunos, do Quadro Único de Pessoal desta IFE, no regime de 40 horas semanais de trabalho na vaga 302857, conforme processo 23079.261970/2025-38.</p><p>A posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias, contados da publicação desta no DOU.</p><p>Nº 12.089 - Contratar ISABELLA DA SILVA MOTTA na vaga de Professor Substituto do/a Escola de Enfermagem Anna Nery, com salário correspondente ao padrão inicial, classe A, nível 1, com Especialização, regime de 20 horas semanais de trabalho, durante o período de 03/11/2025 à 31/12/2025, conforme processo nº. 23079.243087/2025-66.</p><p>Nº 12.090 - Rescindir o contrato de MIGUEL LUIS PEÑAFIEL RAMIREZ, siape nº 3410062, como Professor(a) Substituto(a) a partir de 31/10/2025, conforme processo nº. 23079.219969/2024-20.</p><p>Nº 12.091 - Rescindir o contrato de CLARISSE CASA NOVA DOS SANTOS, siape nº 3400871, como Professor(a) Substituto(a) a partir de 27/10/2025, conforme processo nº. 23079.262896/2023-13.</p><p class=\"assina\">Neuza Luzia Pinto</p>",
    "assinatura": 12
  }
]