[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, ALESSANDRO DONAIRE DE SANTANA, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria de CARMELITA TAVARES SILVA, conforme Portaria GR Ifes nº 487, de 24.03.2021 publicada no DOU de 25.03.2021, código de vaga nº 202528. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.886 - Art. 1º Nomear, em caráter efetivo, DANY LEE FERNANDES DA VEIGA MACHADO, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Multimídia, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Centro Serrano, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância em virtude de posse em outro cargo inacumulável de JONATHAN NASCIMENTO DUTRA, matrícula SIAPE 3406454, Processo n° 23544.000945/2025-46, conforme Portaria Nº 1.272, de 12 de maio de 2025, publicada em 13.05.2025, código de vaga nº 966804. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.887 - Art. 1º Nomear, em caráter efetivo, LUCAS VICTOR FEITOSA GOMES, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de aposentadoria de ANA LÍGIA OLIVEIRA TEIXEIRA - Portaria GR/Ifes nº 2791, de 20/12/2018, código de vaga nº 208183. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.888 - Art. 1º Nomear, em caráter efetivo, GUSTAVO FEITOSA DE MATOS, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria voluntária do servidor JOÃO BATISTA PAVESI SIMÃO, matricula SIAPE 298207, conforme Portaria nº 196, de 30.01.2024, publicada no DOU de 01.02.2024, código de vaga Nº 3.47382. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.889 - Art. 1º Nomear, em caráter efetivo, KEICYANNE MOREIRA MACHADO VAZ, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Contador, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria voluntária de PEDRO RIGUETTE, matricula SIAPE 2218773, conforme Portaria Nº 2916, de 01.10.2025, publicada em 02.10.2025, código de vaga nº 980057. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.890 - Art. 1º Nomear, em caráter efetivo, JEANE DE ALMEIDA ALVES, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Pedagogo-Área, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria voluntária de LUCIANE SERRATE PACHECO BACHETI, matricula SIAPE 1654864, conforme Portaria Nº 3.046, de 13.10.2025, publicada em 14.10.2025, código de vaga nº 829246. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.891 - Art. 1º Nomear, em caráter efetivo, EDMÉA MÔNICO SALGADO, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Médico-área, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus de Alegre, em regime de 20 (vinte) horas semanais, em vaga decorrente de vacância por exoneração a pedido de GUSTAVO ALBERTASSE DUTRA DA SILVA, matrícula SIAPE 3311909, conforme Portaria Nº 2.628, de 01.09.2025, publicada em 02.09.2025, código de vaga nº 208365. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.892 - Processo 23157.002815/2023-4 - Art. 1º Retificar a Portaria Nº 3.810, de 26.11.2025, publicada no DOU em 27.11.2025, seção 2, pág. 16, referente à Dispensa FCC - TIAGO ZANOTELLI, passando o texto a vigorar com a seguinte redação: onde se lê \"matrícula SIAPE 270523\", leia-se \"matrícula SIAPE 1821385\".</p><p>Nº 3.893 - Processo 23157.002815/2023-40 - Art. 1º Retificar a Portaria Nº 3.811, de 26.11.2025, publicada no DOU em 27.11.2025, seção 2, pág. 16, referente à Designação de FCC - TIAGO ZANOTELLI, passando o texto a vigorar com a seguinte redação: onde se lê \"matrícula SIAPE 27052\", leia-se \"matrícula SIAPE 1821385\".</p><p class=\"assina\">Adriana Pionttkovsky Barcellos</p>",
    "assinatura": 12
  }
]