[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - COTAS NEGROS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cotas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>THAYANE LEMOS FONTOURA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Nacional</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negros</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>963015</p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância publicada pela portaria nº 1450, de 16/10/2025, publicada no DOU em 17/10/2025.</p><p></p></td></tr></table><p class=\"assina\">MARIA SANTANA FERREIRA DOS SANTOS MILHOMEM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, JOAO ALDO DA SILVA LEITE NUNES, classificado em 21º lugar, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Nível Intermediário, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, em vaga decorrente da vacância de Guilherme Fernandes Lemos.</p><p>Art. 2º Os efeitos deste Ato vigoram a contar da publicação.</p><p class=\"assina\">Desª. ANNE HELENA FISCHER INOJOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, o candidato CLEIBER RICARDO DA SILVEIRA, aprovado em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Psicologia, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Alessandro Xavier de Lima.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, a candidata MANOELA PASCHOAL DE MEDEIROS LIMA, aprovada em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Engenharia de Segurança do Trabalho, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Janice de Souza Silva.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo ADILSON PAULO DA SILVA, aprovado em 4º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital Nº 1/2023, de 03 de agosto de 2023, publicado no DOU de 04 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Contador, Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 1000578 oriundo de Redistribuição de vagas conforme Portaria MEC Nº 782 publicada no DOU de 21 de novembro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 877 Art. 1º Nomear em caráter efetivo RODRIGO DE PAULA FONSECA, aprovado em 4º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital Nº 1/2023, de 03 de agosto de 2023, publicado no DOU de 04 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Administrador , Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 0342751 oriundo de Portaria nº 841, publicada no DOU de 18 de novembro de 2025, que concedeu aposentadoria voluntária ao servidor PAULO FERNANDO CABRAL DE ÁVILA.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, ALESSANDRO DONAIRE DE SANTANA, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria de CARMELITA TAVARES SILVA, conforme Portaria GR Ifes nº 487, de 24.03.2021 publicada no DOU de 25.03.2021, código de vaga nº 202528. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.886 - Art. 1º Nomear, em caráter efetivo, DANY LEE FERNANDES DA VEIGA MACHADO, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Multimídia, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Centro Serrano, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância em virtude de posse em outro cargo inacumulável de JONATHAN NASCIMENTO DUTRA, matrícula SIAPE 3406454, Processo n° 23544.000945/2025-46, conforme Portaria Nº 1.272, de 12 de maio de 2025, publicada em 13.05.2025, código de vaga nº 966804. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.887 - Art. 1º Nomear, em caráter efetivo, LUCAS VICTOR FEITOSA GOMES, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de aposentadoria de ANA LÍGIA OLIVEIRA TEIXEIRA - Portaria GR/Ifes nº 2791, de 20/12/2018, código de vaga nº 208183. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.888 - Art. 1º Nomear, em caráter efetivo, GUSTAVO FEITOSA DE MATOS, habilitado em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria voluntária do servidor JOÃO BATISTA PAVESI SIMÃO, matricula SIAPE 298207, conforme Portaria nº 196, de 30.01.2024, publicada no DOU de 01.02.2024, código de vaga Nº 3.47382. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.889 - Art. 1º Nomear, em caráter efetivo, KEICYANNE MOREIRA MACHADO VAZ, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Contador, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria voluntária de PEDRO RIGUETTE, matricula SIAPE 2218773, conforme Portaria Nº 2916, de 01.10.2025, publicada em 02.10.2025, código de vaga nº 980057. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.890 - Art. 1º Nomear, em caráter efetivo, JEANE DE ALMEIDA ALVES, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Pedagogo-Área, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria voluntária de LUCIANE SERRATE PACHECO BACHETI, matricula SIAPE 1654864, conforme Portaria Nº 3.046, de 13.10.2025, publicada em 14.10.2025, código de vaga nº 829246. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.891 - Art. 1º Nomear, em caráter efetivo, EDMÉA MÔNICO SALGADO, habilitada em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Médico-área, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus de Alegre, em regime de 20 (vinte) horas semanais, em vaga decorrente de vacância por exoneração a pedido de GUSTAVO ALBERTASSE DUTRA DA SILVA, matrícula SIAPE 3311909, conforme Portaria Nº 2.628, de 01.09.2025, publicada em 02.09.2025, código de vaga nº 208365. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.892 - Processo 23157.002815/2023-4 - Art. 1º Retificar a Portaria Nº 3.810, de 26.11.2025, publicada no DOU em 27.11.2025, seção 2, pág. 16, referente à Dispensa FCC - TIAGO ZANOTELLI, passando o texto a vigorar com a seguinte redação: onde se lê \"matrícula SIAPE 270523\", leia-se \"matrícula SIAPE 1821385\".</p><p>Nº 3.893 - Processo 23157.002815/2023-40 - Art. 1º Retificar a Portaria Nº 3.811, de 26.11.2025, publicada no DOU em 27.11.2025, seção 2, pág. 16, referente à Designação de FCC - TIAGO ZANOTELLI, passando o texto a vigorar com a seguinte redação: onde se lê \"matrícula SIAPE 27052\", leia-se \"matrícula SIAPE 1821385\".</p><p class=\"assina\">Adriana Pionttkovsky Barcellos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MYLENA DEVEZAS SOUZA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 286/2025, publicada no DOU nº 214, seção 3, página 48, em 10/11/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Administração de Macaé - MDM do Instituto de Ciências da Sociedade - ICM, Área de Conhecimento: Ciências Sociais Aplicadas: Direito, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932727, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 213, de 14/04/2021, publicada no DOU nº 70, seção 2, páginas 570-572, em 15/04/2021. Cotista.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado por este Tribunal, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>RAFAEL MALHEIROS DE MELO, 60º lugar, em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Rafael da Silva Souto; e</p><p>DAVI PINHEIRO, 61º lugar, em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Galdencio Leorne Silva Neto.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  }
]