[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Roraima",
    "texto": "Nomear CRISTIANO DE SOUZA SILVA, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Matemática, Subárea: Matemática, carga horária de 40h semanais com Dedicação Exclusiva, com lotação no DMAT, sob o código de vaga nº 934662,do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 576 Art. 1º Nomear FLÁVIA ELISANDRA MAGALHÃES FURTADO, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº125/2024-PROGESP, de 18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de23 de outubro de 2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Matemática, Subárea: Matemática, carga horária de 40hsemanais com Dedicação Exclusiva, com lotação no DMAT, sob o código de vaga nº934663, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 577 Art. 1º Nomear EMILLY CRUZ DA SILVA, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Química, Subárea: Química Geral e Físico-Química, carga horária de 40h semanais com Dedicação Exclusiva, com lotação no DQUIM, sob o código de vaga nº 934666, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 578 Art. 1º Nomear RENAN DENADAI, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18 de junho de2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de 2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Medicina Veterinária, Subárea: Fisiopatologia da reprodução, obstetrícia veterinária, biotecnias da reprodução e Fisiologia Veterinária., carga horária de 40h semanais com Dedicação Exclusiva, com lotação no DMVET/CCA, sob o código de vaga nº933054, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 579 Art. 1º Nomear ELIZABETH HORTÊNCIO DE MELO, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024,publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de 2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Medicina Veterinária, Subárea: Patologia Clínica Veterinária, Dermatologia Clínica Veterinária, Biologia celular e molecular, Estágio curricular e Atividades de Extensão, carga horária de 40h semanais com Dedicação Exclusiva, com lotação no DMVET/CCA, sob o código de vaga nº 934660,do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 580 Art. 1º Nomear TALITA OLIVEIRA MENDONÇA, candidata aprovada em Concurso Público, objeto Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Medicina Veterinária, Subárea: Parasitologia Veterinária, Doenças parasitárias, Doenças de aves e suínos, Defesa Sanitária Animal, carga horária de 40h semanais com Dedicação Exclusiva, com lotação no DMVET/CCA, sob o código de vaga nº 934661, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 581 Art. 1º Nomear HIGOR OLIVEIRA SILVA, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Ciências Agrárias, Subárea: Bioquímica, Tecnologia dos Produtos de Origem Animal, Metodologia Científica, carga horária de 40hsemanais com Dedicação Exclusiva, com lotação no CCA, sob o código de vaga nº934673, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 582 Art. 1º Nomear BEATRIZ LIMA COSTA, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Psicologia, Subárea: Psicologia Escolar/Educacional, Psicologia da Educação, Educação, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na Psicologia/CEDUC, sob o código de vaga nº 934668, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 583 Art. 1º Nomear ALBERT LENGRUBER DE AZEVEDO, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024,publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de 2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Enfermagem, Subárea: Enfermagem Médico-Cirúrgica, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na CEENF/CCS, sob o código de vaga nº 934665, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 584 Art. 1º Nomear JOSÉ CARLOS LEAL, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Saúde Coletiva, Subárea: Epidemiologia, Estatística e Sistemas de Informação em saúde, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na INSIKIRAN -Saúde coletiva Indígena, sob o código de vaga nº853967, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 585 Art. 1º Nomear THAIS MACHADO DE ANDRADE, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Direito, Subárea: Direito Ambiental e Direito Previdenciário, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na Coordenação do Curso de Direito, sob o código de vaga nº 335613, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 586 Art. 1º Nomear TATIELE DA CUNHA FREITAS, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Letras, Subárea: Língua Espanhola, Espanhol Instrumental Literaturas de Língua Espanhola, Estágio Supervisionado em Língua Espanhola, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na CCL/CCLA, sob o código de vaga nº 300243, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 587 Art. 1º Nomear MANOELLA COUTINHO COSTA, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Assistente A, portadores de titulação de Mestre, na área: Musica Subárea: Educação Musical/ Cordas Friccionadas/Leitura e Estruturação Musical, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na CCM/CCLA, sob o código de vaga nº 918905, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 588 Art. 1º Nomear JUCILENE CARNEIRO DE LIMA, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Assistente A, portadores de titulação de Mestre, na área Gestão territorial indígena, Subárea: Gestão territorial indígena, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na INSIKIRAN-Gestão Territorial Indígena, sob o código de vaga nº 858325, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 589 Art. 1º Nomear FELIPE COLLAR BERNI, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área Jornalismo, Subárea: Áudio jornalismo/Radiojornalismo, Produção Multimídia e Jornalismo de Dados., carga horária de 40h semanais com Dedicação Exclusiva, com lotação na CJOR/CCLA, sob o código de vaga nº 300144,do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 590 Art. 1º Nomear MARIANE BOSHOLN, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado noD.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área Ciências Biológicas, Subárea: Morfologia ou Fisiologia animal.,carga horária de 40h semanais com Dedicação Exclusiva, com lotação na CBIO, sob o código de vaga nº 300116, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 591 Art. 1º Nomear NAUARA MOURA LAGE FILHO, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área Zootecnia, Subárea: Forragicultura, pastagens, Fisiologia vegetal, Gerenciamento de resíduos agropecuários, Fertilidade e Nutrição Mineral de Plantas, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na DZOO/CCA, sob o código de vaga nº 905786, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 592 Art. 1º Nomear GABRIELLE CATARINE CASTRO PEREIRA, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº125/2024-PROGESP, de 18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de23 de outubro de 2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área Zootecnia, Subárea: Bubalinocultura, Microbiologia zootécnica, Fisiologia da reprodução e biotecnologias reprodutivas, Tipificaçãode carcaça, carga horária de 40h semanais com Dedicação Exclusiva, com lotação na DZOO/CCA, sob o código de vaga nº 934674, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 593 Art. 1º Nomear THAMIRES OHANA COELHO LIMA LIOTTO, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº125/2024-PROGESP, de 18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de23 de outubro de 2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área Engenharia Civil, Subárea: Construção Civil., carga horária de40h semanais com Dedicação Exclusiva, com lotação na DEEC/CCT, sob o código de vaga nº 300163, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 594 Art. 1º Nomear TIAGO SIQUEIRA REIS, candidato aprovado em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de 18de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área Ciências Sociais e Ciências Humanas, Subárea: História ou Geografia., carga horária de 40h semanais com Dedicação Exclusiva, com lotação na Licenciatura Intercultural Indígena - INSIKIRAN, sob o código de vaga nº 934670,do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 595Art. 1º Nomear RAQUEL SANTOS DE SOUSA, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Assistente A, portadores de titulação de Mestre, na área Secretariado Executivo, Subárea: Inglês., carga horária de 40hsemanais com Dedicação Exclusiva, com lotação na DSEX, sob o código de vaga nº273498, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 596 Art. 1º Nomear THAIS PEREIRA DA SILVA, candidata aprovada em Concurso Público, objeto do Edital nº 121/2024-PROGESP, de 12 de junho de 2024, publicado no D.O.U. em 19 de junho de 2024, retificado pelo Edital nº 125/2024-PROGESP, de18 de junho de 2024, publicado no D.O.U em 20 de junho de 2024, e demais retificações, homologado pelo Edital nº 235/2024-PROGESP, de 23 de outubro de2024, publicado no D.O.U. em 29 de outubro de 2024, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Enfermagem, Subárea: Enfermagem Geral, carga horária de 40hsemanais com Dedicação Exclusiva, com lotação na CEENF/CCS, sob o código de vaga nº 934664, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">José Geraldo Ticianeli</p>",
    "assinatura": 12
  }
]