[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, ANA LUISA SANT'ANNA ALVES, aprovada em 4º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo Edital nº 789/GR/UFFS/2023, de acordo com o item 11.2, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Epidemiologia, Bioestatística, Saúde Coletiva\", em regime de 40 (quarenta) horas semanais, Dedicação Exclusiva, para ter exercício no campus Passo Fundo, no código de vaga nº 0934325, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear ADNO BRUNO AMORIM FERREIRA para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital nº 01/2018 - DGP/PF, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 77698.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Paranavaí, na Coordenadoria de Ensino, RÉGIS FERNANDO FERREIRA PRATES, habilitado em concurso público homologado em 26 de março de 2024 para as vagas destinadas à população negra, para o cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, na vaga de código 951768, com base no aproveitamento da lista de candidatos aprovados fornecida pelo Instituto Federal do Rio Grande do Sul.</p><p>Art. 2º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no Art. 17 da Lei nº 12.772, com efeitos financeiros a partir da data do exercício.</p><p>Art. 3º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p>PORTARIA Nº 9.070/IFPR, DE 14 DE AGOSTO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.014362/2025-16, resolve:</p><p>Autorizar o Afastamento do país da servidora DEBORA RAQUEL MERGEN LIMA REIS, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1914823, SIAPECAD nº 01699224, lotada no(a) Campus Palmas, do quadro de pessoal desta Instituição, com ônus limitado para o IFPR, para participar do(da) Programa de Doutorado Sanduíche no Exterior - PDSE/CAPES, a ser realizado na instituição Universidad de La Frontera, em Temuco/Araucanía/Chile, com trânsito incluso e com ônus CAPES, conforme disposto art. 1º, inciso IV, do Decreto nº 1.387, de de 7 de fevereiro de 1995, no art. 1º, inciso II, do Decreto nº 91.800, de de 18 de outubro de 1985, no art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 1 de setembro de 2025 a 31 de março de 2026.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 9.071/IFPR, DE 14 DE AGOSTO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003642/2025-91, resolve:</p><p>Art. 1º Exonerar a servidora MARTA RODRIGUES DE SOUZA, ocupante do cargo de Técnico em Assuntos Educacionais, SIAPE nº 3060222, SIAPECAD nº 02241146, lotada no(a) Campus Avançado Arapongas, do encargo de substituto de Diretor, CD - 04, do(a) Diretoria Adjunta do Campus Avançado Arapongas, UORG-1010.</p><p>Art. 2º Efeitos a partir de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 9.072/IFPR, DE 14 DE AGOSTO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003642/2025-91, resolve:</p><p>Art. 1ºNomear a servidora CAROLINA DE SOUSA GREGIO, ocupante do cargo de Assistente em Administração, SIAPE nº 3251432, SIAPECAD nº 02371308, lotada no(a) Campus Avançado Arapongas, como substituta do cargo de Diretor, CD - 04, do(a) Diretoria Adjunta do Campus Avançado Arapongas, UORG-1010, em seus impedimentos legais, eventuais e transitórios.</p><p>Art. 2º Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 9.346/IFPR, DE 14 DE AGOSTO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.013770/2025-42, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, KARLA OLIVEIRA SAMPAIO LANZILLOTTA SGORLON, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Astorga, na Seção de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951755.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 9.347/IFPR, DE 14 DE AGOSTO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.014088/2025-77, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, CHALDER NOGUEIRA NUNES, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Palmas, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951149.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]