[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LAIS GOUVEIA CAYMMI, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01 /2025, com resultado final homologado em 29/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 933838, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, BÁRBARA LARISSA ALEXANDRE FILGUEIRA, para o cargo de Bibliotecário / Documentalista, Nível E, Padrão 001, em regime de 40 (quarenta) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 83/2019, publicado no D.O.U. de 30/05/2019, cujo resultado foi homologado pelo Edital nº 23/2022, publicado no D.O.U de 09/03/2022, código de vaga 222234.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de %, por ter concluído o curso de Graduação, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p><p class=\"identifica\">PORTARIA Nº 6.944/GABR/UFC, DE 14 DE AGOSTO DE 2025</p><p>O Reitor da Universidade Federal do Ceará, no uso de suas atribuições legais, conferidas através da Portaria nº 404, de 23 de abril de 2009, do Ministro de Estado da Educação e o que consta no Processo nº 23067.043325/2025-74, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, CAIO CÉSAR DE FREITAS DANTAS, para o cargo de Professor do Magistério Superior, Classe A com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 30/2025, publicado no D.O.U de 11/03/2025, código de vaga 934060.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Retribuição por Titulação, em conformidade com o disposto no art. 16, Inciso I e art.17 da Lei nº 12.772, de 28 de dezembro de 2012, por ter concluído curso de Mestrado.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  }
]