[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, WILLIAN DELMIRO MENDES, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO MECÂNICA, D-01, em regime de trabalho de 40 horas semanais, aprovado em concurso público realizado pela Universidade Federal de Minas Gerais - UFMG, Edital 1.901/2024, de 18 de agosto de 2023, homologado pelo Edital n.º 2.927, de 18 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023 em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 27/06/2024, código 0869648.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.921 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, NEWLLER THIAGO FERNANDES MASCARENHAS, habilitado em Concurso Público de Provas, no cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, E-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 20/12/2024, código 0865752.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.922 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ELIZANGELA DE FATIMA GOMES VIEIRA, habilitada em Concurso Público de Provas, no cargo de ADMINISTRADOR, E-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 19/11/2024, código 0349901.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.923 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANDREZA MIRANDA DE ABREU, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO ENFERMAGEM, D-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 28/12/2023, código 0249850.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"identifica\">PORTARIA Nº 1.924, DE 14 DE AGOSTO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, tendo em vista o que consta na Portaria Interministerial nº 197, de 8 de maio de 2020, publicada no DOU de 11 de maio de 2020 e na Portaria Conjunta MGI/MEC nº 29, de 28 de julho de 2023, publicada no DOU de 28 de julho de 2023, resolve:</p><p>Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, HUGO GUIMARÃES PALHARES, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharias II - Engenharia de Materiais e Metalúrgica em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933075, com exercício no Campus Janaúba/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LETÍCIA ROCHA INAMASSU, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 916236, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  }
]