[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>THIAGO DE FREITAS FARIA, aprovado em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Welbert Martins de Almeida, vaga 388.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, ISABEL SIOEME LISBOA BARCELOS, habilitado(a) em Concurso Público para provimento de cargos efetivos da carreira de Técnico Administrativo em Educação realizado pela Fundação Universidade Federal da Grande Dourados - UFGD, regido pelo edital de abertura CCS nº 17/2023 publicado no DOU 25.8.2023, de acordo com o edital de homologação do resultado do Certame Nº 10 - DOU n. 243, de 22.12.2023, S.3., p. 126 e 127, para o cargo de ASSISTENTE SOCIAL, Classe E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, AC, com lotação no Campus Universitário do Araguaia, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga nº 709527. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.075596/2025-65).</p><p>Nº 673 - Autorizar o afastamento do país da servidora JACQUELINE BORGES DE PAULA, matrícula SIAPE nº 3151929, no período de 21 a 28/10/2025, para participar de evento científico - II CONGRESSO INTERNACIONAL DE GEOGEBRA, em Coimbra-Portugal, com ônus para a UFMT, recursos do PROAP. (Processo nº 23108.071536/2025-73).</p><p>Nº 674 - Conceder aposentadoria voluntária, em conformidade com o Art. 20º, parágrafo 2º, Inciso II (Pedágio - Média), da Emenda Constitucional nº 103/2019, ao servidor ODILIO VIRGILIO COSTA, CPF 162.XXX.XXX-87, ocupante do cargo de Assistente em Administração, com proventos calculados com base no Artigo 26, Parágrafo 3º, Inciso I - Média Aritmética, conforme processo nº 23108.056914/2025-99. Esta Portaria conta seus efeitos a partir de sua publicação no Diário Oficial da União. (Processo nº 23108.056914/2025-99).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 029/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eduardo Gaspar Ribeiro Taques Filho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0025632</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniel Garcias Goncalves</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209712</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tangará da Serra</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Caio Cursini</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209765</p></td><td rowspan=\"1\" colspan=\"1\"><p>São Vicente - Centro de Referência de Jaciara</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear ALESSANDRA MARCIA DA FONSECA MARTINS, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 121, de 28 de julho de 2025, publicado no DOU de 30 de julho de 2025, edição 142, seção 3, página 73, no cargo efetivo de Professor do Magistério Superior, Classe A e denominação Assistente nível 1, com doutorado, conforme disposto na Lei 15.141, de 2 de junho de 2025, em regime de dedicação exclusiva na vaga nº 308316 decorrente da aposentadoria, da professora Rosa Maria Tavares Haido.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Juiz de Fora/Pró-Reitoria de Gestão de Pessoas",
    "texto": "NOMEAR a candidata habilitada no concurso público para o cargo de Professor da Carreira do Magistério Superior - Campus Juiz de Fora, objeto do Edital nº 53/2024-PROGEPE, de 22/07/2024, DOU de 24/07/2024, seção 3, homologado pela Portaria nº 249, de 28/02/2025, DOU de 06/03/2025, seção 1, página 31, conforme abaixo discriminado:</p><p>A - CAMPUS JUIZ DE FORA</p><p>1 - INSTITUTO DE CIÊNCIAS EXATAS</p><p>1.1 - DEPARTAMENTO DE FÍSICA</p><p>1.1.1 - Concurso 18 - Processo nº 23071.917416/2024-14 - Ampla Concorrência</p><p>Classe A, Professor Adjunto A, Nível 1 - Regime de Trabalho: 40 horas semanais, em tempo integral, com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Clas.</p><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LAIZ RODRIGUES VENTURA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0678303</p><p>Processo nº 23071.941011/2025-70</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ISABELA RODRIGUES VEIGA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Juiz de Fora/Pró-Reitoria de Gestão de Pessoas",
    "texto": "NOMEAR os candidatos habilitados nos concursos públicos para o cargo de Professor da Carreira do Magistério Superior - Campi Juiz de Fora e Governador Valadares, objeto do Edital nº 113/2024-PROGEPE, de 19/12/2024, DOU de 23/12/2024, seção 3, homologado pela Portaria nº 300, de 28/08/2025, DOU de 29/08/2025, seção 1, página 114, conforme abaixo discriminado:</p><p>A - CAMPUS JUIZ DE FORA</p><p>1 - FACULDADE DE MEDICINA</p><p>1.1 - DEPARTAMENTO DE MEDICINA VETERINÁRIA</p><p>1.1.1 - Concurso 34 - Processo nº 23071.937652/2024-49 - Ampla Concorrência</p><p>Classe A, Professor Adjunto A, Nível 1 - Regime de Trabalho: 40 horas semanais, em tempo integral, com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Clas.</p><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANDREA LAFISCA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0694421</p><p>Processo nº 23071.941097/2025-31</p></td></tr></table><p>B - CAMPUS GOVERNADOR VALADARES</p><p>1 - INSTITUTO DE CIÊNCIAS DA VIDA - ICV</p><p>1.1 - DEPARTAMENTO DE CIÊNCIAS BÁSICAS DA VIDA</p><p>1.1.1 - Concurso 48 - Processo nº 23071.935698/2024-23 - Ampla Concorrência</p><p>Classe A, Professor Adjunto A, Nível 1 - Regime de Trabalho: 40 horas semanais, em tempo integral, com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Clas.</p><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO HENRIQUE FERNANDES OTTONI</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0245969</p><p>Processo nº 23071.941102/2025-13</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ISABELA RODRIGUES VEIGA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, DJULI MACHADO DE LUCCA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 01/2023 de 17 de Janeiro de 2023, homologado em 18 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Ciências da Informação da Faculdade de Biblioteconomia e Comunicação, na área de Ciência da Informação, Subárea: Biblioteconomia, em vaga decorrente de posse em outro cargo inacumulável da Professora Priscila Machado Borges Sena, código nº 277207, ocorrida em 10 de Julho de 2025,conforme Portaria nº. 4781/2025 de 14 de julho de 2025, publicada no Diário Oficial da União de 15 de julho de 2025. Processo nº. 23078.550397/2020-30.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear o servidor JEAN PATRICK DA COSTA SOUZA, ocupante do cargo de Administrador, SIAPE nº 1993436, SIAPECAD nº 02180656, lotado no(a) Reitoria deste Instituto, para ocupar cargo de Assessor, CD - 04, do(a) Assessoria da Reitoria. Efeitos a partir da publicação no DOU.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 6.437/REITORIA/IFPA, DE 15 DE SETEMBRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.018305/2025-21, resolve:</p><p>Art. 1º Autorizar o Afastamento do país do servidor ADEBARO ALVES DOS REIS, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, SIAPE nº 1462468, SIAPECAD nº 01524932, lotado(a) no(a) Campus Castanhal deste Instituto, do quadro de pessoal desta Instituição, com ônus, para participar do(da) Jornada Acadêmica e Científica do IUESAL, de reuniões com a equipe do Grupo Internacional de Investigación \"Cooperativismo, Desarrollo Rural y Emprendimientos Solidarios en la Unión Europea y Latinoamérica\", bem como de ações institucionais de cooperação internacional, na Universidad de Alicante/Instituto Universitario de Estudios Sociales de América Latina (IUESAL), na Espanha, conforme previsão no art. 1º, inc. V, do Decreto nº 1.387/1995, art. 1º, inc. II, do Decreto nº 91.800/1985 e art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 03/10/2025 a 23/10/2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "nomear um cargo vago de Analista Judiciário, Área Judiciária, Sem Especialidade;</p><p>Considerando os termos do ATO TRT/SGH/DG/GP - 064/2024, que redistribuiu o cargo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, do quadro de pessoal permanente deste Tribunal, ocupado pela servidora CLÉLIA DÉBORA ARAUJO FERNANDES BACARIN, matrícula 308.23.1690, em reciprocidade com cargo vago de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, do quadro de pessoal permanente do Tribunal Regional do Trabalho da 24ª Região, criado pela Lei n. 8.432, de 11/06/1992, tornando-se vago em decorrência de aposentadoria de Marinaldo Marques, ocorrida em 23/01/2024, formalizada pela Portaria TRT/GP/DG n. 14, de 22/01/2024, publicada no Diário Oficial da União de 23/01/2024;</p><p>Considerando os termos Resolução Administrativa nº 677 de 2024, mais precisamente no que concerne à alteração do cargo vago de Analista Judiciário, Área Judiciária, Oficial de Justiça Avaliador Federal do Quadro de Pessoal Permanente deste Tribunal, redistribuído do Tribunal Regional do Trabalho da 24ª Região e anteriormente ocupado por Marinaldo Marques, para Analista Judiciário, Área Judiciária, Sem Especialidade; e</p><p>Considerando o disposto no PROAD n. 11955/2025, resolve:</p><p>Nomear o candidato JULIANO PETERS IRIBARREM para exercer o cargo efetivo de Analista Judiciária, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">Desª. ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>WALLACY SOARES XAVIER , em vaga reservada aos candidatos negros, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Guilherme Virgilio Picinin Oliveira Simões, vaga 251.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, YAN WATANABE MARTINS, aprovado em concurso público para o cargo de Técnico Judiciário, área Apoio Especializado, especialidade Programação, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Klayton Rodrigues de Castro.</p><p class=\"assina\">Min. LUÍS ROBERTO BARROSO</p>",
    "assinatura": 12
  }
]