[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear JEICE SOBRINHO CARDOSO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 188 de 07/08/2025, publicado no Diário Oficial da União em 08/08/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Saúde, código de vaga nº 0251523.</p><p>Nº 4.855 - Nomear RONALD SOUZA DE JESUS, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 187 de 07/08/2025, publicado no Diário Oficial da União em 08/08/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Arte, código de vaga nº 0252705.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, WELICA PATRICIA SOUZA DE FREITAS, habilitada em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 10/11/2023, para o cargo de Professora do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho em regime de dedicação exclusiva, com lotação no Instituto de Química e Biotecnologia (IQB), código da vaga nº 0714900.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE , nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, DANIEL DIAS BALIEIRO, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0834298.</p><p>Nº 1.797 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, CARLOS LUHE CHAVES DE OLIVEIRA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0975824.</p><p>Nº 1.799 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, ADRIANO PEDROSA DE SOUZA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0968249.</p><p>Nº 1.800 - Art. 1º Retificar a Portaria n° 1.688/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, IGOR GUILHERME CANTAN BARBOSA, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Lê-se: [...] CAMPUS PEDRA BRANCA DO AMAPARI [...]</p><p>Nº 1.801 - Art. 1º Retificar a Portaria n° 1.689/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, WEVERTON LEITE DA SILVA, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS OIAPOQUE [...]</p><p>Lê-se: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Nº 1.802 - Art. 1º Retificar a Portaria n° 1.689/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, MAICON JEFFERSON PEREIRA DOS SANTOS, para exercer o cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Lê-se: [...] CAMPUS PORTO GRANDE [...]</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  }
]