[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato HEITOR HENRIQUE DE PAULA MORAES COSTA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Jorge Peixoto de Morais Neto.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Priscila Oliveira Leite, habilitada em Concurso Público, homologado em 06/03/2024, para exercer o cargo de Assistente de Aluno, do Quadro de Pessoal deste Instituto, Nível de Classificação C, Nível de Capacitação I, Padrão de Vencimento 01, em vaga destinada ao cumprimento da Lei n.º 12.990/2014, regime de trabalho semanal de 40 horas, para o Câmpus Camaquã, em vaga decorrente da aposentadoria de Arlene Lopes Duarte, publicada no Diário Oficial da União em 18 de outubro de 2019 - código da vaga n.º 0960207.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.224, DE 13 DE AGOSTO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.002733.2025-88, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Leticia Motta Soares, habilitada em Concurso Público, homologado em 06/03/2024, para exercer o cargo de Assistente de Aluno, do Quadro de Pessoal deste Instituto, Nível de Classificação C, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Pelotas-Visconde da Graça, em vaga decorrente da aposentadoria de Ana Cláudia Kohls Colvara, publicada no Diário Oficial da União em 14 de agosto de 2023 - código da vaga n.º 0211744.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p>PORTARIA Nº 2.227, DE 13 DE AGOSTO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.002783.2025-65, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Sandra Levien, habilitada em Concurso Público, homologado em 23/06/2022, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Camaquã, em vaga decorrente da vacância de Diego Gonzales Chevarria, publicada no Diário Oficial da União em 04 de novembro de 2020 - código da vaga n.º 0940319.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata NAILANE SANTOS NASCIMENTO SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Bom Jesus da Lapa, em cargo vago decorrente da posse em outro cargo inacumulável de Francisco das Chagas Araujo Filho.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]