[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear JEICE SOBRINHO CARDOSO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 188 de 07/08/2025, publicado no Diário Oficial da União em 08/08/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Saúde, código de vaga nº 0251523.</p><p>Nº 4.855 - Nomear RONALD SOUZA DE JESUS, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 187 de 07/08/2025, publicado no Diário Oficial da União em 08/08/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Arte, código de vaga nº 0252705.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, WELICA PATRICIA SOUZA DE FREITAS, habilitada em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 10/11/2023, para o cargo de Professora do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho em regime de dedicação exclusiva, com lotação no Instituto de Química e Biotecnologia (IQB), código da vaga nº 0714900.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE , nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, DANIEL DIAS BALIEIRO, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0834298.</p><p>Nº 1.797 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, CARLOS LUHE CHAVES DE OLIVEIRA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0975824.</p><p>Nº 1.799 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, ADRIANO PEDROSA DE SOUZA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0968249.</p><p>Nº 1.800 - Art. 1º Retificar a Portaria n° 1.688/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, IGOR GUILHERME CANTAN BARBOSA, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Lê-se: [...] CAMPUS PEDRA BRANCA DO AMAPARI [...]</p><p>Nº 1.801 - Art. 1º Retificar a Portaria n° 1.689/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, WEVERTON LEITE DA SILVA, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS OIAPOQUE [...]</p><p>Lê-se: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Nº 1.802 - Art. 1º Retificar a Portaria n° 1.689/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, MAICON JEFFERSON PEREIRA DOS SANTOS, para exercer o cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Lê-se: [...] CAMPUS PORTO GRANDE [...]</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato HEITOR HENRIQUE DE PAULA MORAES COSTA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Jorge Peixoto de Morais Neto.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Priscila Oliveira Leite, habilitada em Concurso Público, homologado em 06/03/2024, para exercer o cargo de Assistente de Aluno, do Quadro de Pessoal deste Instituto, Nível de Classificação C, Nível de Capacitação I, Padrão de Vencimento 01, em vaga destinada ao cumprimento da Lei n.º 12.990/2014, regime de trabalho semanal de 40 horas, para o Câmpus Camaquã, em vaga decorrente da aposentadoria de Arlene Lopes Duarte, publicada no Diário Oficial da União em 18 de outubro de 2019 - código da vaga n.º 0960207.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.224, DE 13 DE AGOSTO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.002733.2025-88, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Leticia Motta Soares, habilitada em Concurso Público, homologado em 06/03/2024, para exercer o cargo de Assistente de Aluno, do Quadro de Pessoal deste Instituto, Nível de Classificação C, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Pelotas-Visconde da Graça, em vaga decorrente da aposentadoria de Ana Cláudia Kohls Colvara, publicada no Diário Oficial da União em 14 de agosto de 2023 - código da vaga n.º 0211744.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p>PORTARIA Nº 2.227, DE 13 DE AGOSTO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.002783.2025-65, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Sandra Levien, habilitada em Concurso Público, homologado em 23/06/2022, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Camaquã, em vaga decorrente da vacância de Diego Gonzales Chevarria, publicada no Diário Oficial da União em 04 de novembro de 2020 - código da vaga n.º 0940319.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata NAILANE SANTOS NASCIMENTO SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Bom Jesus da Lapa, em cargo vago decorrente da posse em outro cargo inacumulável de Francisco das Chagas Araujo Filho.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, JULIANO PIANOWSKI MARQUES DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879102, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 55, de 20 de dezembro de 2021 - Resultado Final do Curso de Formação Profissional/2021, alterado pelo Edital Concurso PRF nº 56, de 21 de dezembro de 2021 e Edital Concurso PRF nº 84, de 4 de outubro de 2022 - Resultado Final do Curso de Formação Profissional/2022 e a Homologação Final do Concurso Público.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LEONARDO OLIVEIRA DE ALMEIDA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 111/2025, publicado no D.O.U de 31/07/2025, código de vaga 280210.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Retribuição por Titulação, em conformidade com o disposto no art. 16, Inciso I e art.17 da Lei nº 12.772, de 28 de dezembro de 2012, por ter concluído curso de Doutorado.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p><p class=\"identifica\">PORTARIA Nº 6.923/GABR/UFC, DE 13 DE AGOSTO DE 2025</p><p>O Reitor da Universidade Federal do Ceará, no uso de suas atribuições legais, conferidas através da Portaria nº 404, de 23 de abril de 2009, do Ministro de Estado da Educação e o que consta no Processo nº 23067.038857/2025-90, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, DAVINO MACHADO ANDRADE NETO, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 99/2025, publicado no D.O.U de 09/07/2025, código de vaga 933919.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Retribuição por Titulação, em conformidade com o disposto no art. 16, Inciso I e art.17 da Lei nº 12.772, de 28 de dezembro de 2012, por ter concluído curso de Doutorado.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato CARLOS EDUARDO NUNES DE FREITAS, aprovado no 7º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região, em convênio com o CEBRASPE, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Mato Grosso, em cargo vago decorrente da aposentadoria de Mara Benedita Caetano de Souza.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, BRUNO SECCHIN TELLES, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Piúma, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vaga redistribuída pelo MEC conforme Portaria nº 1415/2023/2023, código de vaga nº 968418.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.408 - Art. 1º Nomear, em caráter efetivo, ISAAC VIEIRA AMORIM TEIXEIRA, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Ibatiba, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em outro cargo inacumulável, a partir de 04/07/2022, de ARTUR MONTEIRO DA COSTA, conforme Portaria GR/Ifes nº 1.416, de 01/07/2022, publicada no DOU de 05/07/2022., código de vaga nº 208303.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.421 - Processo 23000.050661/2007-66 - Art. 1º Alterar a Portaria nº 120, de 04.07.2007, emitida pelo então Diretor-Geral da Escola Agrotécnica Federal de Alegre/ES, publicada no DOU nº 128 de 05.07.2007, seção 2, página 16,que trata da aposentadoria por invalidez permanente do servidor CLEMILDO MATIAS, matrícula Siape n.º 53146, para que a proporcionalidade dos proventos da aposentadoria passe a partir de 19.09.2018 da fração de 29/35 (vinte e nove trinta e cinco avos) para 10.606/12.775 (dez mil seiscentos e seis doze mil setecentos e setenta e cinco avos), correspondente à razão entre os dias efetivamente contribuídos e o tempo total exigido à época para aposentadoria integral, conforme entendimento fixado pelo TCU no Acórdão 2.205/2018 - TCU - Plenário.</p><p>Art. 2º Os demais termos dos atos originais permanecem inalterados.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PEDRO HUGO DINIZ GONCALVES, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga decorrente de aposentadoria, conforme portaria nº 4939/2024, publicada no DOU de 01/10/2024, código nº 229823. (Processos nº 23070.047924/2021-84 e 23070.022803/2019-13)</p><p>Nº 4.632 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ELANA DA SILVA DE CRISTO, habilitada em Concurso Público, homologado através do Edital nº 25/2023, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente Social, Nível de Classificação E, Padrão 1, na vaga decorrente de aposentadoria, conforme portaria nº 3664/2025, publicada no DOU de 01/07/2025, código nº 230570. (Processos nº 23070.047924/2021-84 e 23070.025443/2023-80)</p><p>Nº 4.633 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ARIANA MESQUITA GONCALVES, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão 1, na vaga decorrente de exoneração, conforme portaria nº 1795/2024, publicada no DOU de 03/04/2024, código nº 967826. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.634 - Art. 1º Reconduzir RODRIGO DAMASCO DAUD, Matrícula nº 1818961/SIAPE, Professor do Magistério Superior, à função de Coordenador do Curso de Ecologia e Análise Ambiental do Instituto de Ciências Biológicas, FCC.Art. 2º Reconduzir DANIEL DE BRITO CANDIDO DA SILVA, Matrícula nº 1673534/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenador do Curso de Ecologia e Análise Ambiental do Instituto de Ciências Biológicas. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.039765/2025-78)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 12 de Agosto de 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 4.643 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, KARLIENE ARAÚJO E SILVA, como Professor Substituto, Graduada, aprovada conforme Edital nº 69/2025, publicado no D.O.U. de 29/07/2025, em regime de 40 (quarenta) horas semanais, para prestar serviços na Escola de Música e Artes Cênicas, área: Educação Musical e Estágio Supervisionado, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.036277/2025-17)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 4.654 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, HELLEN CHRISTINA NEVES RODRIGUES, habilitada em Concurso Público, homologado através do Edital nº 75/2025, publicado no D.O.U. de 12/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da exoneração de Gustavo Duarte Pimentel, conforme Portaria nº 1258/2025, publicada no D.O.U. de 12/03/2025, código 916790. (Processo nº 23070.012757/2025-84)</p><p>Nº 4.655 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, HELOISA DE SOUSA GOMES RODRIGUES, habilitada em Concurso Público, homologado através do Edital nº 76/2025, publicado no D.O.U. de 12/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 706272. (Processo nº 23070.001737/2025-88)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.656 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Professor do Magistério Superior, em regime de trabalho de dedicação exclusiva, ocupado por JEFFERSON MARCIO SANCHES LOPES, Matrícula nº 1294525/SIAPE, lotado no Instituto de Física, a contar de 11/08/2025, por posse em outro cargo inacumulável. (Processo nº 23070.036201/2025-83)</p><p>Nº 4.657 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Assistente em Administração, Nível de Classificação D, Padrão 08, ocupado por TASIA CARDOSO LUCAS, Matrícula nº 3214754/SIAPE, lotada no Centro de Gestão Acadêmica, a contar de 01/08/2025, por posse em outro cargo inacumulável. (Processo nº 23070.037484/2025-81)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato RAUL MAROJA FERREIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Paula Peris Caixeta Mattei.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JONATHAN SILVA ALVES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária da Bahia, em cargo vago decorrente da posse em outro cargo inacumulável de Caio Lessa de Omena.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - Dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p class=\"assina\">OTTO EDUARDO FONSECA DE ALBUQUERQUE LOBO</p><p class=\"cargo\">Presidente</p><p class=\"cargo\">Substituto</p><p>ANEXO I - NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: ANALISTA - PERFIL 5</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DOUGLAS FIGUEIREDO FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0483993</p></td></tr></table><p>ANEXO II - NOMEAÇÕES SEM EFEITO</p><p>CARGO: ANALISTA - PERFIL 5</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>RECLASSIFICAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>KLEBER BRANDT</p></td><td rowspan=\"1\" colspan=\"1\"><p>34º</p></td></tr></table>",
    "assinatura": 12
  }
]