[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata CINTIA MARABEZI FERNANDES para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.430/1992.</p><p class=\"assina\">Desª. ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ONESIA CRISTINA DE OLIVEIRA LIMA, habilitada em Concurso Público, homologado através do Edital nº 41, publicado no D.O.U. de 23/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Patologia Tropical e Saúde Pública, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024,) código 934523. (Processo nº 23070.040173/2024-18)</p><p>Nº 5.948 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, TARCÍSIO SANTANA GOMES, habilitado em Concurso Público, homologado através do Edital nº 75, publicado no D.O.U. de 12/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da APOSENTADORIA DA PROFESSORA JULIANA DA CUNHA, conforme Portaria nº 6150/2024, publicada no D.O.U. de 26/11/2024, código 305657. (Processo nº 23070.012757/2025-84)</p><p>Nº 5.950 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, KELVIN TECHERA BARBOSA, habilitado em Concurso Público, homologado através do Edital nº 83, publicado no D.O.U. de 03/10/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Enfermagem, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934522. (Processo nº 23070.013897/2025-70)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 5.952 - Art. 1º Dispensar LUCINEIDE NOGUEIRA DE OLIVEIRA, Matrícula nº 1690251/SIAPE, Assistente em Administração, da função de Coordenadora de Manutenção da Secretaria de Infraestrutura, FG-1, a contar de 29/09/2025.Art. 2º Designar DANILO FERREIRA VEIGA, Matrícula nº 1365514/SIAPE, Assistente em Administração, para exercer a função de Coordenador de Manutenção da Secretaria de Infraestrutura, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.051495/2025-73)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p><p class=\"identifica\">Portaria Nº 5.971, de 16 de Outubro de 2025</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, em cumprimento à Decisão da 2ª Vara Federal Cível da Seção Judiciária de Goiás, objeto do processo 1062304-52.2025.4.01.3500, resolve:</p><p>Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARIA GORETTI POLITO, habilitada em Concurso Público, homologado através do Edital nº 84/2025, publicado no D.O.U. de 03/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Medicina, na vaga decorrente da exoneração de Thiago de Souza Veiga Jardim, conforme Portaria Nº 5.677/2024, publicada no D.O.U. de 05/11/2024, código 854642. (Processos nº 23070.012558/2025-76 e 23070.052843/2025-20)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  }
]