[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Amazonas/Presidência",
    "texto": "NOMEAR, em caráter efetivo, no cargo de Técnico Judiciário, Apoio Especializado, Programação de Sistemas, classe A, padrão 1, para integrarem o Quadro de Pessoal Permanente deste Tribunal Regional Eleitoral do Amazonas, os seguintes candidatos habilitados no Concurso Público Nacional Unificado da Justiça Eleitoral:</p><p>I - LUCAS DE JESUS LIMA DA ROCHA</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora TALITA GUEDES RIBEIRO, vaga nº 118, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>II - ANDRÉ ALVES OLIVEIRA DE SOUZA</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas, classe A, padrão 1</p><p>Origem da vaga: Falecimento do servidor JOSE GALDINO DE MENEZES, vaga nº 5, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. CARLA MARIA SANTOS DOS REIS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo CRISTIAN ANDREY MOMOLI SALLA, habilitado em concurso público, posição 05, instituído pelo Edital nº 10/2023/IFC, publicado no Diário Oficial nº 34, Seção 3, de 16 de fevereiro de 2023, homologado através do Edital nº 87/2023/IFC, publicado no Diário Oficial nº 132 , Seção 3, de 13 de Julho de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - DOCENTE - FÍSICA Nível de Classificação A, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus São Carlos, código de vaga nº 0685745, vago por APOSENTADORIA conforme Portaria n° 664 publicada no DOU em 28 de fevereiro de 2025.</p><p>Nº 3.932 Designar a servidora HEIDEROSE HERPICH, matrícula SIAPE nº 1586394, para a função de Coordenadora do Curso Técnico Subsequente em Têxtil do Câmpus Jaraguá do Sul - Centro - FCC.</p><p>Nº 3.933 Conceder à servidora MARIA ALICE DE FREITAS, matrícula SIAPE nº 3159606, ocupante do cargo de Professor de Ensino Técnico e Tecnológico, lotada no IFSC - Câmpus Joinville, a licença para acompanhamento de cônjuge, sem remuneração, a partir de 01 de novembro de 2025.</p><p>Nº 3.934 Dispensar, a partir de 14/08/2025, o servidor PABLO TOBIAS MEDEIROS TRIBUG, matrícula SIAPE nº 2293352, da função de Coordenador de Infraestrutura do Departamento Acadêmico de Saúde (DAS) do Câmpus Florianópolis - FG4.</p><p class=\"assina\">ZIZIMO MOREIRA FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR a candidata abaixo, em virtude de habilitação e aproveitamento do Concurso Público Nacional Unificado da Justiça Eleitoral (CPNUJE), regido pelo Edital TSE 1/2024, em lista do Tribunal Regional Eleitoral do Rio Grande do Sul, obedecida a ordem de classificação, para a Classe A, Padrão 1, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região</p><p>Porto Alegre</p><p>Analista Judiciário, Área Apoio Especializado, Medicina (Clínica Geral)</p><p>CAROLINA MARIA SIMON, em vaga decorrente da aposentadoria do servidor Ivan Bolten Lucion.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ANDRÉ LUIZ LANGER MANICA, habilitado em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0342412. (Processo nº 23103.022481/2025-18)</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  }
]