[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E,  PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANA PAULA DOS SANTOS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Miracema</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>983451</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de demissão pela portaria nº 13, de 16/04/2025, publicada no DOU em 17/04/2025.</p><p></p></td></tr></table><p class=\"assina\">MARIA SANTANA FERREIRA DOS SANTOS MILHOMEM</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Conselho Nacional de Justiça/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo, os(as) candidatos(as) habilitados(as) em concurso público realizado pelo Conselho Nacional de Justiça, para os cargos e vagas a seguir discriminados(as):</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATOS(AS)</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ELZA DOS SANTOS GOBIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnica Judiciária - Área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da nomeação tornada sem efeito da candidata Michelle Ferreira da Cunha.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CHRISTIAN ARTOLA DE ALMEIDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse de Isaías Monteiro dos Santos em outro cargo público inacumulável.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SARA MIRANDA TELES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnica Judiciária - Área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da exoneração de Leonardo Alves D´Almeida.</p></td></tr></table><p>Bruno César de Oliveira Lopes</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, IZAQUE JOÃO para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Ensino Intercultural em Ciências Humanas, com lotação na Faculdade Intercultural Indígena - FAIND, código da vaga 0715968, aprovado em Concurso Público, conforme Edital de Abertura nº 14, de 8 de novembro de 2024, publicado no DOU nº 219, de 11 de novembro de 2024, seção 3, página 64; Edital de Homologação nº 02, de 10 de abril de 2025, publicado no DOU nº 70, de 11 de abril de 2025, seção 3, página 53, desde que cumpridas as exigências do certame.</p><p class=\"assina\">Etienne Biasotto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata CINTIA MARABEZI FERNANDES para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.430/1992.</p><p class=\"assina\">Desª. ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ONESIA CRISTINA DE OLIVEIRA LIMA, habilitada em Concurso Público, homologado através do Edital nº 41, publicado no D.O.U. de 23/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Patologia Tropical e Saúde Pública, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024,) código 934523. (Processo nº 23070.040173/2024-18)</p><p>Nº 5.948 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, TARCÍSIO SANTANA GOMES, habilitado em Concurso Público, homologado através do Edital nº 75, publicado no D.O.U. de 12/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da APOSENTADORIA DA PROFESSORA JULIANA DA CUNHA, conforme Portaria nº 6150/2024, publicada no D.O.U. de 26/11/2024, código 305657. (Processo nº 23070.012757/2025-84)</p><p>Nº 5.950 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, KELVIN TECHERA BARBOSA, habilitado em Concurso Público, homologado através do Edital nº 83, publicado no D.O.U. de 03/10/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Enfermagem, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934522. (Processo nº 23070.013897/2025-70)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 5.952 - Art. 1º Dispensar LUCINEIDE NOGUEIRA DE OLIVEIRA, Matrícula nº 1690251/SIAPE, Assistente em Administração, da função de Coordenadora de Manutenção da Secretaria de Infraestrutura, FG-1, a contar de 29/09/2025.Art. 2º Designar DANILO FERREIRA VEIGA, Matrícula nº 1365514/SIAPE, Assistente em Administração, para exercer a função de Coordenador de Manutenção da Secretaria de Infraestrutura, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.051495/2025-73)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p><p class=\"identifica\">Portaria Nº 5.971, de 16 de Outubro de 2025</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, em cumprimento à Decisão da 2ª Vara Federal Cível da Seção Judiciária de Goiás, objeto do processo 1062304-52.2025.4.01.3500, resolve:</p><p>Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARIA GORETTI POLITO, habilitada em Concurso Público, homologado através do Edital nº 84/2025, publicado no D.O.U. de 03/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Medicina, na vaga decorrente da exoneração de Thiago de Souza Veiga Jardim, conforme Portaria Nº 5.677/2024, publicada no D.O.U. de 05/11/2024, código 854642. (Processos nº 23070.012558/2025-76 e 23070.052843/2025-20)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear MAYARA ARAUJO ROCHA, em virtude de aprovação no concurso público regido pelo Edital nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023 publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88 e suas retificações, e homologado pelo Edital nº 9 de 26 de março de 2024, publicado no Diário Oficial da União em 27 de março de 2024, edição 60, seção 03, página 50, retificado pelo Edital nº 19/Reitoria/SRH, de 28 de maio de 2024, publicado no DOU de 03 de junho de 2024, edição 104, seção 3, página 73, conforme dados abaixo:</p><p>Cargo: Professor de Magistério Superior</p><p>Classe A - Assistente I com Doutorado - T/40 - DE</p><p>Subárea: Saúde Coletiva e Estágio Supervisionado na Atenção Primária</p><p>Unidade Acadêmica: Unidade Acadêmica de Enfermagem do Centro de Educação e Saúde (campus - Cuité)</p><p>Vaga: 01 (uma) Ampla Concorrência</p><p>Código de Vaga: 0934033</p><p>Origem da Vaga: 01</p><p>Processo nº 23096.020516/2024-30</p><p>Nº 2.793 - Art. 1º Dispensar o servidor HUMBERTO DIAS DA CUNHA, matrícula siape: 1748613, cargo: Técnico de Contabilidade, pertencente ao quadro de pessoal permanente desta Universidade, da função gratificada de (FG-02) CHEFE DA DIVISÃO DE DIÁRIAS E PASSAGENS DA PRGAF/UFCG, com efeito em 13 de outubro de 2025. (processo nº 23096.066790/2025-36)</p><p>Art. 2º - Esta portaria entra em vigor na data de sua assinatura.</p><p>Nº 2.794 - Art. 1º - Designar a servidora HELOISA DA SILVA DEMETRIO, matrícula siape: 3496549, cargo: Técnico de Contabilidade, pertencente ao quadro de pessoal permanente desta Universidade, para exercer a função gratificada de (FG-02) CHEFE DA DIVISÃO DE DIÁRIAS E PASSAGENS DA PRGAF/UFCG, com efeito em 14 de outubro de 2025. (processo nº 23096.066790/2025-36)</p><p>Art. 2º - Esta portaria entra em vigor na data de sua assinatura.</p><p>Nº 2.795 - Art. 1º - Prorrogar, em caráter pro tempore, os efeitos da Portaria nº 2.586, de 05 de outubro de 2023, publicada no Diário Oficial da União em 10 de outubro de 2023, seção: 02, pág: 27, referente à designação da Coordenação Executiva Colegiada da Unidade Acadêmica de Engenharia de Produção do Centro de Ciências e Tecnologia desta Universidade, a partir de 01 de outubro de 2025, pelo prazo de 120 dias, conforme Ofício SEI nº 26/2025/SGA-CCT/DC-CCT. (processo nº 23096.070490/2025-12)</p><p>Art. 2º - Essa Portaria entra em vigor na data de sua assinatura.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Amazonas/Presidência",
    "texto": "NOMEAR, em caráter efetivo, no cargo de Técnico Judiciário, Apoio Especializado, Programação de Sistemas, classe A, padrão 1, para integrarem o Quadro de Pessoal Permanente deste Tribunal Regional Eleitoral do Amazonas, os seguintes candidatos habilitados no Concurso Público Nacional Unificado da Justiça Eleitoral:</p><p>I - LUCAS DE JESUS LIMA DA ROCHA</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora TALITA GUEDES RIBEIRO, vaga nº 118, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>II - ANDRÉ ALVES OLIVEIRA DE SOUZA</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas, classe A, padrão 1</p><p>Origem da vaga: Falecimento do servidor JOSE GALDINO DE MENEZES, vaga nº 5, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. CARLA MARIA SANTOS DOS REIS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo CRISTIAN ANDREY MOMOLI SALLA, habilitado em concurso público, posição 05, instituído pelo Edital nº 10/2023/IFC, publicado no Diário Oficial nº 34, Seção 3, de 16 de fevereiro de 2023, homologado através do Edital nº 87/2023/IFC, publicado no Diário Oficial nº 132 , Seção 3, de 13 de Julho de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - DOCENTE - FÍSICA Nível de Classificação A, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus São Carlos, código de vaga nº 0685745, vago por APOSENTADORIA conforme Portaria n° 664 publicada no DOU em 28 de fevereiro de 2025.</p><p>Nº 3.932 Designar a servidora HEIDEROSE HERPICH, matrícula SIAPE nº 1586394, para a função de Coordenadora do Curso Técnico Subsequente em Têxtil do Câmpus Jaraguá do Sul - Centro - FCC.</p><p>Nº 3.933 Conceder à servidora MARIA ALICE DE FREITAS, matrícula SIAPE nº 3159606, ocupante do cargo de Professor de Ensino Técnico e Tecnológico, lotada no IFSC - Câmpus Joinville, a licença para acompanhamento de cônjuge, sem remuneração, a partir de 01 de novembro de 2025.</p><p>Nº 3.934 Dispensar, a partir de 14/08/2025, o servidor PABLO TOBIAS MEDEIROS TRIBUG, matrícula SIAPE nº 2293352, da função de Coordenador de Infraestrutura do Departamento Acadêmico de Saúde (DAS) do Câmpus Florianópolis - FG4.</p><p class=\"assina\">ZIZIMO MOREIRA FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR a candidata abaixo, em virtude de habilitação e aproveitamento do Concurso Público Nacional Unificado da Justiça Eleitoral (CPNUJE), regido pelo Edital TSE 1/2024, em lista do Tribunal Regional Eleitoral do Rio Grande do Sul, obedecida a ordem de classificação, para a Classe A, Padrão 1, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região</p><p>Porto Alegre</p><p>Analista Judiciário, Área Apoio Especializado, Medicina (Clínica Geral)</p><p>CAROLINA MARIA SIMON, em vaga decorrente da aposentadoria do servidor Ivan Bolten Lucion.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ANDRÉ LUIZ LANGER MANICA, habilitado em Concurso Público de Títulos e Provas, homologado em 22/04/2025, publicado no Diário Oficial da União em 25/04/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0342412. (Processo nº 23103.022481/2025-18)</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, TATIANE PEIXOTO ISAIA, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 3º lugar, na ampla concorrência, na área de Ciências Humanas/Educação (ênfase em Políticas Educacionais e Gestão Educacional), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Políticas e Gestão Educacional/Centro de Educação, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0294244, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 8ª Região/Gabinete da Presidência",
    "texto": "NOMEAR, de acordo com o artigo 9º, item I, combinado com o artigo 10, ambos da Lei nº 8.112/1990, a candidata abaixo relacionada, aprovada no Concurso Público C-336/2022, para exercer o cargo de provimento efetivo da categoria funcional de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, Nível Intermediário, do quadro de pessoal permanente deste Egrégio Tribunal Regional do Trabalho da 8ª Região, conforme a seguir:</p><p>- 10.º lugar pela lista de candidatos com deficiência - FRANCISCA ALESSANDRA VIEIRA PASTANA, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Thiago Lima Carneiro (código 1402).</p><p>Art. 3.º Este Ato terá vigência a partir de sua publicação.</p><p class=\"assina\">Desª. SULAMIR PALMEIRA MONASSA DE ALMEIDA</p>",
    "assinatura": 12
  }
]