[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ALICIANE DE ALMEIDA ROQUE, habilitado(a) em concurso público de provas e títulos, homologado em 01.12.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Histologia, Embriologia e Fisiologia Animal Comparada, para o Departamento de Biociências do Setor Palotina, na vaga de código nº 264599.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Biologia Celular e Molecular.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CINTHIA SAYURI MISAKA, habilitado(a) em concurso público de provas e títulos, homologado em 30.10.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Língua Japonesa, para o Departamento de Letras Estrangeiras Modernas do Setor de Ciências Humanas, na vaga de código nº 855335.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Linguística.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, Campus SÃO RAIMUNDO DAS MANGABEIRAS, nos termos do Art. 9º, inciso I da Lei 8.112/90, de 11 de dezembro de 1990, VINICIUS OLIVEIRA COSTA, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de ZOOTECNISTA, Classe E, Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga 812019. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Ferreira Teixeira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Conselho Nacional do Ministério Público/Secretaria-Geral",
    "texto": "Nomear, na forma discriminada no Anexo, em caráter efetivo, o(a) candidato(a) habilitado(a) no 2º Concurso Público para Provimento de Cargos de Analista e Técnico do Conselho Nacional do Ministério Público, homologado pelo Edital CNMP nº 18, de 4 de janeiro de 2024, publicado no Diário Oficial da União, seção 3, edição de 8 de janeiro de 2024.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da data de publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CARLOS VINÍCIUS ALVES RIBEIRO</p><p class=\"anexo\">ANEXO</p><p>I - Cargo: Técnico Administrativo, Código TC 201.00, Classe A e Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>10023071</p></td><td rowspan=\"1\" colspan=\"1\"><p>IGOR NUNES MIRANDA DA SILVA*</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA - MARCOS VINICIUS DA SILVA LOPES, CPF: XXX.966.427-XX - Portaria CNMP-SG nº 486, de 17/12/2025, DOU 22/12/2025.</p></td></tr></table><p>* Candidato(a) com deficiência.</p>",
    "assinatura": 12
  }
]