[
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado pelo Tribunal Regional do Trabalho da 10ª Região, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>- DOMINIQUE SILVA CHEN em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Diego Carvalho Curcino; e</p><p>- FLAVIA MEIRELLES TAVARES em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Jullie Danielle do Carmo Almeida Zahreddine.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, JULIA FERNANDES LACERDA, classificado(a) em 1 lugar no concurso público de provas e títulos, da lista geral, instituído pelo 019/2025/DDP, publicado no Diário Oficial da União (DOU) de 21 de maio de 2025, homologado através da Portaria n° 1748/2025/DDP, publicada no DOU de 23 de dezembro de 2025, no cargo de Professor da Carreira do Magistério do Ensino Básico, Técnico e Tecnológico (EBTT), Classe A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Colégio de Aplicação (CA), com código de vaga 742769, Decorrente da Redistribuição de Alberto Vinicius Casimiro Onofre, por meio da Portaria nº 324/SGA-MEC/SGP-MGI/2025, publicada no Diário Oficial da União de 19 de setembro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear THAYNA SISNANDE DOS SANTOS SOUZA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital 313/2025, publicada no DOU nº 227, seção 3, páginas 74-75, em 28/11/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Básicas - FCB de Nova Friburgo e subordinado ao Instituto de Saúde de Nova Friburgo - ISNF, Área de Conhecimento: Fisiologia e Biologia Celular, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 300487, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ELYZABETH DA CRUZ CARDOSO, publicada pela Portaria nº 1272, DOU nº 165, seção 2, página 21, em 27/08/2024. Cotista</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ANDERSON DE OLIVEIRA CALIXTO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 245/2025, publicada no DOU nº 191, seção 3, páginas 75-77, em 07/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Estatística - GET de Niterói e subordinado ao Instituto de Matemática e Estatística - IME, Área de Conhecimento: Probabilidade e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 934530, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]