[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul",
    "texto": "NOMEAR CALEU DOMINGUES NUNES, classificado em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Agente de Polícia Judicial, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, de 18 de dezembro de 1987, vago em decorrência de vacância por aposentadoria da servidora Estela Maris Garcia Paiva, publicada na Portaria TRE-RS P n. 2.363, edição n. 112 do DOU, de 16 de junho de 2025, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, LARISSA HABIB MENDONCA GOIS, habilitado(a) em concurso público de provas e títulos, homologado em 03.09.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Dermatologia Pediátrica, para o Departamento de Pediatria do Setor de Ciências da Saúde, na vaga de código nº 264985.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Mestrado em Saúde da Criança e do Adolescente.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear RENATA PEDREIRA DA CRUZ habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 245/2025, publicada no DOU nº 191, seção 3, páginas 75-77, em 07/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Saúde em Sociedade - MSS de Niterói e subordinado ao Instituto de Saúde Coletiva - ISC, Área de Conhecimento: Saúde Coletiva/Saúde Pública, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 859754, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente MARILENE CABRAL DO NASCIMENTO, publicada pela Portaria nº 429, DOU nº 58, seção 2, página 24, em 25/03/2024. Cotista</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]