[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público de Provas regido pelo Edital n.º 01/2017, por força de decisão judicial nos autos n.º 1005019-57.2018.4.01.3400, em trâmite na 6.ª Vara Federal da Seção Judiciária do Distrito Federal, o candidato LUCAS NOVAIS TELES, classificado em 11.º lugar, (na lista prevista pelo item 6.8, do Capítulo VI, do Edital n.º 1/2017) no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área de Atividade Judiciária, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n.º 6.082, de 17 de junho de 1974, vago em decorrência do falecimento da servidora Sirlene Martins de Oliveira, publicado pela Portaria n.º 101, de 28 de março de 2025, no DOU n.º 66, em 07 de abril de 2025, enquadrado na autorização do art. 1.º, § 1.º, III, da Portaria TSE n.º 236/2025.</p><p>Art. 2º O candidato, ora nomeado, terá o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n.º 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei n.º 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º O candidato terá o prazo de 05 (cinco) dias, contados do dia 07 de janeiro de 2026, para formalizar a escolha pelo local de lotação, a respeitar a classificação geral no concurso e as localidades ofertadas pelo Tribunal. Caso o candidato não apresente sua escolha no prazo referido será lotado conforme critério da Administração.</p><p>Art. 4º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, GUSTAVO LUIZ OLICHEVIS HALILA, habilitado(a) em concurso público de provas e títulos, homologado em 13.10.2022, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Fenômenos de Transporte e Engenharia Térmica, para o Departamento de Engenharia Mecânica do Setor de Tecnologia, na vaga de código nº 755367.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Engenharia Mecânica.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  }
]