[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CAMILA CARDUZ ROCHA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 245/2025, publicada no DOU nº 191, seção 3, páginas 75-77, em 07/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Serviço Social - SSN de Niterói e subordinado à Escola de Serviço Social - ESS, Área de Conhecimento: Trabalho, Questão Social e Serviço Social: Relações Sociais de Gênero, Raça-Etnia, Classe Social e Lutas Sociais, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238826, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente RITA DE CASSIA SANTOS FREITAS, publicada pela Portaria nº 1.577, DOU nº 174, seção 2, página 30, em 12/09/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ALICIANE DE ALMEIDA ROQUE, habilitado(a) em concurso público de provas e títulos, homologado em 01.12.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Histologia, Embriologia e Fisiologia Animal Comparada, para o Departamento de Biociências do Setor Palotina, na vaga de código nº 264599.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Biologia Celular e Molecular.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CINTHIA SAYURI MISAKA, habilitado(a) em concurso público de provas e títulos, homologado em 30.10.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Língua Japonesa, para o Departamento de Letras Estrangeiras Modernas do Setor de Ciências Humanas, na vaga de código nº 855335.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Linguística.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  }
]