[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará - Subseção Judiciária de SOBRAL:</p><p>I - ANALISTA JUDICIÁRIA - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. AMANDA DE ALBUQUERQUE LIMA, em vaga decorrente da aposentadoria de Paulo Antônio Lima - provida nos termos da Lei nº 12.990/2014.</p><p>II - TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. JAMILE DA CUNHA BENEVIDES, em vaga decorrente da aposentadoria de Maria do Socorro Feitosa Almeida - provida nos termos da Lei nº 12.990/2014;</p><p>. AMANDA DE MELO RABELO, em vaga decorrente da aposentadoria de Fernando Alexandre de Araújo.</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA -ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ROBSON XAVIER GONDIM, em vaga decorrente da aposentadoria de Euzébio Luiz Vilar Lima.</p><p class=\"assina\">Des. FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, MOISÉS PAULO TEIXEIRA, classificado em 2º lugar, pela reserva de vagas para pretos ou pardos, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área Química, Classe A, Nível 1, em jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, em aproveitamento do Concurso Público do Instituto Federal do Norte de Minas Gerais, regido pelo Edital nº 430, de 24/05/2024, publicado no D.O.U. de 28/05/2024, Seção 3, e homologado pelo Edital nº 1004, de 06/11/2024, publicado no D.O.U. de 07/11/2024, Seção 3, retificado sub judice pelo Edital nº 1.106, de 03/12/2024, publicado no D.O.U. de 04/12/2024, Seção 3, lotado no Departamento de Controle Ambiental e Química - Campus Contagem, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, Seção 1, sob o código de vaga nº 954921.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, MILANA JACOB DA SILVA, habilitado(a) em Concurso Público, homologado através do Edital nº 29/2023, publicado no D.O.U de 22/12/2023, e suas retificações, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente da exoneração a pedido de Samuel Duarte Pedrosa, conforme Portaria UFCAT nº 163/2025, publicada no D.O.U de 06/05/2025, código nº 1021982.</p><p class=\"assina\">CLAUDIO LOPES MAIA</p>",
    "assinatura": 12
  }
]