[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PEDRO HUGO DINIZ GONCALVES, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga decorrente de aposentadoria, conforme portaria nº 4939/2024, publicada no DOU de 01/10/2024, código nº 229823. (Processos nº 23070.047924/2021-84 e 23070.022803/2019-13)</p><p>Nº 4.632 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ELANA DA SILVA DE CRISTO, habilitada em Concurso Público, homologado através do Edital nº 25/2023, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente Social, Nível de Classificação E, Padrão 1, na vaga decorrente de aposentadoria, conforme portaria nº 3664/2025, publicada no DOU de 01/07/2025, código nº 230570. (Processos nº 23070.047924/2021-84 e 23070.025443/2023-80)</p><p>Nº 4.633 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ARIANA MESQUITA GONCALVES, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão 1, na vaga decorrente de exoneração, conforme portaria nº 1795/2024, publicada no DOU de 03/04/2024, código nº 967826. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.634 - Art. 1º Reconduzir RODRIGO DAMASCO DAUD, Matrícula nº 1818961/SIAPE, Professor do Magistério Superior, à função de Coordenador do Curso de Ecologia e Análise Ambiental do Instituto de Ciências Biológicas, FCC.Art. 2º Reconduzir DANIEL DE BRITO CANDIDO DA SILVA, Matrícula nº 1673534/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenador do Curso de Ecologia e Análise Ambiental do Instituto de Ciências Biológicas. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.039765/2025-78)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 12 de Agosto de 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 4.643 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, KARLIENE ARAÚJO E SILVA, como Professor Substituto, Graduada, aprovada conforme Edital nº 69/2025, publicado no D.O.U. de 29/07/2025, em regime de 40 (quarenta) horas semanais, para prestar serviços na Escola de Música e Artes Cênicas, área: Educação Musical e Estágio Supervisionado, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.036277/2025-17)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 4.654 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, HELLEN CHRISTINA NEVES RODRIGUES, habilitada em Concurso Público, homologado através do Edital nº 75/2025, publicado no D.O.U. de 12/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da exoneração de Gustavo Duarte Pimentel, conforme Portaria nº 1258/2025, publicada no D.O.U. de 12/03/2025, código 916790. (Processo nº 23070.012757/2025-84)</p><p>Nº 4.655 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, HELOISA DE SOUSA GOMES RODRIGUES, habilitada em Concurso Público, homologado através do Edital nº 76/2025, publicado no D.O.U. de 12/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 706272. (Processo nº 23070.001737/2025-88)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.656 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Professor do Magistério Superior, em regime de trabalho de dedicação exclusiva, ocupado por JEFFERSON MARCIO SANCHES LOPES, Matrícula nº 1294525/SIAPE, lotado no Instituto de Física, a contar de 11/08/2025, por posse em outro cargo inacumulável. (Processo nº 23070.036201/2025-83)</p><p>Nº 4.657 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Assistente em Administração, Nível de Classificação D, Padrão 08, ocupado por TASIA CARDOSO LUCAS, Matrícula nº 3214754/SIAPE, lotada no Centro de Gestão Acadêmica, a contar de 01/08/2025, por posse em outro cargo inacumulável. (Processo nº 23070.037484/2025-81)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]