[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, BRUNO SECCHIN TELLES, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Piúma, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vaga redistribuída pelo MEC conforme Portaria nº 1415/2023/2023, código de vaga nº 968418.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.408 - Art. 1º Nomear, em caráter efetivo, ISAAC VIEIRA AMORIM TEIXEIRA, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Ibatiba, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em outro cargo inacumulável, a partir de 04/07/2022, de ARTUR MONTEIRO DA COSTA, conforme Portaria GR/Ifes nº 1.416, de 01/07/2022, publicada no DOU de 05/07/2022., código de vaga nº 208303.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.421 - Processo 23000.050661/2007-66 - Art. 1º Alterar a Portaria nº 120, de 04.07.2007, emitida pelo então Diretor-Geral da Escola Agrotécnica Federal de Alegre/ES, publicada no DOU nº 128 de 05.07.2007, seção 2, página 16,que trata da aposentadoria por invalidez permanente do servidor CLEMILDO MATIAS, matrícula Siape n.º 53146, para que a proporcionalidade dos proventos da aposentadoria passe a partir de 19.09.2018 da fração de 29/35 (vinte e nove trinta e cinco avos) para 10.606/12.775 (dez mil seiscentos e seis doze mil setecentos e setenta e cinco avos), correspondente à razão entre os dias efetivamente contribuídos e o tempo total exigido à época para aposentadoria integral, conforme entendimento fixado pelo TCU no Acórdão 2.205/2018 - TCU - Plenário.</p><p>Art. 2º Os demais termos dos atos originais permanecem inalterados.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  }
]