[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE , nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, DANIEL DIAS BALIEIRO, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0834298.</p><p>Nº 1.797 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, CARLOS LUHE CHAVES DE OLIVEIRA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0975824.</p><p>Nº 1.799 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, ADRIANO PEDROSA DE SOUZA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0968249.</p><p>Nº 1.800 - Art. 1º Retificar a Portaria n° 1.688/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, IGOR GUILHERME CANTAN BARBOSA, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Lê-se: [...] CAMPUS PEDRA BRANCA DO AMAPARI [...]</p><p>Nº 1.801 - Art. 1º Retificar a Portaria n° 1.689/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, WEVERTON LEITE DA SILVA, para exercer o cargo de TÉCNICO EM LABORATÓRIO-ÁREA (INFORMÁTICA), nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS OIAPOQUE [...]</p><p>Lê-se: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Nº 1.802 - Art. 1º Retificar a Portaria n° 1.689/2025 - GAB/RE/IFAP, de 25/7/2025, publicada no Diário Oficial da União, do dia 28/7/2025, Edição: 140, Seção: 2, Página: 12, que nomeou em caráter efetivo para o quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, MAICON JEFFERSON PEREIRA DOS SANTOS, para exercer o cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO, nos termos a seguir:</p><p>Onde se lê: [...] CAMPUS LARANJAL DO JARI [...]</p><p>Lê-se: [...] CAMPUS PORTO GRANDE [...]</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato HEITOR HENRIQUE DE PAULA MORAES COSTA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Jorge Peixoto de Morais Neto.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]