[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LUIS FELIPE FREIRE DANTAS SANTOS, após habilitação em Concurso Público de Provas e Títulos, com resultado final homologado em 17/03/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, Nível 1, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0221734, com lotação no Departamento de Antropologia e Etnologia da Faculdade de Filosofia e Ciências Humanas.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 165, 18 DE MARÇO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições legais e estatutárias e considerando o disposto no Decreto n. 7.485/2011 e suas alterações posteriores, na Lei n. 12.772/2012 e suas alterações posteriores, na Lei n. 12.990/2014 e na Portaria n. 50/2025 - UFBA, de 11 de fevereiro de 2025, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, RICARDO DOS SANTOS BATISTA, após habilitação em Concurso Público de Provas e Títulos, com resultado final homologado em 17/03/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, Nível 1, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0218955, com lotação no Departamento de História da Faculdade de Filosofia e Ciências Humanas.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 166, 18 DE MARÇO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições legais e estatutárias e considerando o disposto no Decreto n. 7.485/2011 e suas alterações posteriores, na Lei n. 12.772/2012 e suas alterações posteriores e na Portaria n. 50/2025 - UFBA, de 11 de fevereiro de 2025, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, FERNANDA DEISTER MOREIRA, após habilitação em Concurso Público de Provas e Títulos, com resultado final homologado em 17/03/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, Nível 1, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0933730, com lotação no Departamento de Engenharia Ambiental da Escola Politécnica.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 167, 18 DE MARÇO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições legais e estatutárias e considerando o disposto no Decreto n. 7.485/2011 e suas alterações posteriores, na Lei n. 12.772/2012 e suas alterações posteriores, na Lei n. 12.990/2014 e na Portaria n. 50/2025 - UFBA, de 11 de fevereiro de 2025, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LUCAS ANTUNES MACHADO, após habilitação em Concurso Público de Provas e Títulos, com resultado final homologado em 17/03/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, Nível 1, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0221681, com lotação no Departamento de Sociologia da Faculdade de Filosofia e Ciências Humanas.</p><p class=\"assina\">Jeilson Barreto Andrade</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato HERCULES ESCÓRCIO DE BRITO RÊGO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Tocantins, em cargo vago decorrente da posse em outro cargo inacumulável de Leandro da Silva Milhomem, criado pela Lei nº 8.434/1992, redistribuído pelo Tribunal Regional Eleitoral do Tocantins, pela Portaria 157/2025-TRE/TO, de 14/03/2025, publicada no Diário Oficial da União, Seção 2, de 17/03/2025, em reciprocidade a redistribuição de José Denilson de Sousa Cruz.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]