[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MARIA DA GRAÇA CAMINHA VIDAL, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Experimental, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0294414, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIAS DE PESSOAL UFSM DE 4 DE SETEMBRO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, em virtude da delegação de competência atribuída pela Portaria de Pessoal UFSM N. 2.190, de 29 de dezembro de 2021 e sua(s) apostila(s), resolve:</p><p>Nº 1.963 -I - DISPENSAR Fabio André Barcelos, Matrícula SIAPE 1345246, ocupante do cargo de Analista de Tecnologia da Informação, do Quadro Único de Pessoal da UFSM, da Função Gratificada de Diretor(a) da Divisão de Suporte do Centro de Processamento de Dados, Código FG1.070, para a qual foi designado pela Portaria de Pessoal UFSM N. 96.415, de 15/10/2019.</p><p>II - Esta Portaria entra em vigor na data de sua publicação. (23081.120498/2025-35)</p><p>Nº 1.964 - I - DESIGNAR Daniel Pozzobon, Matrícula SIAPE 1151260, ocupante do cargo de Técnico de Tecnologia da Informação, do Quadro Único de Pessoal da UFSM, para exercer a Função Gratificada de Diretor(a) da Divisão de Suporte do Centro de Processamento de Dados, Código FG1.070.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.(23081.120498/2025-35)</p><p>Nº 1.965-EXONERAR, a pedido, a partir de 12 de setembro de 2025, o servidor desta Universidade RICARDO ELSO LEÃO, Matrícula SIAPE 2268963, ocupante do cargo de Técnico de Laboratório-Área, lotado no Departamento de Fitotecnia/CCR, do Quadro Único desta Instituição, nos termos do Artigo 33, Inciso I da Lei n. 8.112, de 11 de dezembro de 1990. (23081120063/2025-91)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no campus Concórdia, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 10/2023 de 15 de fevereiro de 2023, publicado no DOU de 16 de fevereiro de 2023, homologado através do Edital de Homologação nº 87, de 13 de julho de 2023, publicado no DOU de 14 de julho de 2023, Edital de retificação nº 89/2023, publicado no DOU em 26/07/2023, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CÍCERO SANTOLIN BRAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>707/001 - Professor EBTT-Português/Inglês-DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>A1</p></td><td rowspan=\"1\" colspan=\"1\"><p>944955</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  }
]