[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme 24/2023 de 9 de Outubro de 2023, homologado em 16 de outubro de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº. 23078.588493/2022-12.</p><p>TÉCNICO DE LABORATÓRIO ÁREA: Biologia - Classe D - Padrão 1 - Região Porto Alegre</p><p>- ANDRESSA MANICA GANDINI - Vaga SIAPE 869016 - LISTA GERAL</p><p>Nº 2.363 - Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.588492/2022-78.</p><p>ADMINISTRADOR - Classe E - Padrão 1 - Região Porto Alegre</p><p>- FLÁVIA BERTRAND SILVA - Vaga SIAPE 219652 - LISTA GERAL</p><p>TÉCNICO EM ASSUNTOS EDUCACIONAIS - Classe E - Padrão 1 - Região Porto Alegre</p><p>- DENISE SAMPAIO CAMPOS - Vaga SIAPE 273598 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, JONAS DOS SANTOS LEITE, habilitado em concurso público, homologado através do Edital nº 06/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0304562, oriunda da aposentadoria de Mauro Edson Alberti.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  }
]