[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, RÔMULO BATISTA RODRIGUES, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências Agrárias/ Zootecnia/ Nutrição e Alimentação Animal (ênfase em Piscicultura), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Zootecnia e Ciências Biológicas/ Campus de Palmeira das Missões, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0293387, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 044563/2025-19)</p><p>Nº 590-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, JÉSSICA KLÖCKNER KNORST, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Saúde Coletiva/ Epidemiologia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Saúde Coletiva/Centro de Ciências da Saúde, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0580582, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 044314/2025-23)</p><p>Nº 591-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, GRAZIELA DE ARAUJO LOCK, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Farmácia (ênfase em Farmacocinética), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Farmácia Industrial/Centro de Ciências da Saúde, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0295133, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 045097/2025-99)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">DESPACHO DE 31 DE MARÇO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, pela Portaria MEC n. 188, de 06/03/1995, publicada no Diário Oficial da União de 08/03/1995, AUTORIZA o Afastamento:</p><p>ERICO MARLON DE MORAES FLORES, PROFESSOR DO MAGISTÉRIO SUPERIOR do DEPARTAMENTO DE QUÍMICA, de 02 de maio de 2025 à 16 de maio de 2025, para realizar Afastamento Eventual/ministrar curso, palestras e similares na instituição Universidade de Shandong, em Jinan/China com ônus para Universidade de Shandong, China (Passagens) 02/05/2025 - 16/05/2025; (Processo Nº 23081.041814/2025-11).</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, DAUTO PIVETTA CARPES, habilitado em concurso público, homologado através do Edital nº 12/2025, publicado no D.O.U. de 25 de fevereiro de 2025, para o Campus Dois Vizinhos, na vaga nº 0934746, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  }
]