[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, CAMILA NEUMAIER ALVES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 21/2025 de 20 de Fevereiro de 2025 homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem Obstétrica, em vaga decorrente de Criação de Cargos, código nº 934605, ocorrida em 08/01/2024, conforme Portaria nº. 02/2024 de 04/01/2024, publicada no Diário Oficial da União de 08/01/2024. Processo nº. 23078.570914/2023-30.</p><p>Nº 2.368 - Nomear, em caráter efetivo, VILMA CONSTANCIA FIORAVANTE DOS SANTOS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 66/2019 de 10 de Setembro de 2019, homologado em 12 de setembro de 2019 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Assistência e Orientação Profissional da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem de Saúde Pública, em vaga decorrente da aposentadoria da Professora Lisiane Manganelli Girardi Paskulin, código nº 274093, ocorrida em 25 de Fevereiro de 2025, conforme Portaria nº. 1670/2025 de 21 de fevereiro de 2025, publicada no Diário Oficial da União de 25 de fevereiro de 2025. Processo nº. 23078.510631/2019-52.</p><p>Nº 2.369 - Nomear, em caráter efetivo, SARA ELIS BIANCHI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 30/2025 de 7 de Março de 2025, homologado em 10 de março de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Produção de Matéria Prima da Faculdade de Farmácia, na área de Ciências Farmacêuticas, Subárea: Farmacognosia, em vaga decorrente da aposentadoria da Professora Stela Maris Kuze Rates, código nº 277131, ocorrida em 9 de Novembro de 2021, conforme Portaria nº. 5362/2021 de 4 de novembro de 2021, publicada no Diário Oficial da União de 9 de novembro de 2021. Processo nº. 23078.590110/2023-57.</p><p>Nº 2.370 - Nomear, em caráter efetivo, GABRIELA DE CARVALHO MEIRELLES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 30/2025 de 7 de Março de 2025, homologado em 10 de março de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Produção de Matéria Prima da Faculdade de Farmácia, na área de Ciências Farmacêuticas, Subárea: Farmacognosia, em vaga decorrente da aposentadoria da Professora Amelia Teresinha Henriques, código nº 273621, ocorrida em 30 de Junho de 2023, conforme Portaria nº. 4812/2023 de 2 de agosto de 2023, publicada no Diário Oficial da União de 4 de agosto de 2023. Processo nº. 23078.590110/2023-57.</p><p>Nº 2.371 - Nomear, em caráter efetivo, DOUGLAS KAZUTOSHI SATO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 27/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Neurologia, em vaga decorrente da aposentadoria do Professor Francisco José Verissimo Veronese, código nº 274003, ocorrida em 18 de Junho de 2024, conforme Portaria nº. 3592/2024 de 14 de junho de 2024, publicada no Diário Oficial da União de 18 de junho de 2024. Processo nº. 23078.586650/2023-36.</p><p>Nº 2.372 - Nomear, em caráter efetivo, ANGELITA PAGANIN COSTANZI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 56/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Assistência e Orientação Profissional da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Administração em Enfermagem, em vaga decorrente da aposentadoria da Professora Isabel Cristina Echer, código nº 603242, ocorrida em 28 de Fevereiro de 2025, conforme Portaria nº. 1845/2025 de 27 de fevereiro de 2025, publicada no Diário Oficial da União de 28 de fevereiro de 2025. Processo nº. 23078.551994/2021-62.</p><p>Nº 2.373 - Nomear, em caráter efetivo, JADE BARRETO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 10/2025 de 7 de Fevereiro de 2025, homologado em 10 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Física do Instituto de Física, na área de Física Experimental, Subárea: Espectroscopia de Elétrons e Espectrometria por Feixe de Íons, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Carlo Requiao da Cunha, código nº 273108, ocorrida em 6 de Julho de 2023, conforme Portaria nº. 4208/2023 de 11 de julho de 2023, publicada no Diário Oficial da União de 13 de julho de 2023. Processo nº. 23078.501317/2024-46.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]