[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia da Paraíba/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 37, II, da CF, c/c os arts. 9° e 10, da Lei nº 8.112/90, a candidata, abaixo relacionada, habilitada em Concurso Público de Provas para a Carreira de Técnico-Administrativo em Educação, no regime de trabalho de 40 (quarenta) horas semanais, no cargo de Técnico de laboratório/Área: Histopatologia, habilitada em Concurso Público de Provas realizado pela Universidade Federal do Agreste de Pernambuco, conforme Edital de Abertura Nº 01/2023, publicado no DOU nº 240, de 19/12/2023, Seção 3; CONSIDERANDO o Edital de Homologação nº 02/2024, publicado no DOU nº 117, de 20/06/2024, Seção 3.</p><p>Cargo: Técnico de laboratório - Classe D - Nível I - Padrão 01</p><p>CLASSIFICAÇÃO NOME DOS(AS) CANDIDATO(AS) CLASSE NÍVEL Código de Vaga</p><p>2º ISABELA CALIXTO MATIAS DI I 306513</p><p>Art. 2º A lotação da candidata ocorrerá no ato da posse.</p><p>Art. 3º A posse da candidata ocorrerá no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no Diário Oficial da União.</p><p class=\"assina\">MARY ROBERTA MEIRA MARINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, ISMAEL DE LIMA OLIVEIRA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879562, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 55, de 20 de dezembro de 2021 - Resultado Final do Curso de Formação Profissional/2021, alterado pelo Edital Concurso PRF nº 56, de 21 de dezembro de 2021 e Edital Concurso PRF nº 84, de 4 de outubro de 2022 - Resultado Final do Curso de Formação Profissional/2022 e a Homologação Final do Concurso Público.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Capanema no estado do Pará (DEL01-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  }
]