[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo, por aproveitamento, ANA FLÁVIA ALVES DE SOUZA, aprovada em 4º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital PROGEPE nº 14/2023 da Universidade Federal de Lavras - UFLA, de 12 de abril de 2023, publicado no DOU de 13 de abril de 2023, homologado no DOU de 24 de agosto de 2024, para o cargo de Engenheiro Civil, Classe E, Padrão 1, para os campi da sede da Universidade Federal de São João del-Rei - UFSJ, código de vaga 327130 oriundo da Portaria do MEC nº 365, publicada no DOU de 5 de maio de 2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 1ª Região/Presidência/Gabinete da Presidência",
    "texto": "Nomear os abaixo relacionados para exercerem o cargo da Carreira de Técnico Judiciário - Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, em vagas originárias previstas na lotação e obedecida a ordem de classificação no respectivo Concurso Público, cujo resultado foi homologado pelo Egrégio Órgão Especial, conforme Resolução Administrativa nº 22/2025, de 15 de setembro de 2025, publicada no Diário Oficial da União de 19 de setembro de 2025:</p><p>Fernanda Santos Bandarra em vaga decorrente da vacância, por aposentadoria, em 1.10.2018, de Marcia Medeiros Cavalcante de Oliveira;</p><p>Maria Fernanda Coelho de Souza em vaga decorrente da vacância, por aposentadoria, em 18.1.2019, de Jacqueline Ramos de Mello;</p><p>Jose Henrique Bastos Candido Ferreira Lopes em vaga decorrente da vacância, por aposentadoria, em 18.1.2019, de Ricardo Machado Duarte;</p><p>Mariana Estevão de Almeida dos Reis em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 14.1.2025, de Pedro Camanho Dias de Castro;</p><p>Beatriz de Oliveira Cabral em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 20.1.2025, de Yasmim Franceschetto Magalhães;</p><p>Lucas Campos Reis em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 24.1.2025, de Lucas Ricardo Alecrim Ferreira de Oliveira Rodrigues;</p><p>Rodrigo Alves da Rosa em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 27.1.2025, de Daniel Rodrigo dos Santos;</p><p>Renata de Lima Marques em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 3.2.2025, de Cassio Emanuel Rauedys de Oliveira Matos;</p><p>Marina Falcão Spencer Hartmann em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 7.3.2025, de Lucas Nunes Ruchinhaka;</p><p>Jhonatas Nascimento Gomes em vaga decorrente da vacância, por exoneração, em 2.6.2025, de Albert Mendonça Rocha;</p><p>Paulo de Castro Alcantara em vaga decorrente da vacância, por exoneração, em 29.5.2025, de Pedro Jayme Nogueira de Oliveira;</p><p>Rafaella Pereira de Sousa em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 30.6.2025, de Renata da Silva Santos.</p><p class=\"assina\">LEONARDO DA SILVEIRA PACHECO</p>",
    "assinatura": 12
  }
]