[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 1ª Região/Presidência/Gabinete da Presidência",
    "texto": "Nomear os abaixo relacionados para exercerem o cargo da Carreira de Analista Judiciário - Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, em vagas originárias previstas na lotação e obedecida a ordem de classificação no respectivo Concurso Público, cujo resultado foi homologado pelo Egrégio Órgão Especial, conforme Resolução Administrativa nº 22/2025, de 15 de setembro de 2025, publicada no Diário Oficial da União de 19 de setembro de 2025:</p><p>Victor Fonseca Bezerra em vaga decorrente da vacância, por aposentadoria, em 13.1.2025, de Ana Maria Cruz de Melo;</p><p>Julia Raemy Rangel em vaga decorrente da vacância, por aposentadoria, em 6.3.2025, de Maria Aparecida Jasku Boffelli;</p><p>Liria Leite Araujo em vaga decorrente da vacância, por aposentadoria, em 6.3.2025, de Lucio Araujo Braz de Oliveira.</p><p class=\"assina\">LEONARDO DA SILVEIRA PACHECO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, BRUNA SEIBEL GEHRKE, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de ROSILDA MARIA BARRETO SANTOS, por meio da Portaria GR/UFRPE nº 239/2022, de 15/03/2025, publicada no DOU de 16/03/2022, seção 2, página 36, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297553, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, a candidata, JULIANA DONAIRE SOUSA, habilitada em concurso público para exercer o cargo de Analista-Tributário da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0664421.</p><p>Art. 2º Estabelecer sua lotação e exercício na Alfândega da Receita Federal do Brasil em Ponta Porã.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">PEDRO HENRIQUE MAGALHAES DE MAGALHAES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, FLAVIO SOUSA NOGUEIRA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 684580, habilitado no concurso público autorizado por meio da Portaria nº 236, de 25 de julho de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão - MPDG, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 27 de novembro de 2018, cuja nomeação fora autorizada nos termos do disposto no Decreto nº 10.378, de 2020, consoante Edital nº 64 - PRF - Policial Rodoviário Federal, de 18 de dezembro de 2019 - Resultado Final do Curso de Formação Profissional/2019, Edital nº 90 - PRF - Policial Rodoviário Federal, de 30 de outubro de 2020 - Resultado Final do Curso de Formação Profissional/2020 e a Homologação Final do Concurso Público - PRF 2018, turmas 1, 2 e 3.</p><p>Art. 2º Determinar a sua lotação na Superintendência do Mato Grosso (SPRF-MT).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Mato Grosso (SPRF-MT).</p><p>§ 2º Compete ao Superintendente da SPRF-MT dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARIANE MICHELS habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 107/2021, publicado no DOU nº 198, seção 3, páginas 85-87, em 20/10/2021, com prorrogação de validade pelo Edital DOU nº 197, seção 3, página 68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Odontoclínica - MOC de Niterói e subordinado à Faculdade de Odontologia - CMO, Área de Conhecimento: Radiologia Odontológica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239412, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria compulsória do(a) docente JOSE LUIS CARNEIRO DE MIRANDA, publicada pela Portaria nº 2.037, DOU nº 142, seção 2, página 23, em 30/07/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]