[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, DAYANI QUERO DA SILVA, habilitada em Concurso Público regido pelo Edital nº 149/2023, publicado no DOU de 04-08-2023, fls. 48 a 50, Seção 3, homologado por meio do Edital Nº 197/2023, publicado no DOU de 04-12-2023, fls. 61, Seção 3, retificado no DOU de 13-12-2023, fls. 83, Seção 3, Prorrogado pela portaria 1.894 de 29-10-2024, publicada no DOU de 31-10-2024, fls. 109, Seção 1, para o cargo de Professor do Magistério Superior, Classe A, com denominação Assistente, Nível 1, com doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para a Sede, em código de vaga SIAPE nº 0873400.</p><p>A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">SANDRO AMADEU CERVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Piauí",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20, com seus incisos e parágrafos aplicáveis à espécie da Lei n.º 8.112/90, de 11/12/1990, com as alterações da Lei n.º 9.527, de 10/12/1997, e do artigo 6º da Emenda Constitucional n.º 19, de 04/06/1998, FRANCISCO ROBERT BANDEIRA GOMES DA SILVA para o cargo de Professor do Magistério Superior, Classe A, Denominação Adjunto - A, Nível 1, em regime de Dedicação Exclusiva, para a área de Sociologia com Ênfase em Metodologias Quantitativas, com lotação no Departamento de Ciências Sociais/CCHL, do Campus \"Ministro Petrônio Portella\", Teresina/PI, Código de Vaga n.º 721672.</p><p>2. A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste Ato no Diário Oficial da União. (considerando a Portaria Ministerial n.º 25, de 05/02/2013; a Portaria n.º 243, de 22/03/2013, e a Portaria n.º 291, de 11/04/2013, publicadas no D.O.U. de 06/02/2013, 27/03/2013 e 12/04/2013, respectivamente; as Leis n.º 12.772/12 e n.º 12.863/13, Artigo 10º, publicadas no D.O.U. de 31/12/2012 e 25/09/2013, Seção 1, respectivamente; o Edital n.º 11/2024 - UFPI, de 09/09/2024, D.OU. de 13/09/2024, Edição nº. 178, Seção 3, páginas 94 a 98 e retificação publicada no DOU de 25/09/2024, Edição nº. 186, Seção 3, página 140; a Decisão Judicial do processo n.º 1006378-41.2025.4.01.4000; o Parecer de Força Executória n.º 00098/2025/EATE-ADMIEADMI/PGF/AGU; a Homologação do Resultado Final Retificado do Concurso Público, através do Ato da Reitoria n.º 616 de 03/04/2025, publicado no D.O.U. de 08/04/2025, Edição n.º 67, Seção 1, página 29; os Processos n. <sup>os</sup> 23111. 041051/2024-93 e 23111.025220/2024-51)</p><p class=\"assina\">NADIR DO NASCIMENTO NOGUEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, ROGERIO PEREIRA LIMA, para o cargo de Químico, Classe \"E\", Nível de Capacitação I, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 187, de 28.06.2022, publicado no Diário Oficial da União em 29.06.2022, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252146.</p><p>Nº 2.794 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, BRENDA TAYNA SILVA DA SILVA, para o cargo de Técnico de Laboratório - Área: Química, Classe \"D\", Nível de Capacitação I, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 26, de 25.01.2024, publicado no Diário Oficial da União em 26.01.2024, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 1003129.</p><p>Nº 2.798 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, ANDREO CARLOS MAGALHAES SOUZA, para o cargo de Técnico de Laboratório - Área: Química, Classe \"D\", Nível de Capacitação I, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 26, de 25.01.2024, publicado no Diário Oficial da União em 26.01.2024, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Salinópolis, código de vaga nº 0965625.</p><p>Nº 2.800 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, EDILBERTO CORDEIRO DOS SANTOS JUNIOR, para o cargo de Técnico de Laboratório - Área: Química, Classe \"D\", Nível de Capacitação I, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 26, de 25.01.2024, publicado no Diário Oficial da União em 26.01.2024, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Salinópolis, código de vaga nº 0676069.</p><p>Nº 2.803 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, SIMÃO PEDRO DOS SANTOS BORGES, para o cargo de Assistente em Administração, Classe \"D\", Nível de Capacitação I, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0252249.</p><p class=\"assina\">Antonio Jorge Gomes Abelem</p><p class=\"cargo\">Diretor de Pesquisa da PROPESPNo exercício da Reitoria</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará",
    "texto": "Nomear Marcos Vinicius Meigre e Silva, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 31 de 27/06/2022, publicado no Diário Oficial da União em 01/07/2022, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Adjunto A, Nível I, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) INSTITUTO DE CIÊNCIAS SOCIAIS APLICADAS, código de vaga Nº 932678, para a área de Radiojornalismo .</p><p>Nº 704 - Nomear Manoel Francelino dos Santos Filho, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 26/2024 de 10/07/2024, publicado no Diário Oficial da União em 11/07/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Assistente A, Nível I, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) INSTITUTO DE CIÊNCIAS SOCIAIS APLICADAS, código de vaga Nº 927597, na área: ESTRUTURA DAS DEMONSTRAÇÕES CONTÁBEIS, CONTABILIDADE AMBIENTAL E GESTÃO EMPREENDEDORA.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, NAUAN AVILA ALBINO, em virtude de habilitação em concurso público, instituído pelo Edital nº 1, publicado no DOU em 29/07/2024, homologado pelo Edital de Homologação, de 19 de março de 2025, publicado no DOU em 24/03/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 875202, conforme Processo nº 23116.011482/2024-15. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 1.616 - Nomear, em caráter efetivo, JULIANA PASSOS SILVEIRA, em virtude de habilitação em concurso público, instituído pelo Edital nº 1, publicado no DOU em 29/07/2024, homologado pelo Edital de Homologação, de 19 de março de 2025, publicado no DOU em 24/03/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 317852, conforme Processo nº 23116.011482/2024-15. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 1.617 - Nomear, em caráter efetivo, SILVIA REGINA BOTTEZINI, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 11, publicado no DOU em 19/08/2024, homologado pelo Edital nº 6, publicado no DOU em 23/04/2025, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Oceanografia (IO), para atuar no campus de Rio Grande/RS, código da vaga nº 330912, conforme Processo nº 23116.000791/2024-51. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.618 - Nomear, em caráter efetivo, ALINE BARCELLOS GRILL, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 11, publicado no DOU em 19/08/2024, homologado pelo Edital nº 6, publicado no DOU em 23/04/2025, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Especialização, em regime de trabalho de 40 horas semanais, com exercício na Faculdade de Medicina (FAMED), para atuar na Unidade Saúde, Rio Grande/RS, código da vaga nº 317825, conforme Processo nº 23116.004118/2024-91. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.619 - Nomear, em caráter efetivo, CARLA MILENA GONÇALVES FERNANDES, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 12, publicado no DOU em 07/08/2023, homologado pelo Edital nº 3, publicado no DOU em 03/04/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício com exercício no Instituto de Ciências Econômicas, Administrativas e Contábeis (ICEAC), para atuar no campus de Rio Grande/RS, código da vaga nº 319037, conforme Processo nº 23116.008862/2023-83. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de abertura nº 07/2023-RE/IFRN, publicado no Diário Oficial da União (DOU) nº 214, de 10/11/2023, Seção 3, páginas 60 a 72. Retificado pelo Edital nº 09/2023 - RE/IFRN, publicado no DOU nº 233, de 08/12/2023, seção 3, páginas 69 a 71; Edital nº 01/2024-RE/IFRN, publicado no DOU nº 5, de 08/01/2024, seção 3, página 38; Edital nº 3/2024 - RE/IFRN, publicado no DOU nº 30, de 14/02/2024, seção 3, página 53; Edital nº 04/2024 - RE/IFRN, publicado no DOU nº 112, de 13/06/2024, seção 3, página 40 e 41, e Edital nº 05/2024 - RE/IFRN, publicado no DOU nº 114, de 17/06/2024, seção 3, página 53. Homologado pelo Edital 06/2024-RE/IFRN, publicado no DOU nº 116, de 19/06/2024, seção 3, páginas 60 a 64, e de acordo com os artigos 9º, Inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, a concursada a seguir relacionada:</p><p>NATÁLIA QUEIROZ DE BARROS, para exercer no Campus Ipanguaçu, o cargo efetivo de Médico/Área - Clínica, Código nº. 701047, Classe E I, Nível 1, em regime de 20 horas semanais, em decorrência da vaga de nº 0828788, por motivo de vacância por exoneração de Filipe Leão Santos, conforme DOU nº 157, de 15/08/2024, seção 2, página 22. E ocupando vaga reservadas a Pessoas com Deficiência, de acordo com os critérios estabelecidos pelo Decreto n° 9.508/2018.</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do artigo 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">SAMIRA FERNANDES DELGADO</p>",
    "assinatura": 12
  }
]