[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoas",
    "texto": "Nomear Cledson Mendonça Junior, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 26 de 10/07/2024, publicado no Diário Oficial da União em 11/07/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) INSTITUTO DE ESTUDOS DO XINGU, código de vaga nº 848864.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ALEXANDRE OLIVEIRA DOS SANTOS, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Analista de Tecnologia da Informação - Área: Sistemas, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 6171/2024, publicada no D.O.U. de 27/11/2024, código nº 229992. (Processo nº 23070.025443/2023-80)</p><p>Nº 6.773 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DANIELA RIBEIRO DE OLIVEIRA, habilitada em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme portaria n°. 6168/2024, publicada no DOU de 27/11/2024, código nº 969965. (Processo nº 23070.024870/2024-21)</p><p>Nº 6.776 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RAFAEL LACERDA MATOS, habilitado em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 680/2023, publicada no D.O.U. de 12/04/2023, código nº 970082. (Processo nº 23070.024870/2024-21)</p><p>Nº 6.777 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, VIVIANE MOURA CORDEIRO, habilitada em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 680/2023, publicada no D.O.U. de 12/04/2023, código nº 970052. (Processo nº 23070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.779 - Conceder pensão vitalícia a GERALDO CLAUDINO DA SILVA, portador do CPF nº ***.830.481-**, na condição de cônjuge e portador de invalidez, de ILZA PEIXOTO CLAUDINO DA SILVA, servidora aposentada, falecida em 30/09/2024, conforme Certidão de Óbito, do 1º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, a contar da data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.054387/2024-71)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 6.781 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RUBENS RAMOS FERREIRA, habilitado em Concurso Público, homologado através do Edital nº 02/2024, publicado no D.O.U. de 25/01/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências Sociais, na vaga decorrente na vacância por posse em outro cargo inacumulável de Camila Azevedo de Moraes Wichers, conforme Portaria nº 4956/2024, publicada no D.O.U. de 01/10/2024, código 916753. (Processo nº 23070.002626/2023-27)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]