[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoas",
    "texto": "Nomear Cledson Mendonça Junior, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 26 de 10/07/2024, publicado no Diário Oficial da União em 11/07/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) INSTITUTO DE ESTUDOS DO XINGU, código de vaga nº 848864.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ALEXANDRE OLIVEIRA DOS SANTOS, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Analista de Tecnologia da Informação - Área: Sistemas, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 6171/2024, publicada no D.O.U. de 27/11/2024, código nº 229992. (Processo nº 23070.025443/2023-80)</p><p>Nº 6.773 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DANIELA RIBEIRO DE OLIVEIRA, habilitada em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme portaria n°. 6168/2024, publicada no DOU de 27/11/2024, código nº 969965. (Processo nº 23070.024870/2024-21)</p><p>Nº 6.776 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RAFAEL LACERDA MATOS, habilitado em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 680/2023, publicada no D.O.U. de 12/04/2023, código nº 970082. (Processo nº 23070.024870/2024-21)</p><p>Nº 6.777 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, VIVIANE MOURA CORDEIRO, habilitada em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 680/2023, publicada no D.O.U. de 12/04/2023, código nº 970052. (Processo nº 23070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.779 - Conceder pensão vitalícia a GERALDO CLAUDINO DA SILVA, portador do CPF nº ***.830.481-**, na condição de cônjuge e portador de invalidez, de ILZA PEIXOTO CLAUDINO DA SILVA, servidora aposentada, falecida em 30/09/2024, conforme Certidão de Óbito, do 1º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, a contar da data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.054387/2024-71)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 6.781 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RUBENS RAMOS FERREIRA, habilitado em Concurso Público, homologado através do Edital nº 02/2024, publicado no D.O.U. de 25/01/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências Sociais, na vaga decorrente na vacância por posse em outro cargo inacumulável de Camila Azevedo de Moraes Wichers, conforme Portaria nº 4956/2024, publicada no D.O.U. de 01/10/2024, código 916753. (Processo nº 23070.002626/2023-27)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, CASSANDRA DALLE MULLE SANTOS, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935038. (Processo nº 23103.004050/2024-99).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, LIGIA LOBO MESQUITA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Produção do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CT nº. 21/2024, publicado no DOU em 22/10/2024, código de vaga nº. 0697460, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.099312/2024-05).</p><p>Nº 82 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, BRUNA RODRIGUES DE SOUSA, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe D-I, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Diagnóstico, Práticas Laboratoriais e Odontológicas do Centro Profissional Tecnológico, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 43, de 21/05/2024, publicado no DOU em 24/05/2024, cujo resultado foi homologado pelo Edital CPT nº. 23, de 30/10/2024, publicado no DOU em 07/11/2024, código de vaga nº. 0305023, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.102328/2024-53).</p><p>Nº 83 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ANDREI FELIPE LOUREIRO DO MONTE GUEDES, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe D-I, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciência Animal do Centro de Ciências Humanas, Sociais e Agrárias, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 42, de 17/05/2024, publicado no DOU em 21/05/2024, cujo resultado foi homologado pelo Edital CCHSA nº. 8, de 14/10/2024, publicado no DOU em 15/10/2024, republicado no DOU Nº 201, de 16/10/2024, Seção 3, página 55, código de vaga nº. 0304932, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.106006/2024-75).</p><p>Nº 84 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ANA CAROLINE CAVALCANTI DELA BIANCA MELO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Pediatria e Genética do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº. 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCM nº. 7/2024 , publicado no DOU em 04/11/2024, código de vaga nº. 0261122, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.108479/2024-40).</p><p>Nº 85 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DÉBORA ALENCAR DE MENEZES ATHAYDE, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Pediatria e Genética do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº. 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCM nº. 7/2024, publicado no DOU em 04/11/2024, código de vaga nº. 0335055, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.108492/2024-77).</p><p>Nº 86 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RICARDO KOROIVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação A djunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia e Meio Ambiente do Centro de Ciências Aplicadas e Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, e pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCAE nº. 8, de 22/10/2024, publicado no DOU em 23/10/2024, republicado no DOU nº 208, de 25/10/2024, Seção 3, página 61, código de vaga nº. 0341370, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.103912/2024-62).</p><p>Nº 87 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, EDUARDO JOSÉ NOVAES MENEZES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Mecânica do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CT nº. 18, de 10/05/2023, publicado no DOU em 15/05/2023, prorrogado pelo Edital nº. 26/2024, publicado no DOU em 15/04/2024, código de vaga nº. 0254957, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.099057/2024-03).</p><p>Nº 88 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, SÓFACLES FIGUEREDO CARREIRO SOARES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Química do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, retificado pelo Edital nº. 70, de 17/07/2023, publicado no DOU em 19/07/2023, cujo resultado foi homologado pelo Edital CT nº. 23, de 20/11/2023, publicado no DOU em 24/11/2023, prorrogado pelo Edital nº. 119/2024, publicado no DOU em 09/10/2024, código de vaga nº. 0705554, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.017484/2024-89).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 89, DE 16 DE DEZEMBRO DE 2024</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, WALDÉLIO PINHEIRO DO NASCIMENTO JÚNIOR, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Comunicação do Centro de Comunicação, Turismo e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 58, de 06/10/2021, publicado no DOU em 08/10/2021, retificado pelo Edital nº. 2, de 18/01/2022, publicado no DOU em 19/01/2022, cujo resultado foi homologado pelo Edital CCTA nº. 4/2022, publicado no DOU em 30/12/2022, prorrogado pelo Edital nº. 125, de 19/10/2023, publicado no DOU em 23/10/2023, código de vaga nº. 0934587, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.109596/2024-48).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Colégio Pedro II",
    "texto": "NOMEAR os seguintes candidatos (as), em caráter efetivo, de acordo com o artigo 9 da Lei nº 8.112 de 11 de dezembro de 1990, publicada no D.O.U. de 12 de dezembro de 1990, aprovados no Concurso Público objeto do Edital nº 30 de 29 de agosto de 2022, com resultado final homologado no Diário Oficial da União em 04 de julho de 2023, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe D-I, Nível 1, do Quadro de Pessoal Permanente do Colégio Pedro II:</p><p>1. ADRIANA LUNA LEITÃO, que obteve a sexta colocação na ampla concorrência, com regime de trabalho de 40 horas semanais, na disciplina de Atendimento Especial, em vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vaga pelo MEC, ocorrida através da Portaria nº 961 de 19 de setembro de 2024, publicada no D.O.U. de 23 de setembro de 2024, código de vaga nº 0954897.</p><p>2. LUCIANA ROCHA ANGRIZANI PAIVA, que obteve a segunda colocação nas vagas destinadas a cota étnico racial, com regime de trabalho de 40 horas semanais, na disciplina de Atendimento Especial, em vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vaga pelo MEC, ocorrida através da Portaria nº 961 de 19 de setembro de 2024, publicada no D.O.U. de 23 de setembro de 2024, código de vaga nº 0954898.</p><p>3. ANDRE FILLIPE DE FREITAS FERNANDES, que obteve a terceira colocação nas vagas destinadas a cota étnico racial, com regime de trabalho de 40 horas semanais, na disciplina de Atendimento Especial, em vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vaga pelo MEC, ocorrida através da Portaria nº 961 de 19 de setembro de 2024, publicada no D.O.U. de 23 de setembro de 2024, código de vaga nº 0954899.</p><p>4. DANIELLE CHRISTINA DO NASCIMENTO OLIVEIRA, que obteve a quarta colocação nas vagas destinadas a cota étnico racial, com regime de trabalho de 40 horas semanais, na disciplina de Atendimento Especial, em vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vaga pelo MEC, ocorrida através da Portaria nº 961 de 19 de setembro de 2024, publicada no D.O.U. de 23 de setembro de 2024, código de vaga nº 0954900.</p><p>5. RAFAEL PEPE DE MELLO, que obteve a décima quarta colocação na ampla concorrência, com regime de trabalho de 40 horas semanais, na disciplina de Educação Física, em vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vaga pelo MEC, ocorrida através da Portaria nº 961 de 19 de setembro de 2024, publicada no D.O.U. de 23 de setembro de 2024, código de vaga nº 0954902.</p><p>6. RENATA FIGUEIREDO SOUZA, que obteve a sexta colocação na ampla concorrência, com regime de trabalho de 40 horas semanais, na disciplina de Geografia, em vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vaga pelo MEC, ocorrida através da Portaria nº 961 de 19 de setembro de 2024, publicada no D.O.U. de 23 de setembro de 2024, código de vaga nº 0954901.</p><p class=\"assina\">ANA PAULA GIRAUX LEITÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear PABLO DAVID GRIGOL MARTINEZ, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 143 de 25/06/2024, publicado no Diário Oficial da União em 02/07/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0251842.</p><p>Nº 5.185 - Nomear TAMARA ARAUJO VITERBINO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 319 de 21/11/2024, publicado no Diário Oficial da União em 22/11/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Auxiliar A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0860004.</p><p>Nº 5.186 - Nomear RAFAEL ROCHA DE FARIAS, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 320 de 21/11/2024, publicado no Diário Oficial da União em 22/11/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0680422.</p><p>Nº 5.187 - Nomear LUCAS DAVID RIBEIRO REIS, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 331 de 04/12/2024, publicado no Diário Oficial da União em 05/12/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0747744.</p><p>Nº 5.188 - Nomear HELLEN VIVIANNI VELOSO CORRÊA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 335 de 10/12/2024, publicado no Diário Oficial da União em 11/12/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Núcleo de Teoria e Pesquisa do Comportamento, código de vaga nº 0250444.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Adjunto A, CARLOS EDUARDO DO PRADO, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de AURISTELA OLIVEIRA MELO DA SILVA, conforme Portaria GR/UFRPE nº 1.500/2023, de 28/11/2023, publicada no DOU de 29/11/2023, seção 1, página 47, a partir da data da publicação no Diário Oficial da União. Código da vaga: 858857, tipo de vaga: AC. Lotação no(a) Departamento de Letras.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata CAROLINA DA SILVA BARRETO, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 14ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Acre, em cargo vago decorrente do falecimento de Arthur Teixeira Junior.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata CAROLINE CAETANO DA SILVA MACEDO para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 12.474/2011.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SANDRA DALILA CORBARI, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 338 de 11/07/2024, publicado no DOU de 12/07/2024, homologado através do Edital nº 510 de 09/12/2024, publicado no DOU de 10/12/2024, no código de vaga nº 328772 decorrente da redistribuição de Gustavo da Rosa Borges.</p><p>CONSIDERANDO, o que consta no artigo 8º da Lei nº. 12.772 de 28 de dezembro de 2012, no Decreto nº 7.485 de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta no Processo nº. 23100.021206/2023-45, resolve:</p><p>Nº 1.703 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CRISTINA ARENA FORLI, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 231 de 16/05/2024, publicado no DOU de 20/05/2024, homologado através do Edital nº 450 de 03/10/2024, publicado no DOU de 04/10/2024, no código de vaga nº 329646 decorrente da redistribuição por decisão judicial de Monica Ferreira Cassana.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, MAURICIO CAVIEDES PINILLA, habilitado(a) em concurso público de provas e títulos, homologado em 27/12/2022 para o cargo de Professor do Magistério Superior, com a denominação de Professor Adjunto A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva com lotação no Depto. de História do(a) Faculdade de Filosofia e Ciências Humanas desta Universidade, em vaga nº 0221007.</p><p class=\"assina\">Paulo Cesar Miguez de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear MAIRA PEGO DE AGUIAR, matrícula SIAPE nº 2859285, para exercer o cargo de Vice-Diretor do Centro de Artes, CD-03, da estrutura do(a) Centro de Artes, pelo período de 16/12/2024 a 15/12/2028.</p><p>Em caso de vinculação ao Programa de Gestão e Desempenho (PGD), encerrará em até 60 (sessenta) dias contados da data de vigência deste ato, com o retorno ao trabalho presencial, desde que haja alteração de exercício.(Processo nº 23068.067222/2024-17)</p><p>Nº 1.538 - Nomear LARISSA FABRICIO ZANIN, matrícula SIAPE nº 2613295, para exercer o cargo de Diretor do Centro de Artes, CD-03, da estrutura do(a) Centro de Artes, pelo período de 04 anos a partir da data da publicação.</p><p>Em caso de vinculação ao Programa de Gestão e Desempenho (PGD), encerrará em até 60 (sessenta) dias contados da data de vigência deste ato, com o retorno ao trabalho presencial, desde que haja alteração de exercício.(Processo nº 23068.067210/2024-84)</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, tendo em vista o disposto na Portaria Interministerial MP/MEC nº 22/2007, retificada pela Portaria nº 224/2007, na Nota Técnica nº 01/2007-DEDES/SESU/MEC, de 03/08/2007 e na Lei nº 12.772, de 28/12/2012, resolve:</p><p>Nº 1.536 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 83/2024-R, publicado no DOU em 04/12/2024, JEFERSON DA COSTA VALADARES, para exercer o cargo de Professor do Magistério Superior, para exercer o cargo de Professor do Magistério Superior, Classe Adjunto - A, Nível 01, nas vagas destinadas a Negros - PPP, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Filosofia - DF/CCHN, em regime de Dedicação Exclusiva, código de vaga nº: 0227203.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.066356/2024-11)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]