[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear VALTER JAVARONI, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de 20 horas semanais na vaga nº 309199 decorrente da exoneração do Professor Renaut de Almeida Ottoni.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com o os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>HELDER DE SOUZA MATOS (18º classificado - 19ª vaga), em vaga decorrente de pedido de vacância por posse em outro cargo inacumulável do servidor Felipe Augusto Nunes Ferraz, vaga 151, conforme Portaria GP nº 61/2025, publicada no D.O.U. de 06-02-2025, e desistência expressa do candidato: Olympio Vaz da Costa Junior, classificado em 17º, conforme Proad 425/2022 (docs. 752 e 759).</p><p class=\"assina\">TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUNO MAYERLE LEITE</p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução SEI TRF2 nº 24 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00361</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  }
]