[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, DENISE IZAURA MACHADO DA SILVA, para o cargo de Técnico em Enfermagem, Nível de Classificação D, Padrão de Vencimento 1, habilitada em Concurso Público, homologado pelo Edital nº 187, de 28.06.2022, publicado no Diário Oficial da União em 29.06.2022, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0250285.</p><p>Nº 67 - Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, DEUZIMAR CARVALHO DE MENEZES JUNIOR, para o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão de Vencimento 1, habilitado em Concurso Público, homologado pelo Edital nº 300, de 21.12.2023, publicado no Diário Oficial da União em 22.12.2023, seção 3, em regime de trabalho de 40 horas semanais, com lotação no Campus Universitário de Belém, código de vaga nº 0967888.</p><p>Nº 68 - Nomear PRISCILA PONTES NUNES, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 226 de 05/12/2025, publicado no Diário Oficial da União em 09/12/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0917336.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, ELEONORA DAS NEVES SIMÕES, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 114/2024, classificada em 1º lugar, na ampla concorrência, na área de Pedagogia, para exercer o cargo de Professor da Carreira de Ensino Básico, Técnico e Tecnológico no Departamento de Ensino, Pesquisa e Extensão/Unidade de Educação Infantil Ipê Amarelo, na Classe A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0305134, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">TIAGO BANDEIRA MARCHESAN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo WAGNER LANCETTI, aprovado em 6º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Técnico de Tecnologia da Informação, Classe D, Padrão 1, para os Campi de São João del-Rei, código de vaga 719431, oriundo de vaga desocupada em virtude do óbito de Mark Tom Sawyer Ferreira Feliciano ocorrido em 29.09.2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 3 Art. 1º Nomear em caráter efetivo ROSANY APARECIDA DE MOURA SANTOS, aprovada em 5º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Contador, Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 1000578, oriundo de redistribuição de vagas conforme Portaria MEC nº 782 publicada no DOU de 21 de novembro de 2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 4 Art. 1º Nomear em caráter efetivo ISMAEL TEODORO DA SILVA SANTOS, aprovado em 7º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Técnico de Tecnologia da Informação, Classe D, Padrão 1, para os Campi de São João del-Rei, código de vaga 342689, oriundo de vaga desocupada em virtude do óbito de Marcelo Cordeiro de Oliveira ocorrido em 10.11.2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 5 Art. 1º Nomear em caráter efetivo ÉRICO OTÁVIO DINIZ CRISPIM DA SILVA, aprovado em 1º lugar em lista de PcD no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Administrador, Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 0342751, oriundo de Portaria nº 841, publicada no DOU de 18 de novembro de 2025, que concedeu aposentadoria voluntária ao servidor Paulo Fernando Cabral de Ávila.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial.</p><p class=\"assina\">ROSY IARA MACIEL DE AZAMBUJA RIBEIRO</p>",
    "assinatura": 12
  }
]