[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata GRAZIELLE GODOI DE SOUZA DOS SANTOS, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga remanejada, nos termos da Resolução nº 146/2025, do Conselho da Justiça Federal da 3ª Região.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Gleryston Thiago Gomes da Silva, classificado em 2º lugar em concurso público para professor efetivo, realizado pela UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 69, homologado pelo Edital nº 7/2025, de 16 de janeiro de 2025, publicado no DOU nº 12, de 17 de janeiro de 2025, seção 3, pág. 56, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, de 06 de dezembro de 2023, seção 1, p. 46, código de vaga nº 0934096. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.\",</p><p>Leia-se:</p><p>\"O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Universidade; o inteiro teor do Processo Administrativo nº 23091.021362/2023-72, resolve:</p><p>N° 517 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Gleryston Thiago Gomes da Silva, classificado em 2º lugar em concurso público para professor efetivo, realizado pela UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 69, homologado pelo Edital nº 7/2025, de 16 de janeiro de 2025, publicado no DOU nº 12, de 17 de janeiro de 2025, seção 3, pág. 56, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, de 06 de dezembro de 2023, seção 1, p. 46, código de vaga nº 0934096. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.\"</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata CARINA MARQUES COSTA, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga remanejada, nos termos da Resolução nº 146/2025, do Conselho da Justiça Federal da 3ª Região.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear MARCUS AUGUSTO DE OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 113 de 06/05/2025, publicado no Diário Oficial da União em 07/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, código de vaga nº 0696675.</p><p>Nº 2.833 - Nomear PRISCILA BOAVENTURA BARBOSA DE FIGUEIREDO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 98 de 11/04/2025, publicado no Diário Oficial da União em 14/04/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 20 horas semanais sem Dedicação Exclusiva, com lotação no Instituto de Ciências Médicas, código de vaga nº 0250669.</p><p class=\"assina\">Antonio Jorge Gomes Abelem</p><p class=\"cargo\">Diretor de Pesquisa da Pró-Reitoria de Pesquisa e Pós-Graduação, no exercício da Reitoria</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, PAULO CESAR PEREIRA NAPAR, classificado(a) em 2º lugar no concurso público, Listas de Pessoas com Deficiência, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Pedagogo/Educação Especial, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga decorrente da exoneração de Kelly Luiz, código de vaga 983421, pela Portaria nº 262/DAP/2025, publicada no Diário Oficial da União de 30 de abril de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art.13 da Lei nº 8.112/90.(Ref. Sol. processo 23080.001706/2023-46)</p><p>Nº 900 - Dispensar, a partir de 08 de Maio de 2025, Graice Hobold Faria, ADMINISTRADOR, SIAPE nº 2030173, do exercício da função de Pregoeiro do Departamento de Licitação - DPL/PROAD, código FG2, para a qual foi designada pela Portaria 1662/2023/GR, DE 01 DE AGOSTO DE 2023, tendo em vista o seu pedido de cessão para outro órgão.(Ref. Sol. 021713/2025)</p><p>Nº 901 - Art. 1º Designar, a partir de 08 de Maio de 2025, DEISE FABIANA DA COSTA MEIRINHO, AUXILIAR EM ADMINISTRAÇÃO, SIAPE nº 2237306, para exercer a função de Pregoeiro do Departamento de Licitação - DPL/PROAD.</p><p>Art. 2º Atribuir à servidora a função gratificada FG2, integrante do Quadro Distributivo de Cargos de Direção e Funções Gratificadas.(Ref. Sol. 021713/2025)</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p><p class=\"identifica\">PORTARIA Nº 906, DE 8 DE MAIO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA CATARINA, no uso de suas atribuições, resolve:</p><p>Art. 1º Designar ALINE ROBERTO COSTA, ASSISTENTE EM ADMINISTRAÇÃO, SIAPE nº 3309472, para exercer a função de Chefe do Serviço de Pagamentos - SP/DV/PROAFE.</p><p>Art. 2º Atribuir à servidora a função gratificada FG4, integrante do Quadro Distributivo de Cargos de Direção e Funções Gratificadas.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.(Ref. Sol. 009307/2025)</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  }
]