[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, VANIA DIAS CRUZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 66/2019 de 10 de Setembro de 2019, homologado em 12 de setembro de 2019 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Assistência e Orientação Profissional da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem de Saúde Pública, em vaga decorrente da aposentadoria da Professora Lisiane Manganelli Girardi Paskulin, código nº 274093, ocorrida em 25 de Fevereiro de 2025, conforme Portaria nº. 1670/2025 de 21 de fevereiro de 2025, publicada no Diário Oficial da União de 25 de fevereiro de 2025. Processo nº. 23078.510631/2019-52.</p><p>N° 3.182 - Nomear, em caráter efetivo, JULIANA BRANDÃO MACHADO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 59/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Especializados da Faculdade de Educação, na área de Políticas e Gestão da Educação, em vaga decorrente da aposentadoria da Professora Nalu Farenzena, código nº 603158, ocorrida em 26 de Março de 2025, conforme Portaria nº. 2281/2025 de 24 de março de 2025, publicada no Diário Oficial da União de 26 de março de 2025. Processo nº. 23078.554958/2021-51.</p><p>N° 3.183 - Nomear, em caráter efetivo, FELIPE FERREIRA SELAU, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 10/2025 de 7 de Fevereiro de 2025, homologado em 10 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Física do Instituto de Física, na área de Física Experimental, Subárea: Espectroscopia de Elétrons e Espectrometria por Feixe de Íons, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Gabriel Vieira Soares, código nº 855736, ocorrida em 7 de Junho de 2024, conforme Portaria nº. 3.750/2024 de 24 de junho de 2024, publicada no Diário Oficial da União de 25 de junho de 2024. Processo nº. 23078.501317/2024-46.</p><p>N° 3.186 - Nomear, em caráter efetivo, CAROLINA CECHELLA PHILIPPI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2023 de 18 de Janeiro de 2023, homologado em 19 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de História da Educação, em vaga decorrente da aposentadoria da Professora Maria Aparecida Bergamaschi, código nº 276899, ocorrida em 25 de Abril de 2025, conforme Portaria nº. 2841/2025 de 23 de abril de 2025, publicada no Diário Oficial da União de 25 de abril de 2025. Processo nº. 23078.556990/2021-71.</p><p>N° 3.187 - Nomear, em caráter efetivo, ELISANDRO RODRIGUES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 44/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de Educação Especial/Inclusão Escolar, em vaga decorrente da aposentadoria da Professora Rosane Aragon, código nº 277930, ocorrida em 31 de Março de 2025, conforme Portaria nº. 2332/2025 de 26 de março de 2025, publicada no Diário Oficial da União de 31 de março de 2025. Processo nº. 23078.550860/2021-24.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, EULE PEREIRA LIMA, candidato(a) negro(a), habilitado(a) em Concurso Público, objeto do Edital de Abertura nº 20, de 14/09/2023, publicado no D.O.U. em 15/09/2023, e respectivo Edital Complementar nº 1, de 02/10/2023, publicado no D.O.U. em 03/10/2023, homologado através do Edital nº 29, de 21/12/2023, publicado no D.O.U. em 22/12/2023, com Retificação nº 1, de 08/02/2024, publicada no D.O.U. em 09/02/2024, com Retificação nº 10, de 06/05/2024, publicada no D.O.U. em 07/05/2024, e com Retificação nº 14, de 10/07/2024, publicada no D.O.U. em 11/07/2024, para Provimento dos Cargos do Quadro de Pessoal Técnico-Administrativo em Educação da Universidade Federal de Catalão (UFCAT), no cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, em regime de 40 h (quarenta horas) semanais, com lotação na Pró-Reitoria de Pós-Graduação (PRPG) da Universidade Federal de Jataí, na vaga proveniente de vacância por posse em outro cargo inacumulável, conforme Portaria nº 759/2024, publicada no D.O.U. em 01/07/2024, código nº 0231792. (Processos nº 23854.006276/2024-31 e 23854.003518/2025-16).</p><p>Nº 354 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, CLAUDIA GOMIDE VILELA DE SOUSA FRANCO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 07/2025, publicado no D.O.U. em 07/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 h semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 192/2022 publicada no D.O.U. em 02/03/2022, código nº 0273709. (Processos nº 23854.010080/2024-41 e 23854.003657/2025-40).</p><p>Nº 355 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, FELIPE PANTE LEME DE CAMPOS, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 08/2025, publicado no D.O.U. em 08/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Sociais Aplicadas (ICSA) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 719/2024, publicada no D.O.U. em 12/06/2024, código nº 0916775. (Processos nº 23854.010054/2024-13 e 23854.003774/2025-11).</p><p>Nº 357 - Contratar como Professor Substituto, com fundamento na Lei nº 8.745, de 9 de dezembro de 1993, alterada pelas Leis nº 9.849, de 26 de outubro de 1999 e 10.667, de 14 de maio de 2003, e Medida Provisória nº 525, publicada no Diário Oficial da União de 15 de fevereiro de 2011, MARCELA SOUSA PANIAGO, candidato(a) aprovado(a) em Processo Seletivo Simplificado, conforme Edital de Homologação nº 46/2024, publicado no Diário Oficial da União de 20 de dezembro de 2024, em regime de 40 h (quarenta horas) semanais, com a remuneração equivalente ao padrão inicial da classe de Professor Assistente A, tendo em vista o disposto no Art. 2º, da ON nº 5/MP, publicada no Diário Oficial da União de 29 de setembro de 2009, para prestar serviços no Instituto de Ciências Sociais Aplicadas (ICSA) da Universidade Federal de Jataí, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31 de julho de 2025. (Processos nº 23854.007991/2024-91 e 23854.003305/2025-94).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  }
]