[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata GRAZIELLE GODOI DE SOUZA DOS SANTOS, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga remanejada, nos termos da Resolução nº 146/2025, do Conselho da Justiça Federal da 3ª Região.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Gleryston Thiago Gomes da Silva, classificado em 2º lugar em concurso público para professor efetivo, realizado pela UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 69, homologado pelo Edital nº 7/2025, de 16 de janeiro de 2025, publicado no DOU nº 12, de 17 de janeiro de 2025, seção 3, pág. 56, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, de 06 de dezembro de 2023, seção 1, p. 46, código de vaga nº 0934096. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.\",</p><p>Leia-se:</p><p>\"O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Universidade; o inteiro teor do Processo Administrativo nº 23091.021362/2023-72, resolve:</p><p>N° 517 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Gleryston Thiago Gomes da Silva, classificado em 2º lugar em concurso público para professor efetivo, realizado pela UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 69, homologado pelo Edital nº 7/2025, de 16 de janeiro de 2025, publicado no DOU nº 12, de 17 de janeiro de 2025, seção 3, pág. 56, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, de 06 de dezembro de 2023, seção 1, p. 46, código de vaga nº 0934096. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.\"</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata CARINA MARQUES COSTA, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga remanejada, nos termos da Resolução nº 146/2025, do Conselho da Justiça Federal da 3ª Região.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear MARCUS AUGUSTO DE OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 113 de 06/05/2025, publicado no Diário Oficial da União em 07/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, código de vaga nº 0696675.</p><p>Nº 2.833 - Nomear PRISCILA BOAVENTURA BARBOSA DE FIGUEIREDO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 98 de 11/04/2025, publicado no Diário Oficial da União em 14/04/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 20 horas semanais sem Dedicação Exclusiva, com lotação no Instituto de Ciências Médicas, código de vaga nº 0250669.</p><p class=\"assina\">Antonio Jorge Gomes Abelem</p><p class=\"cargo\">Diretor de Pesquisa da Pró-Reitoria de Pesquisa e Pós-Graduação, no exercício da Reitoria</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, PAULO CESAR PEREIRA NAPAR, classificado(a) em 2º lugar no concurso público, Listas de Pessoas com Deficiência, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Pedagogo/Educação Especial, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga decorrente da exoneração de Kelly Luiz, código de vaga 983421, pela Portaria nº 262/DAP/2025, publicada no Diário Oficial da União de 30 de abril de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art.13 da Lei nº 8.112/90.(Ref. Sol. processo 23080.001706/2023-46)</p><p>Nº 900 - Dispensar, a partir de 08 de Maio de 2025, Graice Hobold Faria, ADMINISTRADOR, SIAPE nº 2030173, do exercício da função de Pregoeiro do Departamento de Licitação - DPL/PROAD, código FG2, para a qual foi designada pela Portaria 1662/2023/GR, DE 01 DE AGOSTO DE 2023, tendo em vista o seu pedido de cessão para outro órgão.(Ref. Sol. 021713/2025)</p><p>Nº 901 - Art. 1º Designar, a partir de 08 de Maio de 2025, DEISE FABIANA DA COSTA MEIRINHO, AUXILIAR EM ADMINISTRAÇÃO, SIAPE nº 2237306, para exercer a função de Pregoeiro do Departamento de Licitação - DPL/PROAD.</p><p>Art. 2º Atribuir à servidora a função gratificada FG2, integrante do Quadro Distributivo de Cargos de Direção e Funções Gratificadas.(Ref. Sol. 021713/2025)</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p><p class=\"identifica\">PORTARIA Nº 906, DE 8 DE MAIO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA CATARINA, no uso de suas atribuições, resolve:</p><p>Art. 1º Designar ALINE ROBERTO COSTA, ASSISTENTE EM ADMINISTRAÇÃO, SIAPE nº 3309472, para exercer a função de Chefe do Serviço de Pagamentos - SP/DV/PROAFE.</p><p>Art. 2º Atribuir à servidora a função gratificada FG4, integrante do Quadro Distributivo de Cargos de Direção e Funções Gratificadas.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.(Ref. Sol. 009307/2025)</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>PAULO EMMANUEL LOPES COUTINHO, em vaga decorrente da vacância do cargo de Lucas Yugo Watanabe</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>MATEUS HENRIQUE DOS SANTOS GONCALVES, em vaga decorrente da aposentadoria de Eliane Aparecida Torres Araujo</p><p>FRANCIELLY LIMA DO CARMO, em vaga decorrente da aposentadoria de Alice Hiroko Nariyoshi</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata TAYNARA PRISCILA CASTRO DE PAULA PERRENOUD, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA , Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da vacância do cargo de Patricia Saemi Nakamura.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear MICAELA BENIGNA PEREIRA, em virtude de aprovação no concurso público regido pelo Edital nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023 publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88, e homologado pelo Edital nº 9 de 26 de março de 2024, publicado no Diário Oficial da União em 27/03/2024, edição 60, seção 03, páginas 49 a 53, no cargo de Professor de Magistério Superior, Classe A - Assistente, nível I, com Doutorado, em regime de trabalho T-40 com Dedicação Exclusiva, na subárea: Fitotecnia, com lotação na Unidade Acadêmica de Ciências Agrárias do Centro de Ciências e Tecnologia Agroalimentar, campus Pombal, desta Universidade, no Código de Vaga: 0899021, na vaga de Pessoas Pretas e Pardas (PPP), com origem da Vaga: Posse inacumulável em outro cargo, com efeito retroativo a 01 de maio de 2025.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, GUILHERME TORRES DE ALENCAR, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Elétrica, Classe A, Nível I, no Campus São Paulo, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do Decreto 3.298/99 e Decreto nº 9.508/18, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0809907 (aposentadoria de Antonio Faricelli Filho - Portaria nº 1.133/IFSP, de 26 de março de 2025, DOU 28/03/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JOAO VICTOR PICCELI DOMINGUES BRANDAO, em vaga decorrente da aposentadoria de Andrea Martins</p><p>LETICIA GONCALVES DOS SANTOS, em vaga decorrente da aposentadoria de Maria Silene de Oliveira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>FRANCISCO WILTEMBERG FORTE ALVES FILHO, em vaga decorrente da vacância do cargo de Renan Teruo Suzuki Kito</p><p>CAMILA EMILIA PITOLI CHAVES, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p>SIMEY TRISTAO DE SOUSA JUNIOR, em vaga decorrente da vacância do cargo de Fabricio Zeferino Freitas</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GLEISY MAYARA LOPES LEITE, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 680/2023, publicada no D.O.U. de 12/04/2023, código nº 970052. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>Nº 2.444 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JEFFERSON ALVES RAMOS, habilitado em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 6168/2024, publicada no D.O.U. de 27/11/2024, código nº 969965. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 2.447 - Art. 1º Dispensar ANA GABRIELA COLANTONI, Matrícula nº 1868220/SIAPE, Professor do Magistério Superior, da função de Coordenadora do Curso de Filosofia - Bacharelado da UAE/Ciências Humanas - Campus Goiás, FCC, a contar de 01/05/2025.Art. 2º Designar PRISCILLA DA VEIGA BORGES, Matrícula nº 2788153/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Curso de Filosofia - Bacharelado da UAE/Ciências Humanas - Campus Goiás, FCC. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.022561/2025-06)</p><p>Nº 2.450 - Art. 1º Reconduzir, pro tempore, LUCAS CHIBEBE CELERI, Matrícula nº 1972910/SIAPE, Professor do Magistério Superior, à função de Coordenador do Programa de Pós-Graduação em Física do Instituto de Física, FCC.Art. 2º Reconduzir, pro tempore, LEANDRO FELIX DE SOUSA BUFAICAL, Matrícula nº 1806534/SIAPE, Professor do Magistério Superior, ao encargo de Vice-Coordenador do Programa de Pós-Graduação em Física do Instituto de Física.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, pelo período de 14/05/205 a 25/05/2025. (Processo nº 23070.010470/2023-58)</p><p>Nº 2.451 - Conceder pensão vitalícia, a VERA LÚCIA SILVA, portadora do CPF nº ***.157.201-**, na condição de viúva do ex-servidor MANOEL FRANCISCO DA CRUZ, Matrícula nº 300743/SIAPE, servidor aposentado, falecido em 16/04/2025, conforme Certidão de óbito do Cartório 2º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia-GO, o equivalente a 60% do valor da aposentadoria percebida pelo ex-servidor, a contar da data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.022768/2025-72)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">EDUARDO JOSÉ CEZARI</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - Ampla Concorrência</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANA PAULA DOS SANTOS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>864447</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância pela portaria nº 1084, de 05/09/2024, publicada no DOU em 06/09/2024.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, THAYNARA DE ALMEIDA CORREA E SILVA, habilitado(a) em Concurso Público, homologado através do Edital nº 29/2023, publicado no D.O.U de 22/12/2023, e suas retificações, para provimento do cargo de Engenheiro/Área: Civil, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente da redistribuição de Rodrigo Emanuel Rodrigues da Silva, conforme Portaria Conjunta MEC/SGP-MGI nº 164/2025, publicada no D.O.U de 19/03/2025, código nº 1000596.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, PAULO BASTOS DE CASTRO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Mecânica do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CT nº. 18, de 10/05/2023, publicado no DOU em 15/05/2023, prorrogado pelo Edital nº. 26/2024, publicado no DOU em 15/04/2024, código de vaga nº. 0254957, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.042847/2025-08).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, seção 3, Págs. 53-65, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, nas seguintes áreas e regimes:</p><p>40h (Dedicação Exclusiva)</p><p>Área: Eletrotécnica</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP))</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Elson Natanael Moreira Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950031</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vinicius Luis de Carvalho Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950030</p></td></tr></table><p>Área: Geografia</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vitor Marques Almeida</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950029</p></td></tr></table><p>Área: Informática</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Michael Oliveira da Cruz</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950028</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Danilo Ferreira Neves</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950027</p></td></tr></table><p>Área: Letras Inglês</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rogério Tenório de Azevedo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0947560</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Joni Márcio Dorneles Fontella</p></td><td rowspan=\"1\" colspan=\"1\"><p>0947567</p></td></tr></table><p>Área: LETRAS PORTUGUÊS</p><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rafael Dias Dantas</p></td><td rowspan=\"1\" colspan=\"1\"><p>0947568</p></td></tr></table><p>ÁREA: LETRAS PORTUGUÊS/INGLÊS</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Moura Bezerra</p></td><td rowspan=\"1\" colspan=\"1\"><p>0947571</p></td></tr></table><p>ÁREA: Matemática</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Creilson de Jesus Conceição</p></td><td rowspan=\"1\" colspan=\"1\"><p>0947562</p></td></tr></table><p>Área: Química</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Osmir Fabiano Lopes de Macedo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950026</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Débora Ramos de Oliveira</p></td><td rowspan=\"1\" colspan=\"1\"><p>0947565</p></td></tr></table><p>Área: Segurança do Trabalho</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Felipe Abreu de Jesus</p></td><td rowspan=\"1\" colspan=\"1\"><p>0947564</p></td></tr></table><p>Art. 2º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata TATILA HASELHORST URIZAR, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da vacância do cargo de Ana Paula Brito de Jesus.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, no artigo 5º, parágrafo 2º, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, a candidata NAYARA RIBEIRO PEREIRA, habilitada em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Andre Luiz Figueiredo Ligorio, conforme Portaria SEGP 125, publicada no DOU de 06.09.2024, Seção 2 (seq. 8458).</p><p>Art. 2º Nomear, com fundamento no artigo 9º, inciso I, no artigo 5º, parágrafo 2º, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, a candidata NAYARA RIBEIRO PEREIRA, habilitada em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Jean Hermeto Melo de Oliveira, conforme Portaria SEGP 124, publicada no DOU de 02.10.2023, Seção 2 (seq. 1794).</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>YURI GONCALVES HIDD VASCONCELLOS, em vaga decorrente do falecimento de Samuel da Graça da Anunciação</p><p>ISABELLE GOULART PORTO NUNES, em vaga decorrente da aposentadoria de Cleunice da Silva Gonçalves</p><p>MAYARA FARIAS DE SOUZA, em vaga decorrente da aposentadoria de Elisa Yoko Tanabe Yoneda</p><p>MARIA JULIA CABRAL DE VASCONCELOS ARRUDA, em vaga decorrente do falecimento de Milton Takashi Saito</p><p>LUIZ FELIPE SOUZA PRATA, em vaga decorrente da aposentadoria de Edson Matsutake</p><p>SARA OLIVEIRA BRITO, em vaga decorrente da aposentadoria de Ricardo Luiz Cardoso</p><p>VICTOR BREZINISKI DE VILHENA SALES, em vaga decorrente da aposentadoria de Paulo Sergio Vieira de Alencar</p><p>CLARA SOARES FREIHA, em vaga decorrente do falecimento de Miriam Garcia</p><p>PEDRO HENRIQUE MOUTROPOULOS APARICIO, em vaga decorrente da aposentadoria de Magda Vieira dos Santos</p><p>ANDRE GARCIA SANCHES MUNIZ, em vaga decorrente da aposentadoria de Julia Tose</p><p>BEATRIZ WERNECK ALBUQUERQUE FRANKLIN, em vaga decorrente da aposentadoria de Maria do Carmo Dias de Almeida Artuso</p><p>FILIPE LELIS HENRIQUES, em vaga decorrente da aposentadoria de Joel Renato Vieira</p><p>JULIA SCHOTT PACHECO, em vaga decorrente da exoneração de Karen Ambrósio de Arruda Aniz</p><p>LUCAS YUJI UEHARA DE ARAUJO, em vaga decorrente da exoneração de Bruno Fernandes Barp</p><p>STEPHANI NEGRI DOS SANTOS, em vaga decorrente da aposentadoria de Rosana Torres Vaver</p><p>RENATO FRANCA MANUSSADJIAN, em vaga decorrente da vacância do cargo de Augusto Henrique de Souza Batista</p><p>VANESSA FERREIRA PINHEIRO, em vaga decorrente da vacância do cargo de Karine Sant'Anna Henriques</p><p>NAYARA FERNANDES DE OLIVEIRA KURABA, em vaga decorrente da vacância do cargo de Carlos Eduardo Amorim Camões</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Denisar Palmito dos Santos, habilitado(a) em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, AC, para exercer o cargo de Farmacêutico-Bioquímico, Classe E, Nível Superior, Padrão 01, em regime de 40 horas semanais, na vaga de código nº 0291027.</p><p>Art. 2º A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear LIVIA RAMOS GOES, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 309047 decorrente da aposentadoria do Professor Luiz Cláudio Cameron.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, ORLANDO LUIZ DO AMARAL JÚNIOR, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Odontologia social e preventiva, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/Centro de Ciências da Saúde, no Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0296320, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">DESPACHO DE 9 DE MAIO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, pela Portaria MEC n. 188, de 06/03/1995, publicada no Diário Oficial da União de 08/03/1995, AUTORIZA o Afastamento:</p><p>ROSANE CARNEIRO SARTURI, PROFESSOR DO MAGISTÉRIO SUPERIOR do PROGRAMA DE PÓS-GRADUAÇÃO EM EDUCAÇÃO, de 14 de junho de 2025 à 24 de junho de 2025, para realizar Afastamento Eventual para viagem a trabalho na instituição Universidade de Sevilha, em Sevilha/Espanha com ônus para CAPES (Diárias) 15/06/2025 - 18/06/2025; com ônus para UFSM (Taxa de Inscrição) 16/06/2025 - 18/06/2025; (Processo Nº 23081.057982/2025-11).</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.588492/2022-78.</p><p>ENGENHEIRO-ÁREA: Engenharia Civil - Classe E - Padrão 1 - Região Porto Alegre</p><p>- ALEXANDRE BORGES FILHO - Vaga SIAPE 981508 - LISTA GERAL</p><p>TÉCNICO EM ASSUNTOS EDUCACIONAIS - Classe E - Padrão 1 - Região Porto Alegre</p><p>- MURILO CUTHI MICHEL - Vaga SIAPE 297113 - LISTA GERAL</p><p>N° 3.196 - Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 24/2023 de 9 de Outubro de 2023, homologado em 16 de outubro de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.588493/2022-12.</p><p>TÉCNICO DE LABORATÓRIO ÁREA: Metalurgia - Classe D - Padrão 1 - Região Porto Alegre</p><p>- LEONARDO PEREIRA - Vaga SIAPE 293054 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>IRIS APARECIDA FRANCO, em vaga decorrente da exoneração de Diego Souza Carvalho Mota</p><p>ANA CAROLINA DE FREITAS TAVARES, em vaga decorrente da aposentadoria de Decio José Perez</p><p>WAGNER ROSA DA SILVA, em vaga decorrente da exoneração de Guilherme Soledade Silva</p><p>RENNAN DE MORAIS OLIVEIRA, em vaga decorrente da vacância do cargo de Rafael Machado Giuliani</p><p>GABRIEL PEDRO APARECIDO NASCIMENTO, em vaga decorrente da aposentadoria de Maisa Elizabete de Paula</p><p>VICTOR PAULO FERNANDES DE OLIVEIRA, em vaga decorrente da aposentadoria de Rita de Cássia Santos Rodrigues</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JAIR RODRIGUES SANTOS JUNIOR, em vaga decorrente da vacância do cargo de Ana Carolina Magalhães Caturelli</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>JOAO PEDRO NOGUEIRA DA GAMA OLIVEIRA, em vaga decorrente da aposentadoria de Ines Aparecida de Paula</p><p>BRUNO CAIXETA PEREIRA, em vaga decorrente da aposentadoria de Eliane Costa Fragoso</p><p>MARCELO GIOVANNI CARDOSO, em vaga decorrente da vacância do cargo de Jose Alex Alves Viana</p><p>PRISCILA AMORIM CARDOSO, em vaga decorrente da exoneração de Rui Cesar Farias dos Santos Junior</p><p>ANA LUISA BORGES CARNEIRO, em vaga decorrente da vacância do cargo de Kelly Takahashi</p><p>LUCAS CAMPAROTO DE SOUZA, em vaga decorrente da vacância do cargo de Eliane da Silva Campos</p><p>NATHALIA VICTORIO BATISTA, em vaga decorrente da vacância do cargo de Natalia Masiero Volpe</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear ANA ISABELLA DE SOUSA ALMEIDA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 308422 decorrente da aposentadoria da Professora Eliza Cristina Macedo.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Amapá/Reitoria",
    "texto": "Nomear VERENA LUCIA CORECHA DA COSTA, para exercer em caráter efetivo o cargo de Professor do Magistério Superior, Classe A-Assistente, nível 01, com Especialização, em regime de trabalho de 40 horas com Dedicação Exclusiva, Área de conhecimento: 2005-Direito Civil, Responsabilidade Civil, Direito Minerário e Direito da Navegação, com lotação na Coordenação de Direito do Campus Binacional do Oiapoque, por habilitação em Concurso Público regido pelo Edital nº. 07/2023-UNIFAP, publicado e homologado no DOU nº. 03, de 17/10/2023.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR SA DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, RICARDO TAVEIRA, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Elétrica, Classe A, Nível I, no Campus São Paulo, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0214984 (posse em outro cargo inacumulável de Caio Igor Goncalves Chinelato, conforme Portaria nº 1122, de 25/03/2025, publicada no DOU de 31/03/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, RAFAELA NERY DE MELO, para o cargo de Técnico de Laboratório Área, Classe D, nível I, no(na) Campus Foz do Iguaçu, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 966987.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 52%, por ter concluído o curso de Mestrado, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p>PORTARIA Nº 4.002/IFPR, DE 9 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.024039/2023-81, resolve:</p><p>Revogar a Portaria de Pessoal DEAC/GR/IFPR nº 2.055, de 27 de dezembro de 2023, publicada no DOU de 28 de dezembro de 2023, seção 2, página 27, que nomeia os substitutos do cargo de Diretor de Planejamento e Administração, CD-04, do Campus Palmas.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 4.003/IFPR, DE 9 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006366/2025-12, resolve:</p><p>Nomear o servidor ANTONIO MARCOS DA SILVA STIPULA, ocupante do cargo de Técnico em Contabilidade, SIAPE nº 1765473, SIAPECAD nº 01539101, lotado no(a) Campus Palmas, como substituto do cargo de Diretor, CD - 04, do(a) Diretoria de Planejamento e Administração do Campus Palmas, UORG-525, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 4.004/IFPR, DE 9 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006366/2025-12, resolve:</p><p>Nomear a servidora ADRIANA PADILHA TERRES LOPES, ocupante do cargo de Assistente em Administração, SIAPE nº 2218439, SIAPECAD nº 01989129, lotada no(a) Campus Palmas, como substituta do cargo de Diretor, CD - 04, do(a) Diretoria de Planejamento e Administração do Campus Palmas, UORG-525, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 4.005/IFPR, DE 9 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.008275/2025-11, resolve:</p><p>Designar a servidora LUCIANA WISTUBA COSMO DE SIQUEIRA E SILVA, ocupante do cargo de Assistente em Administração, SIAPE nº 0343078, SIAPECAD nº 00225852, lotada no(a) Campus Pinhais, para exercer a função de Chefe, FG - 02, do(a) Seção de Compras e Contratos do Campus Pinhais. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 4.008/IFPR, DE 9 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.008297/2025-81, resolve:</p><p>Dispensar, a pedido, o servidor IVA VINAGRE DE LIMA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1613114, SIAPECAD nº 01581306, lotado no(a) Campus Curitiba, da função de Coordenador de Curso Técnico em Segurança do Trabalho, FUC - 01, do(a) Diretoria de Educação a Distância. Efeitos a partir de 22 de abril de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 4.009/IFPR, DE 9 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.008027/2025-71, resolve:</p><p>Designar a servidora CANDIDA ALISSIA BRANDL, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3376610, SIAPECAD nº 02453367, lotada no(a) Campus Palmas, para exercer a função de Chefe, FG - 02, do(a) Seção de Inovação e Empreendedorismo do Campus Palmas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 4.010/IFPR, DE 9 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.008288/2025-91, resolve:</p><p>Dispensar o servidor GERSON JOSE GUERNIERI, ocupante do cargo de Engenheiro-Area, SIAPE nº 1951317, SIAPECAD nº 01732551, lotado no(a) Diretoria Sistêmica de Infraestrutura, da função de Chefe, FG - 02, do(a) Seção de Manutenção do Campus Curitiba. Efeitos a partir de 25 de março de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">EDUARDO JOSÉ CEZARI</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class. lista geral</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ISABEL BATISTA RIOS COELHO</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>874701</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância por falecimento pela portaria nº 434, de10/04/2025, publicada no DOU em 11/04/2025.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, VANIA DIAS CRUZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 66/2019 de 10 de Setembro de 2019, homologado em 12 de setembro de 2019 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Assistência e Orientação Profissional da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem de Saúde Pública, em vaga decorrente da aposentadoria da Professora Lisiane Manganelli Girardi Paskulin, código nº 274093, ocorrida em 25 de Fevereiro de 2025, conforme Portaria nº. 1670/2025 de 21 de fevereiro de 2025, publicada no Diário Oficial da União de 25 de fevereiro de 2025. Processo nº. 23078.510631/2019-52.</p><p>N° 3.182 - Nomear, em caráter efetivo, JULIANA BRANDÃO MACHADO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 59/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Especializados da Faculdade de Educação, na área de Políticas e Gestão da Educação, em vaga decorrente da aposentadoria da Professora Nalu Farenzena, código nº 603158, ocorrida em 26 de Março de 2025, conforme Portaria nº. 2281/2025 de 24 de março de 2025, publicada no Diário Oficial da União de 26 de março de 2025. Processo nº. 23078.554958/2021-51.</p><p>N° 3.183 - Nomear, em caráter efetivo, FELIPE FERREIRA SELAU, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 10/2025 de 7 de Fevereiro de 2025, homologado em 10 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Física do Instituto de Física, na área de Física Experimental, Subárea: Espectroscopia de Elétrons e Espectrometria por Feixe de Íons, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Gabriel Vieira Soares, código nº 855736, ocorrida em 7 de Junho de 2024, conforme Portaria nº. 3.750/2024 de 24 de junho de 2024, publicada no Diário Oficial da União de 25 de junho de 2024. Processo nº. 23078.501317/2024-46.</p><p>N° 3.186 - Nomear, em caráter efetivo, CAROLINA CECHELLA PHILIPPI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2023 de 18 de Janeiro de 2023, homologado em 19 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de História da Educação, em vaga decorrente da aposentadoria da Professora Maria Aparecida Bergamaschi, código nº 276899, ocorrida em 25 de Abril de 2025, conforme Portaria nº. 2841/2025 de 23 de abril de 2025, publicada no Diário Oficial da União de 25 de abril de 2025. Processo nº. 23078.556990/2021-71.</p><p>N° 3.187 - Nomear, em caráter efetivo, ELISANDRO RODRIGUES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 44/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estudos Básicos da Faculdade de Educação, na área de Educação Especial/Inclusão Escolar, em vaga decorrente da aposentadoria da Professora Rosane Aragon, código nº 277930, ocorrida em 31 de Março de 2025, conforme Portaria nº. 2332/2025 de 26 de março de 2025, publicada no Diário Oficial da União de 31 de março de 2025. Processo nº. 23078.550860/2021-24.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, EULE PEREIRA LIMA, candidato(a) negro(a), habilitado(a) em Concurso Público, objeto do Edital de Abertura nº 20, de 14/09/2023, publicado no D.O.U. em 15/09/2023, e respectivo Edital Complementar nº 1, de 02/10/2023, publicado no D.O.U. em 03/10/2023, homologado através do Edital nº 29, de 21/12/2023, publicado no D.O.U. em 22/12/2023, com Retificação nº 1, de 08/02/2024, publicada no D.O.U. em 09/02/2024, com Retificação nº 10, de 06/05/2024, publicada no D.O.U. em 07/05/2024, e com Retificação nº 14, de 10/07/2024, publicada no D.O.U. em 11/07/2024, para Provimento dos Cargos do Quadro de Pessoal Técnico-Administrativo em Educação da Universidade Federal de Catalão (UFCAT), no cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, em regime de 40 h (quarenta horas) semanais, com lotação na Pró-Reitoria de Pós-Graduação (PRPG) da Universidade Federal de Jataí, na vaga proveniente de vacância por posse em outro cargo inacumulável, conforme Portaria nº 759/2024, publicada no D.O.U. em 01/07/2024, código nº 0231792. (Processos nº 23854.006276/2024-31 e 23854.003518/2025-16).</p><p>Nº 354 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, CLAUDIA GOMIDE VILELA DE SOUSA FRANCO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 07/2025, publicado no D.O.U. em 07/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 h semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 192/2022 publicada no D.O.U. em 02/03/2022, código nº 0273709. (Processos nº 23854.010080/2024-41 e 23854.003657/2025-40).</p><p>Nº 355 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, FELIPE PANTE LEME DE CAMPOS, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 08/2025, publicado no D.O.U. em 08/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Sociais Aplicadas (ICSA) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 719/2024, publicada no D.O.U. em 12/06/2024, código nº 0916775. (Processos nº 23854.010054/2024-13 e 23854.003774/2025-11).</p><p>Nº 357 - Contratar como Professor Substituto, com fundamento na Lei nº 8.745, de 9 de dezembro de 1993, alterada pelas Leis nº 9.849, de 26 de outubro de 1999 e 10.667, de 14 de maio de 2003, e Medida Provisória nº 525, publicada no Diário Oficial da União de 15 de fevereiro de 2011, MARCELA SOUSA PANIAGO, candidato(a) aprovado(a) em Processo Seletivo Simplificado, conforme Edital de Homologação nº 46/2024, publicado no Diário Oficial da União de 20 de dezembro de 2024, em regime de 40 h (quarenta horas) semanais, com a remuneração equivalente ao padrão inicial da classe de Professor Assistente A, tendo em vista o disposto no Art. 2º, da ON nº 5/MP, publicada no Diário Oficial da União de 29 de setembro de 2009, para prestar serviços no Instituto de Ciências Sociais Aplicadas (ICSA) da Universidade Federal de Jataí, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31 de julho de 2025. (Processos nº 23854.007991/2024-91 e 23854.003305/2025-94).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  }
]