[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Maria Reis Valois Coelho, habilitada em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, prorrogado através da portaria nº 854, publicada no DOU de 25/08/2023, para exercer o cargo de Técnico de Laboratório/Microscopia, Classe D, Nível Intermediário, Padrão 101, em regime de 40 horas semanais, na vaga de código nº 0967044.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear o servidor JUSCELINO EUDÂMIDAS BEZERRA para exercer a função de Diretor de Fomento à Iniciação Científica do Decanato de Pós-Graduação (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.119901/2024-77, resolve:</p><p>Nº 1.653 - Dispensar a servidora VERÔNICA VINECKÝ da função de Coordenadora de Apoio a Projetos Acadêmicos da Diretoria de Apoio a Projetos Acadêmicos do Decanato de Pesquisa e Inovação (FG-01).</p><p>Nº 1.654 - Designar o servidor JOÃO HENRIQUE MARQUES DE BRITO E SILVA para exercer a função de Coordenador de Apoio a Projetos Acadêmicos da Diretoria de Apoio a Projetos Acadêmicos do Decanato de Pesquisa e Inovação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.119670/2024-00, resolve:</p><p>Nº 1.655 - Dispensar, a partir de 9/12/2024, a servidora TATHYANNA MARTINS CORDEIRO da função de Secretária do Departamento de Estatística do Instituto de Ciências Exatas (FG-03).</p><p>Nº 1.656 - Designar o servidor EDENILSON LOPES CARVALHO para exercer a função de Secretário do Departamento de Estatística do Instituto de Ciências Exatas (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.118226/2024-69, resolve:</p><p>Nº 1.657 - Dispensar o servidor WENDELL CARDOSO BORGES da função de Coordenador de Fomento à Internacionalização do Decanato de Pós-Graduação (FG-01).</p><p>Nº 1.658 - Designar o servidor FABRICIO MONTEIRO NEVES para exercer a função de Coordenador de Fomento à Internacionalização do Decanato de Pós-Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e tendo em vista o constante nos autos do Processo nº 23106.000273/2020-23, resolve:</p><p>Nº 1667 - Art. 1º Designar o substituto eventual do Cargo de Direção (CD) do Arquivo Central (ACE):</p><p>I. designar ERONIDES GUIMARÃES BEZERRA para exercer o encargo de substituto eventual do DIRETOR DO ARQUIVO CENTRAL (ACE), código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0367/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002993/2020-23, resolve:</p><p>Nº 1.669 - Art. 1º Designar os(as) substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Administração (DAF):</p><p>I. designar FERNANDO JOSÉ BARBATO COUTO para exercer o encargo de substituto eventual do DECANO DE ADMINISTRAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar SELMA REGINA DE ASSIS LOPES para exercer o encargo de substituta eventual do ASSESSOR DO DECANATO DE ADMINISTRAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar MARCO ANTONIO FERREIRA LOPES para exercer o encargo de substituto eventual da DIRETORA DE ANÁLISE E CONFORMIDADE PROCESSUAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar GUILHERME, LUÍS DA COSTA para exercer o encargo de substituto eventual do DIRETOR DE CONTABILIDADE E FINANÇAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HEVERTON BARBOSA DE OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE GESTÃO DE MATERIAIS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VI. designar MAX DA COSTA OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE IMPORTAÇÃO E EXPORTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VII. designar RICARDO DE FARIAS BARBOSA para exercer o encargo de substituto eventual do DIRETOR DE COMPRAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VIII. designar DIJALMA JOSÉ DA SILVA para exercer o encargo de substituto eventual da DIRETORA DE CONTRATOS ADMINISTRATIVOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 1446/2023.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.671 - Nomear MARIANA UBALDO BARBOSA PAIVA, candidata habilitada em 2º lugar no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 015/2024, publicado no DOU de 25/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 253/2024, publicado no DOU de 12/11/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Tempo Integral - 40 horas, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Medicina, em vaga de código nº 0707709, decorrente da exoneração de Katia Oliveira Nunes Leal, em 15/4/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e o constante nos autos do Processo nº 23106.000447/2020-58, resolve:</p><p>Nº 1.672 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) da Secretaria de Tecnologia da Informação (STI) os(as) seguintes servidores(as):</p><p>I. designar CONSUELO MARTINS GALO para exercer o encargo de substituta eventual do SECRETÁRIO DE TECNOLOGIA DA INFORMAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar JUVENAL DOS SANTOS BARRETOS para exercer o encargo de substituto eventual do DIRETOR DE OPERAÇÕES E SERVIÇOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar FELIPE EVANGELISTA DOS SANTOS para exercer o encargo de substituto eventual do DIRETOR DE SISTEMAS DA INFORMAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0519/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.117919/2024-34, resolve:</p><p>Nº 1.675 - Nomear a servidora TATIANA ULHOA para exercer a função de Diretora de Contratos Administrativos do Decanato de Administração (CD-04), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.118498/2024-69, resolve:</p><p>Nº 1.676 - Designar a servidora RAFAELLA BITENCOURT para exercer a função de Coordenadora de Contratos Especiais do Decanato de Administração (FG-01).</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, THIAGO CÂNDIDO ALVES ROCHA SILVA, 1º colocado, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Administrativa, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente de aposentaria voluntária do servidor Edson Oliveira de Andrade, ocorrida em 03/3/2023.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas, na sede daquela Seccional, em MACEIÓ:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ACACIO BISMARCK LOPES MOTA, em vaga decorrente da exoneração de Roland dos Santos Gonçalves Sobrinho.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  }
]