[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 387 de 30/10/2024, publicado no DOU de nº 211, de 31/10/2024, Seção 3, página 130, FRANCISCO JOSIMAR RICARDO XAVIER, CPF ***.011.493-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de EDUCAÇÃO MATEMÁTICA, no código de vaga nº 0316989, junto a(o) COORDENAÇÃO DO CURSO DE CIÊNCIA E TECNOLOGIA/CCET.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, os candidatos relacionados no anexo a esta portaria, habilitados em Concurso Público de Provas e Títulos, para exercer o cargo de Professor do Magistério Superior, na Classe A, nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº de Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Publicação</p><p>do edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de trabalho Semanal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação - Campus</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p><p>da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº do Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>01</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUNO MARQUES RIBEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>79/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>07/05/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FADIR - Santa Mônica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0921550</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.012009/2024-37</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>02</p></td><td rowspan=\"1\" colspan=\"1\"><p>PEDRO CUNHA CARNEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>13/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>16/01/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FEELT - Santa Mônica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0919680</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.061196/2024-82</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>03</p></td><td rowspan=\"1\" colspan=\"1\"><p>THIAGO LEMOS POSSAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>30/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>11/02/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FADIR - Santa Mônica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0926405</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.085302/2024-13</p></td></tr></table><p class=\"assina\">Marcio Magno Costa</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Almenara, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, Nadaby de Oliveira Matos, aprovado no Concurso Público regido pelo Edital nº 88/2022, publicado no Diário Oficial de 23/03/2022, homologado pelo Edital nº 338/2022, publicado no Diário Oficial de 14/10/2022, prorrogado pela Portaria nº 336, de 06/09/2024, publicada no DOU de 09/09/2024, ampla concorrência, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, de que trata a Lei nº 12.772, de 2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, na vaga nº 0954032.</p><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOAQUINA APARECIDA NOBRE DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear CARLOS ALBERTO DOS SANTOS RODRIGUES, CPF XXX.603.652-XX, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, área ENGENHARIA CIVIL, Classe D, Nível 101, para ocupar a vaga no Campus CONCEIÇÃO DO ARAGUAIA, regime de 40 (quarenta) horas semanais de trabalho, em tempo integral, com Dedicação Exclusiva, habilitado em 7º lugar no Concurso Público Edital nº 06/2022, publicado no D.O.U. de 21/03/2022, cujo resultado final foi homologado através do Edital nº 14/2022, publicado no D.O.U. de 29/06/2022 com o código de vaga nº 954834.</p><p>Art. 2º Esta portaria entra em vigor a partir de sua publicação no D.O.U.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 6.959/REITORIA/IFPA, DE 9 DE DEZEMBRO DE 2024</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.022591/2024-23, resolve:</p><p>Art. 1º DESIGNAR Comissão de Processo Administrativo Disciplinar visando dar continuidade à apuração de eventuais responsabilidades administrativas descritas no Processo nº 23051.022591/2024-23, composta pelos servidores abaixo relacionados:</p><p>- LIDIA COSTA DA SILVA ALBUQUERQUE, SIAPE 3011785, TÉCNICA EM LABORATÓRIO, PRESIDENTE;</p><p>- ANA LIVIA FAGUNDES COSTA, SIAPE 1216028, ADMINISTRADORA, MEMBRO;</p><p>- FELIPE MELO DA SILVA MIRANDA, SIAPE 1867230, ADMINISTRADOR, MEMBRO.</p><p>Art. 2º - Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos trabalhos da referida comissão.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no D.O.U.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 433, de 04/12/2024, publicado no DOU de n° 234, de 05/12/2024, Seção 3, página 78, LARISSA BORDALO DE FIGUEIREDO PINTO, CPF ***.319.343-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente A (Mestrado), sob o regime de trabalho de 40(quarenta) horas semanais, na área de Estágio Curricular (Internato) - Saúde Coletiva, no código de vaga nº 0316283, junto a(o) Coordenação do Curso de Medicina /CCPI.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº 90BBE382B387, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta dias), contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva</p><p>Porto Velho - RO CEP 78900-970</p><p>Telefone: (69) 32166114 Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear JEFFERSON RICARDO COELHO COSTA, candidato habilitado em 1º lugar para negros no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819, de 15/09/1989, em decorrência da aposentadoria da servidora Risoleta Ribeiro de Oliveira Sousa.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação. Dê-se ciência. Publique-se no Diário Oficial da União e disponibilize-se no Sítio Eletrônico do Tribunal.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de Técnico em contabilidade, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, MICHELE CONCEIÇÃO ESPÍNDOLA, habilitada em Concurso Público do Edital Nº. 01/2023, publicado no DOU nº 240, de 19.12.2023, seção 3, páginas 70-81, com resultado homologado através do Edital Nº 01/2024 de 22.05.2024, DOU de 24.05.2024, seção 3, páginas 47-49. Código da vaga: 0970088, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação no DEPARTAMENTO DE CONTABILIDADE (PROAD). Origem da vaga: Portaria nº 384, de 15 de outubro de 2024, publicada no DOU em: 16/10/2024, edição: 201, seção: 2, página: 17. (Processo nº23875.003357/2024-31)</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Maria Reis Valois Coelho, habilitada em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, prorrogado através da portaria nº 854, publicada no DOU de 25/08/2023, para exercer o cargo de Técnico de Laboratório/Microscopia, Classe D, Nível Intermediário, Padrão 101, em regime de 40 horas semanais, na vaga de código nº 0967044.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear o servidor JUSCELINO EUDÂMIDAS BEZERRA para exercer a função de Diretor de Fomento à Iniciação Científica do Decanato de Pós-Graduação (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.119901/2024-77, resolve:</p><p>Nº 1.653 - Dispensar a servidora VERÔNICA VINECKÝ da função de Coordenadora de Apoio a Projetos Acadêmicos da Diretoria de Apoio a Projetos Acadêmicos do Decanato de Pesquisa e Inovação (FG-01).</p><p>Nº 1.654 - Designar o servidor JOÃO HENRIQUE MARQUES DE BRITO E SILVA para exercer a função de Coordenador de Apoio a Projetos Acadêmicos da Diretoria de Apoio a Projetos Acadêmicos do Decanato de Pesquisa e Inovação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.119670/2024-00, resolve:</p><p>Nº 1.655 - Dispensar, a partir de 9/12/2024, a servidora TATHYANNA MARTINS CORDEIRO da função de Secretária do Departamento de Estatística do Instituto de Ciências Exatas (FG-03).</p><p>Nº 1.656 - Designar o servidor EDENILSON LOPES CARVALHO para exercer a função de Secretário do Departamento de Estatística do Instituto de Ciências Exatas (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.118226/2024-69, resolve:</p><p>Nº 1.657 - Dispensar o servidor WENDELL CARDOSO BORGES da função de Coordenador de Fomento à Internacionalização do Decanato de Pós-Graduação (FG-01).</p><p>Nº 1.658 - Designar o servidor FABRICIO MONTEIRO NEVES para exercer a função de Coordenador de Fomento à Internacionalização do Decanato de Pós-Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e tendo em vista o constante nos autos do Processo nº 23106.000273/2020-23, resolve:</p><p>Nº 1667 - Art. 1º Designar o substituto eventual do Cargo de Direção (CD) do Arquivo Central (ACE):</p><p>I. designar ERONIDES GUIMARÃES BEZERRA para exercer o encargo de substituto eventual do DIRETOR DO ARQUIVO CENTRAL (ACE), código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0367/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002993/2020-23, resolve:</p><p>Nº 1.669 - Art. 1º Designar os(as) substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Administração (DAF):</p><p>I. designar FERNANDO JOSÉ BARBATO COUTO para exercer o encargo de substituto eventual do DECANO DE ADMINISTRAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar SELMA REGINA DE ASSIS LOPES para exercer o encargo de substituta eventual do ASSESSOR DO DECANATO DE ADMINISTRAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar MARCO ANTONIO FERREIRA LOPES para exercer o encargo de substituto eventual da DIRETORA DE ANÁLISE E CONFORMIDADE PROCESSUAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar GUILHERME, LUÍS DA COSTA para exercer o encargo de substituto eventual do DIRETOR DE CONTABILIDADE E FINANÇAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HEVERTON BARBOSA DE OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE GESTÃO DE MATERIAIS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VI. designar MAX DA COSTA OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE IMPORTAÇÃO E EXPORTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VII. designar RICARDO DE FARIAS BARBOSA para exercer o encargo de substituto eventual do DIRETOR DE COMPRAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VIII. designar DIJALMA JOSÉ DA SILVA para exercer o encargo de substituto eventual da DIRETORA DE CONTRATOS ADMINISTRATIVOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 1446/2023.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.671 - Nomear MARIANA UBALDO BARBOSA PAIVA, candidata habilitada em 2º lugar no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 015/2024, publicado no DOU de 25/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 253/2024, publicado no DOU de 12/11/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Tempo Integral - 40 horas, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Medicina, em vaga de código nº 0707709, decorrente da exoneração de Katia Oliveira Nunes Leal, em 15/4/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e o constante nos autos do Processo nº 23106.000447/2020-58, resolve:</p><p>Nº 1.672 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) da Secretaria de Tecnologia da Informação (STI) os(as) seguintes servidores(as):</p><p>I. designar CONSUELO MARTINS GALO para exercer o encargo de substituta eventual do SECRETÁRIO DE TECNOLOGIA DA INFORMAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar JUVENAL DOS SANTOS BARRETOS para exercer o encargo de substituto eventual do DIRETOR DE OPERAÇÕES E SERVIÇOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar FELIPE EVANGELISTA DOS SANTOS para exercer o encargo de substituto eventual do DIRETOR DE SISTEMAS DA INFORMAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0519/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.117919/2024-34, resolve:</p><p>Nº 1.675 - Nomear a servidora TATIANA ULHOA para exercer a função de Diretora de Contratos Administrativos do Decanato de Administração (CD-04), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.118498/2024-69, resolve:</p><p>Nº 1.676 - Designar a servidora RAFAELLA BITENCOURT para exercer a função de Coordenadora de Contratos Especiais do Decanato de Administração (FG-01).</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, THIAGO CÂNDIDO ALVES ROCHA SILVA, 1º colocado, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Administrativa, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente de aposentaria voluntária do servidor Edson Oliveira de Andrade, ocorrida em 03/3/2023.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas, na sede daquela Seccional, em MACEIÓ:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ACACIO BISMARCK LOPES MOTA, em vaga decorrente da exoneração de Roland dos Santos Gonçalves Sobrinho.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, as candidatas relacionadas no Anexo desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitadas em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE ÓRGÃO CENTRAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Renata Kleinhappel Fernandes</p></td><td rowspan=\"1\" colspan=\"1\"><p>60º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Renata da Silva Pessoa</p></td><td rowspan=\"1\" colspan=\"1\"><p>61º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 21ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa",
    "texto": "Nomear os candidatos abaixo relacionados, habilitados no Concurso Público de Servidores do Tribunal Regional do Trabalho da 21ª Região, obedecida a ordem classificatória, para exercerem em caráter efetivo, nos termos do art. 9º, inciso I, e do artigo 10, da Lei N.º 8.112/90, os cargos da carreira judiciária abaixo especificado(s), Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal desta Corte, em vagas cujas origens encontram-se abaixo discriminada:</p><p>Nomeado: LEONARDO DO VALE FERNANDES</p><p>Número de inscrição: 0007981j</p><p>Classificação: 1</p><p>Lista: Ampla</p><p>Cargo: Analista Judiciário, Área Judiciária - Sem Especialidade</p><p>Cargo (número): 121</p><p>Vacância (ocupante anterior): ROSANA PINHEIRO GONDIM</p><p>Vacância (motivo): Aposentadoria</p><p>Vacância (ato número): TRT-GP nº 42/2024</p><p>Vacância (publicação DOU): 01/04/2024</p><p>Nomeado: IAGO MORENO DE LUCAS PASSOS</p><p>Número de inscrição: 0006009e</p><p>Classificação: 2</p><p>Lista: Ampla</p><p>Cargo: Analista Judiciário, Área Judiciária - Sem Especialidade</p><p>Cargo (número): 39</p><p>Vacância (ocupante anterior): GILMAR LORETTO MARINO JÚNIOR</p><p>Vacância (motivo): Posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 240/2024</p><p>Vacância (publicação DOU): 25/11/2024</p><p class=\"assina\">ERIDSON JOÃO FERNANDES MEDEIROS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>37º lugar - ANDRÉ RABBI SCANDIANI (lista de ampla concorrência)</p><p>Cargo criado pela Lei nº 10.770, de 21 de novembro de 2003, vago em decorrência da exoneração, a pedido, do servidor PEDRO HORÁCIO BORGES DE ASSIS.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Integração e do Desenvolvimento Regional/Agência Nacional de Águas e Saneamento Básico/Diretor-Presidente",
    "texto": "Nomear, para o cargo efetivo de Especialista em Regulação de Recursos Hídricos e Saneamento Básico, Classe A, Padrão I, os candidatos relacionados no Anexo I, aprovados no concurso público, cujo resultado foi homologado na forma do Edital nº 15, de 8 de novembro de 2024, publicado no DOU de 11 de novembro de 2024.</p><p>Art. 2º A posse ocorrerá às 9h do dia 19 de dezembro de 2024, no Auditório Flávio Terra Barth, no Setor Policial, Área 5, Quadra 3, Bloco M, Brasília - DF, desde que apresentada a documentação necessária e cumpridas todas as formalidades legais.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">VERONICA SÁNCHEZ DA CRUZ RIOS</p><p class=\"anexo\">ANEXO I</p><p>CARGO 1: ESPECIALISTA EM RECURSOS HÍDRICOS E SANEAMENTO BÁSICO - ESPECIALIDADE 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDRE ANTONIO HORTA DE PAULA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.609.306-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779047</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDRE RODRIGUES FELIPINI</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.549.408-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779050</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAIO SIMON DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.280.618-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779051</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EVERTON COELHO GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.311.826-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779052</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FABIOLA NUNES DEROSSI</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.144.587-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779053</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FELIPE SOROZINI BALTER</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.039.397-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779054</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOAO ISIDIO FREITAS MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.897.414-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779055</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIA SOARES DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.188.291-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779056</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS COUTO DE QUEIROZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.951.461-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779057</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCIANO NOBREGA RODRIGUES XAVIER</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.084.697-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779058</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCELO KIM IMAI</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.190.977-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779059</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAQUEL ALVES RABELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.888.891-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779060</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO CESAR DE MORAES FONSECA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.569.294-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779061</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>THOMAZ CHAGAS PINTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.314.201-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779062</p></td></tr></table><p>CARGO 2: ESPECIALISTA EM RECURSOS HÍDRICOS E SANEAMENTO BÁSICO - ESPECIALIDADE 2</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALTAIR MACIEL DE BARROS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.459.664-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779063</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANA CLARA DE SOUSA MATOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.409.184-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779064</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAROLINA PIANA SERPA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.185.269-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779065</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DAIANA LIRA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.733.131-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779107</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EDUARDO GALDINO DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.927.003-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778914</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GUILHERME VELASCO DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.090.247-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778939</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ICARO SILVA FERREIRA DE SANTANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.793.295-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778926</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JEAN VIEIRA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.218.695-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779007</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIA DANIELE SILVA DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.508.074-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778950</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIANA FRUTUOSO GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.870.551-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778966</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUANA KESSIA LUCAS ALVES MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.618.026-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778979</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS EMANUEL PEREIRA CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.018.074-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779001</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>PEDRO LINDSTRON WITTICA CERQUEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.647.759-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778941</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>REGINA CERA CADORE</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.342.710-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779010</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TAINA MARTINS MAGALHAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.060.936-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779021</p></td></tr></table><p>CARGO 3: ESPECIALISTA EM RECURSOS HÍDRICOS E SANEAMENTO BÁSICO - ESPECIALIDADE 3</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANITA CRISTINA COSTA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.216.896-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778945</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNO BERNARDO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.149.081-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779041</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CRISTIANE DE FARIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.099.101-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779114</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ELIANE MEIRE DE SOUZA ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.977.917-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778915</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ERIK CAVALCANTI E SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.753.754-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778907</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HENRIQUE DANTAS BORGES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.032.391-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778922</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LIVIA FRAGOSO DE MELO VERCOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.057.224-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778983</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NATALIA DE PAIVA LOPO FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.951.881-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778994</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAISA FERNANDA RIBEIRO DE VASCONCELOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.490.791-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779095</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAPHAEL MEDEIROS LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.794.881-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778957</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 387 de 30/10/2024, publicado no DOU de nº 211, de 31/10/2024, Seção 3, página 130, FRANCISCO JOSIMAR RICARDO XAVIER, CPF ***.011.493-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de EDUCAÇÃO MATEMÁTICA, no código de vaga nº 0316989, junto a(o) COORDENAÇÃO DO CURSO DE CIÊNCIA E TECNOLOGIA/CCET.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, os candidatos relacionados no anexo a esta portaria, habilitados em Concurso Público de Provas e Títulos, para exercer o cargo de Professor do Magistério Superior, na Classe A, nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº de Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Publicação</p><p>do edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de trabalho Semanal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação - Campus</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p><p>da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº do Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>01</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUNO MARQUES RIBEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>79/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>07/05/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FADIR - Santa Mônica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0921550</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.012009/2024-37</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>02</p></td><td rowspan=\"1\" colspan=\"1\"><p>PEDRO CUNHA CARNEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>13/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>16/01/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FEELT - Santa Mônica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0919680</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.061196/2024-82</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>03</p></td><td rowspan=\"1\" colspan=\"1\"><p>THIAGO LEMOS POSSAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>30/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>11/02/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FADIR - Santa Mônica</p></td><td rowspan=\"1\" colspan=\"1\"><p>0926405</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.085302/2024-13</p></td></tr></table><p class=\"assina\">Marcio Magno Costa</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Almenara, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, Nadaby de Oliveira Matos, aprovado no Concurso Público regido pelo Edital nº 88/2022, publicado no Diário Oficial de 23/03/2022, homologado pelo Edital nº 338/2022, publicado no Diário Oficial de 14/10/2022, prorrogado pela Portaria nº 336, de 06/09/2024, publicada no DOU de 09/09/2024, ampla concorrência, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, de que trata a Lei nº 12.772, de 2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, na vaga nº 0954032.</p><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOAQUINA APARECIDA NOBRE DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear CARLOS ALBERTO DOS SANTOS RODRIGUES, CPF XXX.603.652-XX, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, área ENGENHARIA CIVIL, Classe D, Nível 101, para ocupar a vaga no Campus CONCEIÇÃO DO ARAGUAIA, regime de 40 (quarenta) horas semanais de trabalho, em tempo integral, com Dedicação Exclusiva, habilitado em 7º lugar no Concurso Público Edital nº 06/2022, publicado no D.O.U. de 21/03/2022, cujo resultado final foi homologado através do Edital nº 14/2022, publicado no D.O.U. de 29/06/2022 com o código de vaga nº 954834.</p><p>Art. 2º Esta portaria entra em vigor a partir de sua publicação no D.O.U.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 6.959/REITORIA/IFPA, DE 9 DE DEZEMBRO DE 2024</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.022591/2024-23, resolve:</p><p>Art. 1º DESIGNAR Comissão de Processo Administrativo Disciplinar visando dar continuidade à apuração de eventuais responsabilidades administrativas descritas no Processo nº 23051.022591/2024-23, composta pelos servidores abaixo relacionados:</p><p>- LIDIA COSTA DA SILVA ALBUQUERQUE, SIAPE 3011785, TÉCNICA EM LABORATÓRIO, PRESIDENTE;</p><p>- ANA LIVIA FAGUNDES COSTA, SIAPE 1216028, ADMINISTRADORA, MEMBRO;</p><p>- FELIPE MELO DA SILVA MIRANDA, SIAPE 1867230, ADMINISTRADOR, MEMBRO.</p><p>Art. 2º - Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos trabalhos da referida comissão.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no D.O.U.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 433, de 04/12/2024, publicado no DOU de n° 234, de 05/12/2024, Seção 3, página 78, LARISSA BORDALO DE FIGUEIREDO PINTO, CPF ***.319.343-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente A (Mestrado), sob o regime de trabalho de 40(quarenta) horas semanais, na área de Estágio Curricular (Internato) - Saúde Coletiva, no código de vaga nº 0316283, junto a(o) Coordenação do Curso de Medicina /CCPI.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº 90BBE382B387, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta dias), contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva</p><p>Porto Velho - RO CEP 78900-970</p><p>Telefone: (69) 32166114 Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear JEFFERSON RICARDO COELHO COSTA, candidato habilitado em 1º lugar para negros no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819, de 15/09/1989, em decorrência da aposentadoria da servidora Risoleta Ribeiro de Oliveira Sousa.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação. Dê-se ciência. Publique-se no Diário Oficial da União e disponibilize-se no Sítio Eletrônico do Tribunal.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de Técnico em contabilidade, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, MICHELE CONCEIÇÃO ESPÍNDOLA, habilitada em Concurso Público do Edital Nº. 01/2023, publicado no DOU nº 240, de 19.12.2023, seção 3, páginas 70-81, com resultado homologado através do Edital Nº 01/2024 de 22.05.2024, DOU de 24.05.2024, seção 3, páginas 47-49. Código da vaga: 0970088, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação no DEPARTAMENTO DE CONTABILIDADE (PROAD). Origem da vaga: Portaria nº 384, de 15 de outubro de 2024, publicada no DOU em: 16/10/2024, edição: 201, seção: 2, página: 17. (Processo nº23875.003357/2024-31)</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Maria Reis Valois Coelho, habilitada em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, prorrogado através da portaria nº 854, publicada no DOU de 25/08/2023, para exercer o cargo de Técnico de Laboratório/Microscopia, Classe D, Nível Intermediário, Padrão 101, em regime de 40 horas semanais, na vaga de código nº 0967044.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear o servidor JUSCELINO EUDÂMIDAS BEZERRA para exercer a função de Diretor de Fomento à Iniciação Científica do Decanato de Pós-Graduação (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.119901/2024-77, resolve:</p><p>Nº 1.653 - Dispensar a servidora VERÔNICA VINECKÝ da função de Coordenadora de Apoio a Projetos Acadêmicos da Diretoria de Apoio a Projetos Acadêmicos do Decanato de Pesquisa e Inovação (FG-01).</p><p>Nº 1.654 - Designar o servidor JOÃO HENRIQUE MARQUES DE BRITO E SILVA para exercer a função de Coordenador de Apoio a Projetos Acadêmicos da Diretoria de Apoio a Projetos Acadêmicos do Decanato de Pesquisa e Inovação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.119670/2024-00, resolve:</p><p>Nº 1.655 - Dispensar, a partir de 9/12/2024, a servidora TATHYANNA MARTINS CORDEIRO da função de Secretária do Departamento de Estatística do Instituto de Ciências Exatas (FG-03).</p><p>Nº 1.656 - Designar o servidor EDENILSON LOPES CARVALHO para exercer a função de Secretário do Departamento de Estatística do Instituto de Ciências Exatas (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.118226/2024-69, resolve:</p><p>Nº 1.657 - Dispensar o servidor WENDELL CARDOSO BORGES da função de Coordenador de Fomento à Internacionalização do Decanato de Pós-Graduação (FG-01).</p><p>Nº 1.658 - Designar o servidor FABRICIO MONTEIRO NEVES para exercer a função de Coordenador de Fomento à Internacionalização do Decanato de Pós-Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e tendo em vista o constante nos autos do Processo nº 23106.000273/2020-23, resolve:</p><p>Nº 1667 - Art. 1º Designar o substituto eventual do Cargo de Direção (CD) do Arquivo Central (ACE):</p><p>I. designar ERONIDES GUIMARÃES BEZERRA para exercer o encargo de substituto eventual do DIRETOR DO ARQUIVO CENTRAL (ACE), código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0367/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.002993/2020-23, resolve:</p><p>Nº 1.669 - Art. 1º Designar os(as) substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Administração (DAF):</p><p>I. designar FERNANDO JOSÉ BARBATO COUTO para exercer o encargo de substituto eventual do DECANO DE ADMINISTRAÇÃO, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar SELMA REGINA DE ASSIS LOPES para exercer o encargo de substituta eventual do ASSESSOR DO DECANATO DE ADMINISTRAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar MARCO ANTONIO FERREIRA LOPES para exercer o encargo de substituto eventual da DIRETORA DE ANÁLISE E CONFORMIDADE PROCESSUAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar GUILHERME, LUÍS DA COSTA para exercer o encargo de substituto eventual do DIRETOR DE CONTABILIDADE E FINANÇAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar HEVERTON BARBOSA DE OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE GESTÃO DE MATERIAIS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VI. designar MAX DA COSTA OLIVEIRA para exercer o encargo de substituto eventual do DIRETOR DE IMPORTAÇÃO E EXPORTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VII. designar RICARDO DE FARIAS BARBOSA para exercer o encargo de substituto eventual do DIRETOR DE COMPRAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VIII. designar DIJALMA JOSÉ DA SILVA para exercer o encargo de substituto eventual da DIRETORA DE CONTRATOS ADMINISTRATIVOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 1446/2023.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.671 - Nomear MARIANA UBALDO BARBOSA PAIVA, candidata habilitada em 2º lugar no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 015/2024, publicado no DOU de 25/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 253/2024, publicado no DOU de 12/11/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Tempo Integral - 40 horas, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Medicina, em vaga de código nº 0707709, decorrente da exoneração de Katia Oliveira Nunes Leal, em 15/4/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e o constante nos autos do Processo nº 23106.000447/2020-58, resolve:</p><p>Nº 1.672 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) da Secretaria de Tecnologia da Informação (STI) os(as) seguintes servidores(as):</p><p>I. designar CONSUELO MARTINS GALO para exercer o encargo de substituta eventual do SECRETÁRIO DE TECNOLOGIA DA INFORMAÇÃO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar JUVENAL DOS SANTOS BARRETOS para exercer o encargo de substituto eventual do DIRETOR DE OPERAÇÕES E SERVIÇOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar FELIPE EVANGELISTA DOS SANTOS para exercer o encargo de substituto eventual do DIRETOR DE SISTEMAS DA INFORMAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0519/2024.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.117919/2024-34, resolve:</p><p>Nº 1.675 - Nomear a servidora TATIANA ULHOA para exercer a função de Diretora de Contratos Administrativos do Decanato de Administração (CD-04), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.118498/2024-69, resolve:</p><p>Nº 1.676 - Designar a servidora RAFAELLA BITENCOURT para exercer a função de Coordenadora de Contratos Especiais do Decanato de Administração (FG-01).</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, THIAGO CÂNDIDO ALVES ROCHA SILVA, 1º colocado, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Administrativa, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente de aposentaria voluntária do servidor Edson Oliveira de Andrade, ocorrida em 03/3/2023.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas, na sede daquela Seccional, em MACEIÓ:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ACACIO BISMARCK LOPES MOTA, em vaga decorrente da exoneração de Roland dos Santos Gonçalves Sobrinho.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, as candidatas relacionadas no Anexo desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitadas em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE ÓRGÃO CENTRAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Renata Kleinhappel Fernandes</p></td><td rowspan=\"1\" colspan=\"1\"><p>60º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Renata da Silva Pessoa</p></td><td rowspan=\"1\" colspan=\"1\"><p>61º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 21ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa",
    "texto": "Nomear os candidatos abaixo relacionados, habilitados no Concurso Público de Servidores do Tribunal Regional do Trabalho da 21ª Região, obedecida a ordem classificatória, para exercerem em caráter efetivo, nos termos do art. 9º, inciso I, e do artigo 10, da Lei N.º 8.112/90, os cargos da carreira judiciária abaixo especificado(s), Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal desta Corte, em vagas cujas origens encontram-se abaixo discriminada:</p><p>Nomeado: LEONARDO DO VALE FERNANDES</p><p>Número de inscrição: 0007981j</p><p>Classificação: 1</p><p>Lista: Ampla</p><p>Cargo: Analista Judiciário, Área Judiciária - Sem Especialidade</p><p>Cargo (número): 121</p><p>Vacância (ocupante anterior): ROSANA PINHEIRO GONDIM</p><p>Vacância (motivo): Aposentadoria</p><p>Vacância (ato número): TRT-GP nº 42/2024</p><p>Vacância (publicação DOU): 01/04/2024</p><p>Nomeado: IAGO MORENO DE LUCAS PASSOS</p><p>Número de inscrição: 0006009e</p><p>Classificação: 2</p><p>Lista: Ampla</p><p>Cargo: Analista Judiciário, Área Judiciária - Sem Especialidade</p><p>Cargo (número): 39</p><p>Vacância (ocupante anterior): GILMAR LORETTO MARINO JÚNIOR</p><p>Vacância (motivo): Posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 240/2024</p><p>Vacância (publicação DOU): 25/11/2024</p><p class=\"assina\">ERIDSON JOÃO FERNANDES MEDEIROS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>37º lugar - ANDRÉ RABBI SCANDIANI (lista de ampla concorrência)</p><p>Cargo criado pela Lei nº 10.770, de 21 de novembro de 2003, vago em decorrência da exoneração, a pedido, do servidor PEDRO HORÁCIO BORGES DE ASSIS.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Integração e do Desenvolvimento Regional/Agência Nacional de Águas e Saneamento Básico/Diretor-Presidente",
    "texto": "Nomear, para o cargo efetivo de Especialista em Regulação de Recursos Hídricos e Saneamento Básico, Classe A, Padrão I, os candidatos relacionados no Anexo I, aprovados no concurso público, cujo resultado foi homologado na forma do Edital nº 15, de 8 de novembro de 2024, publicado no DOU de 11 de novembro de 2024.</p><p>Art. 2º A posse ocorrerá às 9h do dia 19 de dezembro de 2024, no Auditório Flávio Terra Barth, no Setor Policial, Área 5, Quadra 3, Bloco M, Brasília - DF, desde que apresentada a documentação necessária e cumpridas todas as formalidades legais.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">VERONICA SÁNCHEZ DA CRUZ RIOS</p><p class=\"anexo\">ANEXO I</p><p>CARGO 1: ESPECIALISTA EM RECURSOS HÍDRICOS E SANEAMENTO BÁSICO - ESPECIALIDADE 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDRE ANTONIO HORTA DE PAULA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.609.306-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779047</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDRE RODRIGUES FELIPINI</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.549.408-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779050</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAIO SIMON DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.280.618-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779051</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EVERTON COELHO GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.311.826-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779052</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FABIOLA NUNES DEROSSI</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.144.587-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779053</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FELIPE SOROZINI BALTER</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.039.397-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779054</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOAO ISIDIO FREITAS MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.897.414-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779055</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIA SOARES DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.188.291-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779056</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS COUTO DE QUEIROZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.951.461-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779057</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCIANO NOBREGA RODRIGUES XAVIER</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.084.697-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779058</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCELO KIM IMAI</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.190.977-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779059</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAQUEL ALVES RABELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.888.891-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779060</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO CESAR DE MORAES FONSECA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.569.294-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779061</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>THOMAZ CHAGAS PINTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.314.201-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779062</p></td></tr></table><p>CARGO 2: ESPECIALISTA EM RECURSOS HÍDRICOS E SANEAMENTO BÁSICO - ESPECIALIDADE 2</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALTAIR MACIEL DE BARROS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.459.664-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779063</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANA CLARA DE SOUSA MATOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.409.184-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779064</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAROLINA PIANA SERPA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.185.269-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779065</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DAIANA LIRA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.733.131-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779107</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EDUARDO GALDINO DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.927.003-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778914</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GUILHERME VELASCO DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.090.247-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778939</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ICARO SILVA FERREIRA DE SANTANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.793.295-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778926</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JEAN VIEIRA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.218.695-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779007</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIA DANIELE SILVA DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.508.074-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778950</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIANA FRUTUOSO GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.870.551-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778966</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUANA KESSIA LUCAS ALVES MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.618.026-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778979</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS EMANUEL PEREIRA CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.018.074-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779001</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>PEDRO LINDSTRON WITTICA CERQUEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.647.759-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778941</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>REGINA CERA CADORE</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.342.710-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779010</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TAINA MARTINS MAGALHAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.060.936-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779021</p></td></tr></table><p>CARGO 3: ESPECIALISTA EM RECURSOS HÍDRICOS E SANEAMENTO BÁSICO - ESPECIALIDADE 3</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANITA CRISTINA COSTA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.216.896-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778945</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNO BERNARDO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.149.081-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779041</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CRISTIANE DE FARIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.099.101-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779114</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ELIANE MEIRE DE SOUZA ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.977.917-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778915</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ERIK CAVALCANTI E SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.753.754-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778907</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HENRIQUE DANTAS BORGES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.032.391-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778922</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LIVIA FRAGOSO DE MELO VERCOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.057.224-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778983</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NATALIA DE PAIVA LOPO FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.951.881-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778994</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAISA FERNANDA RIBEIRO DE VASCONCELOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.490.791-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>779095</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAPHAEL MEDEIROS LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.794.881-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>778957</p></td></tr></table>",
    "assinatura": 12
  }
]