[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência/Diretoria-Geral Administrativa/Diretoria de Pessoal",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. IGOR MENEZES DE FREITAS, classificado em 8º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Deborah Araújo do Nascimento Cardoso e da perda do efeito da nomeação da candidata Thais Machado Alencar, reposicionada, a pedido, ao final da lista de aprovados;</p><p>2. VANESSA CARDOSO MONTEZUMA BENTO, classificado em 3º lugar para vaga destinada a candidatos negros, em vaga decorrente da vacância do cargo ocupado por Arthur Oliveira Souza Junior;</p><p>3. SARAH RAMOS RODRIGUES DE OLIVEIRA, classificada em 9º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Vinícius Gabriel Lima Dantas.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Goiás",
    "texto": "NOMEAR os(as) candidatos(as) abaixo relacionados(as), por ordem de classificação, para exercerem, em caráter efetivo, o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Eleitoral de Goiás, nos termos do artigo 9º, inciso I, da Lei n° 8.112, de 11/12/1990, em virtude de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral:</p><p>1. BRENA LOURENA DA SILVA SANTOS - 1° lugar da lista de ampla concorrência. Vaga nº 29. Cargo criado pela Lei nº 10.842, de 20 de fevereiro de 2004, anteriormente ocupado por Alfredo Henrique Corrêa de Paula, vago em decorrência de posse em cargo inacumulável, nos termos da Portaria PRES nº 269, de 24/06/2024, publicada no DOU, nº 126, Seção 2, página 74, em 03/07/2024.</p><p>2. LORRAN PIGNATA CALDAS - 2° lugar da lista de ampla concorrência. Vaga nº 16. Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, anteriormente ocupado por Rogério de Lima Matos, vago em decorrência de posse em cargo inacumulável, nos termos da Portaria PRES nº 293, de 1º/07/2024, publicada no DOU, nº 129, Seção 2, página 84, em 08/07/2024.</p><p>3. FELIPE ANTÔNIO BISPO - 1º lugar da lista de cotas. Vaga nº 27. Cargo criado pela Lei nº 8.868 de 14 de abril de 1994, anteriormente ocupado por Elenice Silverio de Souza, vago em decorrência exoneração a pedido, nos termos da Portaria PRES nº 403, de 10/09/2024, publicada no DOU nº 179, Seção 2, página 83, em 16/09/2024.</p><p>4. ISABELLE MENDONÇA CORREA - 4º lugar da lista de ampla concorrência. Vaga nº 91. Cargo criado pela Lei nº 10.842, de 20 de fevereiro de 2004, anteriormente ocupado por Silomar Silva de Ataídes, vago em decorrência exoneração a pedido, nos termos da Portaria PRES nº 473, de 1º/12/2024, publicada no DOU nº 235, Seção 2, página 67, em 06/12/2024.</p><p>Art. 2° Os(as) candidatos(as) terão trinta dias para tomar posse no referido cargo, conforme prevê o artigo 13, § 1º, da Lei nº 8.112/1990, contados a partir da data da publicação da presente Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. LUIZ CLÁUDIO VEIGA BRAGA</p>",
    "assinatura": 12
  }
]