[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 264 de 17/09/2024, publicado no DOU de n° 181, de 18/09/2024, Seção 3, página 76, AFONSO GOMES ABREU JÚNIOR, CPF ***.677.243-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Microbiologia e Imunologia, no código de vaga nº 0317163, junto a(o) DEPARTAMENTO DE PATOLOGIA/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, ANDREW MATHEUS FREDERICO ROZADA, habilitado em Concurso Público para provimento de cargos efetivos da carreira de Professor do Magistério Superior realizado pela Universidade Federal de Mato Grosso - UFMT, Edital Nº 01/SGP/UFMT/2022, publicado no D.O.U. Nº. 245, de 29/12/2022, seção 3, pág. 127 a 133 e suas retificações, de acordo com o Edital de Homologação nº 1/PROGEP/UFMT/2023, publicados no D.O.U. nº 107, de 06.06.2023, S.3, p. 72 e 73, para o cargo de Professor do Magistério Superior, Área de conhecimento: Química/Química Orgânica, Classe Adjunto - A, Regime de Trabalho: Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e da Terra - Campus Universitário do Araguaia, AC, sob o código de vaga n. 328355.</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo: 23108.009815/2024-37).</p><p class=\"assina\">EVANDRO APARECIDO SOARES DA SILVA</p><p class=\"identifica\">PORTARIAS DE 20 DE SETEMBRO DE 2024</p><p>O Reitor da Universidade Federal de Mato Grosso, no uso de suas atribuições legais, resolve:</p><p>Nº 486 - RETIFICAR a Portaria Reitoria-UFMT Nº 431, de 22 de agosto de 2024, publicada no Diário Oficial da União em 26 de agosto de 2024, seção 2, página 25, conforme segue:</p><p>Onde se lê: (...) Bernando Leandro Carvalho Costa (...).</p><p>Leia-se: (...) Bernardo Leandro Carvalho Costa (...).</p><p>(Processo: 23108.044246/2024-76).</p><p>Nº 487 - Nomear, em caráter efetivo, de acordo com o Despacho (Id. 7180454), a candidata habilitada em Concurso Público de Provas e Títulos, para provimento de cargos efetivos de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n. 02/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação do resultado final, publicado no Diário Oficial da União de 26.03.2024, S.3, p.100-114; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário de Cuiabá I. GABRIELA SELKE ALVES, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 40 h, Área: Medicina/Ginecologia e Obstetrícia, com lotação na Faculdade de Medicina/Departamento de Ginecologia e Obstetrícia, AC, código da vaga n.º 709384. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo: 23108.044246/2024-76).</p><p>Nº 488 - Reconduzir o servidor Rudy Flávio da Silva Abreu, CPF nº 019.XXX.XXX-XX, ao cargo de Corregedor Geral da Universidade Federal de Mato Grosso-UFMT, código CD-04, atribuindo-lhe a gratificação correspondente. Esta Portaria possui vigência de 02 (dois) anos, contados a partir de 1º de setembro de 2024. (Processo: 23108.043866/2024-98).</p><p>Nº 489 - Nomear a servidora Pamella Marianne Figueiredo da Nobrega, CPF nº 047.XXX.XXX-XX, para atuar como Corregedora Adjunta da Universidade Federal de Mato Grosso-UFMT. Esta Portaria possui vigência de 02 (dois) anos, contados a partir de 1º de setembro de 2024. (Processo: 23108.043866/2024-98).</p><p class=\"assina\">EVANDRO APARECIDO SOARES DA SILVA</p>",
    "assinatura": 12
  }
]