[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato BRUNO WILLIAN DOS SANTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Goiás, em cargo vago decorrente da aposentadoria de Iana Juvenal Taveira, cuja anterior nomeação, pelo ATO PRESI 56, de 15/01/2026, publicado no Diário Oficial da União em 16/01/2026, Seção II, foi tornada sem efeito pelo Ato Presi 70/2026, em decorrência de desistência expressa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital de Resultado Final nº 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº. 23078.588492/2022-78.</p><p>Cargo 701031 - Engenheiro-área: Engenharia Civil - Classe E Padrão I</p><p>LETÍCIA SOLDERA - Vaga SIAPE 981508- AMPLA CONCORRÊNCIA</p><p>N° 673 - Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital de Resultado Final nº24/2023 de 9 de Outubro de 2023, homologado em 16 de outubro de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº. 23078.588493/2022-12.</p><p>Cargo 701244 - Técnico de Laboratório Área: Química - Classe D Padrão I</p><p>JÚLIA RIBEIRO DE SOUZA - Vaga SIAPE 274819- AMPLA CONCORRÊNCIA</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  }
]