[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, VICTOR HUGO TEIXEIRA BUTTRÓS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 01/2026 de 5 de Janeiro de 2026, homologado em 06 de janeiro de 2026 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Solos da Faculdade de Agronomia, na área de Ciência do Solo, Subárea: Microbiologia e Bioquímica do Solo, em vaga decorrente da aposentadoria do Professor Enilson Luiz Saccol de Sa, código nº 277147, ocorrida em 13 de Dezembro de 2024, conforme Portaria nº. 8274/2024 de 11 de dezembro de 2024, publicada no Diário Oficial da União de 13 de dezembro de 2024. Processo nº. 23078.527237/2025-00.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, TIARA CERVA ALVES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 480 de 23/10/2024, publicado no DOU de 25/10/2024, homologado através do Edital nº 003 de 08/01/2025, publicado no DOU de 10/01/2025, no código de vaga nº 255942 decorrente da vacância de Isaque Conceição Rodrigues da Silva.</p><p class=\"assina\">Francéli Brizolla</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, MARIANA RAFAELA BATISTA SILVA PEIXOTO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Letras do Centro de Educação e Ciências Humanas, do Campus São Carlos, em vaga decorrente da aposentadoria de Sandra Regina Buttros Gattolin de Paula, publicada no DOU de 13/06/2022, seção 2, página 39, código de vaga nº 609191.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Hannah Lima Alcantara de Vasconcellos, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 3254, de 27/11/2025, publicado no DOU de 03/12/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245343, decorrente da aposentadoria de Leda Quercia Vieira, para exercer suas funções junto do Departamento de Antropologia e Arqueologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Relações Étnico-Raciais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.275033/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]