[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MARINA SINTIA LUSSANI, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Alexander Moreira de Morais.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, JANAÍNA VIANNA DA CONCEIÇÃO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2026 de 5 de Janeiro de 2026, homologado em 06 de janeiro de 2026 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Letras Clássicas e Vernáculas do Instituto de Letras, na área de Letras, Subárea: Ensino de Língua Portuguesa, em vaga decorrente da aposentadoria da Professora Ana Zandwais, código nº 277658, ocorrida em 10 de Outubro de 2024, conforme Portaria nº. 6646/2024 de 8 de outubro de 2024, publicada no Diário Oficial da União de 10 de outubro de 2024. Processo nº. 23078.526384/2025-54.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato PEDRO AFONSO BARRETO FONSECA DE OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Luis Gonzaga Santiago de Morais, cuja anterior nomeação, pelo ATO PRESI 1635, de 19/12/2025, publicada no Diário Oficial da União em 23/12/2025, Seção II, foi tornada sem efeito pelo Ato Presi 83/2026, nos termos do art. 13, § 6º, da Lei n. 8.112/1990.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]