[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, DIMITRE SAMPAIO MOITA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Psicologia do Centro de Educação e Ciências Humanas, do Campus São Carlos, em vaga decorrente da aposentadoria de Rosemeire Aparecida Scopinho, publicada no DOU de 30/06/2023, seção 2, página 49, código de vaga nº 333862.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, PEDRO AUGUSTO DUTRA DE OLIVEIRA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento Interdisciplinar de Formação Docente do Centro de Educação e Ciências Humanas, do Campus São Carlos, em vaga decorrente da aposentadoria de Jane Borges de Oliveira Santos, publicada no DOU de 25/05/2020, seção 2, página 22, código de vaga nº 232922.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, GUSTAVO PAIM BERNED, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 18/11/2021, homologado pelo Edital nº 5, publicado no DOU em 30/06/2022, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Analista de Tecnologia da Informação - Serviços de Rede, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 976322, conforme Processos nº 23116.000561/2021-40 e nº 23116.003704/2024-18. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 165 - Nomear, em caráter efetivo, FABIO RIBEIRO ALVARO, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 8, publicado no DOU em 05/08/2025, homologado pelo Edital nº 2, publicado no DOU em 19/01/2026, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com exercício na Faculdade de Medicina (FAMED), para atuar na Unidade Saúde, Rio Grande/RS, código da vaga nº 934187, conforme Processo nº 23116.006160/2025-27. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 166 - Nomear, em caráter efetivo, LARISSA HALLAL RIBAS, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 8, publicado no DOU em 05/08/2025, homologado pelo Edital nº 2, publicado no DOU em 19/01/2026, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com exercício na Faculdade de Medicina (FAMED), para atuar na Unidade Saúde, Rio Grande/RS, código da vaga nº 707357, conforme Processo nº 23116.006291/2025-12. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Ednei Gilberto Primel</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Renato Zanetti, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 3350, de 10/12/2025, publicado no DOU de 15/12/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848733, decorrente da aposentadoria de Britaldo Silveira Soares Filho, para exercer suas funções junto do Departamento de Engenharia Elétrica da Escola de Engenharia, área de conhecimento: Engenharia da Computação: Sistemas Embarcados, Internet das Coisas e Arquitetura de Computadores, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.276539/2025-56.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, RAMON MARIN, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Psicologia do Centro de Educação e Ciências Humanas, do Campus São Carlos, em vaga decorrente da aposentadoria de Deisy das Graças de Souza, publicada no DOU de 01/07/2024, seção 2, página 50, código de vaga nº 719227.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  }
]