[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, ANDERSON LUIS NAKANO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Filosofia do Centro de Educação e Ciências Humanas, do Campus São Carlos, em vaga nova redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU de 08/01/2024, seção 1, páginas 15 a 17, código de vaga nº 934957.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR, por aproveitamento, o candidato abaixo relacionado, aprovado em concurso público promovido pelo Tribunal Regional Federal da 5ª Região, para exercer o cargo efetivo abaixo mencionado, integrante do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>PEDRO HENRIQUE NEVES BEZERRA, classificado em 13º lugar geral, para o cargo criado pela Lei n. 6.904/1981, publicada no Diário Oficial da União em 30/04/1981, vago em decorrência da posse em outro cargo público do servidor ALEXANDRE DA COSTA BATISTA, número da vaga 1590, conforme a Portaria TRT6-SGEP n. 181/2024, publicada no Diário Oficial da União, Seção 2, de 08/10/2024, ficando lotado na Divisão de Sistemas Judiciais.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">RUY SALATHIEL DE A. E M. VENTURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Bruna Dias Franca, habilitada e classificada em 4º (quarto) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2045, de 12/08/2025, publicado no DOU de 13/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0246268, decorrente da aposentadoria de Ernani de Castro Maletta, para exercer suas funções junto do Departamento de Enfermagem Aplicada da Escola de Enfermagem, área de conhecimento: Administração em Saúde e em Enfermagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.276020/2025-78.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Jennifer Jacomini de Jesus, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 3043, de 03/11/2025, publicado no DOU de 07/11/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 0304889, decorrente da aposentadoria de Paulo Cezar Moselli e redistribuída pela Portaria MEC 2085/2023 - DOU 06/12/2023, para exercer suas funções junto ao Centro Pedagógico da Escola de Educação Básica e Profissional, área de conhecimento: Teatro ou Artes Cênicas, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.269318/2025-21.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]