[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata YARA REGINA ALVES MACHADO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Gislene Pereira dos Santos, cuja anterior nomeação, pelo ATO PRESI 1596, de 16/12/2025, publicado no Diário Oficial da União em 17/12/2025, Seção II, foi tornada sem efeito pelo Ato Presi 68/2026, em decorrência de desistência expressa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, ROBERTO EITI HUKAI, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Artes e Comunicação do Centro de Educação e Ciências Humanas, do Campus São Carlos, em vaga nova redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU de 08/01/2024, seção 1, páginas 15 a 17, código de vaga nº 934956.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MARÍLIA RODRIGUES LOPES HEMAN, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 114/2024, classificada em 4º lugar, na ampla concorrência, na área de Pedagogia, para exercer o cargo de Professor da Carreira de Ensino Básico, Técnico e Tecnológico no Departamento de Ensino, Pesquisa e Extensão/Unidade de Educação Infantil Ipê Amarelo, na Classe A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0693102, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 004713/2026-32)</p><p>Nº 189-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, CATHARINA DA CUNHA SILVEIRA, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 114/2024, classificada em 5º lugar, na ampla concorrência, na área de Pedagogia, para exercer o cargo de Professor da Carreira de Ensino Básico, Técnico e Tecnológico no Departamento de Ensino, Pesquisa e Extensão/Unidade de Educação Infantil Ipê Amarelo, na Classe A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0693114, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 004716/2026-76)</p><p>Nº 193-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, RICARDO BRUM, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificado em 1º lugar, na ampla concorrência, na área de Engenharias/ Engenharia Mecânica/ Mecânica dos Sólidos/ Dinâmica dos Corpos Rígidos, Elásticos e Plásticos (com ênfase em acústica e áudio), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estruturas e Construção Civil/ Centro de Tecnologia, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0296417, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 168143/2025-27)</p><p>Nº 194-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, ROSIANE FILIPIN RANGEL, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Enfermagem/ Enfermagem Obstétrica e Enfermagem Pediátrica, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Enfermagem/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0295190, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 001017/2026-74)</p><p>Nº 195-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, WILLIAM MAGALHÃES DE LOURENÇO, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências Sociais Aplicadas/ Arquitetura e Urbanismo/ Projeto de Arquitetura e Urbanismo/ Tecnologia de Arquitetura e Urbanismo, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Arquitetura e Urbanismo/Centro de Tecnologia, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0295453, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 002157/2026-60)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "NOMEAR em caráter efetivo TICIELLEN GONCALVES MACEDO, em virtude de habilitação em concurso público homologado pelo Edital Nº 72/2023-R, publicado no DOU em 23/10/2023, de acordo com o Artigo 9º, item I da Lei Nº 8112/90, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, nas vagas destinadas a Negros - PPP, em regime de trabalho 40 (quarenta) horas semanais. Código da vaga: 227439.(Processo digital Nº 23068.001360/2026-97)</p><p>Nº 56 - NOMEAR em caráter efetivo BRUNA MARCELA RAMOS FREITAS, em virtude de habilitação em concurso público homologado pelo Edital Nº 11/2022-R, publicado no DOU em 24/02/2022, de acordo com o Artigo 9º, item I da Lei Nº 8112/1990, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, nas vagas destinadas a Negros - PPP, em regime de trabalho de 40 (quarenta) horas semanais, com lotação no Campus de Alegre/ES, devendo permanecer lotado na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução Nº 43/2005, do Conselho Universitário CLÁUSULA DE BARREIRA). Código da vaga: 227525.(Processo digital Nº 23068.001554/2026-92)</p><p>Nº 57 - NOMEAR em caráter efetivo CAROLINA DE OLIVEIRA BERNARDES, em virtude de habilitação em concurso público homologado pelo Edital Nº 71/2023-R (Retificado pelo edital 94/2023-R), publicado no DOU em 23/10/2023 (Retificação publicada em 14/12/2023), de acordo com o Artigo 9º, item I da Lei Nº 8112/1990, para o cargo Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, nas vagas destinadas à Ampla Concorrência, em regime de trabalho de 40 (quarenta) horas semanais. Código da vaga: 745390.(Processo digital Nº 23068.001339/2026-91)</p><p>Nº 58 - NOMEAR em caráter efetivo CAROLINI SPADETTO, em virtude de habilitação em concurso público homologado pelo Edital Nº 71/2023-R (Retificado pelo edital 94/2023-R), publicado no DOU em 23/10/2023 (Retificação publicada em 14/12/2023), de acordo com o Artigo 9º, item I da Lei Nº 8112/1990, para o cargo Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, nas vagas destinadas à Ampla Concorrência, em regime de trabalho de 40 (quarenta) horas semanais. Código da vaga: 350132.(Processo digital Nº 23068.001355/2026-84)</p><p>Nº 60 - NOMEAR em caráter efetivo REUSSON GONÇALVES DE OLIVEIRA, em virtude de habilitação em concurso público homologado pelo Edital Nº 72/2023-R, publicado no DOU em 23/10/2023, de acordo com o Artigo 9º, item I da Lei Nº 8112/90, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, nas vagas destinadas a Negros - PPP, em regime de trabalho 40 (quarenta) horas semanais. Código da vaga: 227357.(Processo digital Nº 23068.001711/2026-60)</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, e de acordo com o que consta no Processo Nº 23068.001750/2026-67, resolve:</p><p>Nº 59 - Reconduzir, a pedido, o(a) servidor(a) DIOGO DIAS BREDA, matrícula SIAPE Nº 2165484, ao cargo de Assistente em Administração, a partir de 26/01/2026, em virtude de sua desistência do estágio probatório do cargo de Economista da Universidade Federal do Espírito Santo, nos termos do artigo 29 da Lei 8.112, de 1990.</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, tendo em vista o disposto na Portaria Interministerial MP/MEC Nº 22/2007, retificada pela Portaria Nº 224/2007, na Nota TécnicaNº 01/2007-DEDES/SESU/MEC, de 03/08/2007 e na Lei Nº 12.772, de 28/12/2012, resolve:</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 61 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital Nº 117/2025-R, publicado no DOU em 18/12/2025, HENRIQUE GEAQUINTO HERKENHOFF, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas a Pessoas com deficiência - PCD, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Direito - DD/CCJE, em regime de trabalho de 20 (vinte) horas semanais, código de vaga nº: 0227197.(Processo digital Nº 23068.070670/2025-71)</p><p>Nº 62 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital Nº 119/2025-R, publicado no DOU em 22/12/2025, HENRIQUE ROGÊ BATISTA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas a Negros - PPP, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de 40 (quarenta) horas semanais DE, código de vaga nº: 0229028.(Processo digital Nº 23068.070707/2025-61)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Tiago Coelho Magalhães, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 3040, de 03/11/2025, publicado no DOU de 10/11/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 854939, decorrente da aposentadoria de Fatima Ferreira Roquete, para exercer suas funções junto do Departamento de Engenharia Eletrônica da Escola de Engenharia, área de conhecimento: Sistemas Digitais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.270143/2025-03.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]