[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Lavras",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I da Lei nº 8.112/90, Juliana Bertoco, habilitada em concurso público homologado por meio do Edital PROGEPE nº 31/2022, publicado no Diário Oficial da União (DOU) de 23/5/2022, prorrogado pelo Edital PROGEPE nº 17/2024, publicado no DOU de 23/5/2024, para o cargo de Professor Adjunto A, nível 1, da Carreira de Magistério Superior do Quadro Permanente desta Universidade, em regime de dedicação exclusiva, com lotação no Instituto de Ciências, Tecnologia e Inovação (ICTIN), Câmpus São Sebastião do Paraíso, no código da vaga nº 230900, publicada no DOU de 6/1/2023, seção 2, pág. 25, em decorrência da aposentadoria do servidor Geraldo César de Oliveira.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no DOU, conforme o disposto no § 1º do art. 13, da Lei nº 8.112, de 1990, com nova redação dada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p class=\"assina\">JOSÉ ROBERTO SOARES SCOLFORO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "NOMEAR em caráter efetivo RONY XISTO PEREIRA, em virtude de habilitação em concurso público homologado pelo Edital nº 71/2023-R (Retificado pelo Edital nº 94/2023-R), publicado no DOU em 23/10/2023 (Retificação publicada em 14/12/2023), de acordo com o Artigo 9º, item I da Lei nº 8112/90, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, nas vagas destinadas à Ampla Concorrência, em regime de trabalho de 40 (quarenta) horas semanais. Código da vaga: 229449.(Processo digital nº 23068.045114/2024-85)</p><p>Nº 1.148 - NOMEAR em caráter efetivo ROSENI ROCHA DA SILVA, em virtude de habilitação em concurso público homologado pelo Edital nº 71/2023-R (Retificado pelo Edital nº 94/2023-R), publicado no DOU em 23/10/2023 (Retificação publicada em 14/12/2023), de acordo com o Artigo 9º, item I da Lei nº 8112/90, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, nas vagas destinadas à Ampla Concorrência, em regime de trabalho de 40 (quarenta) horas semanais. Código da vaga: 867899.(Processo digital nº 23068.045115/2024-20)</p><p>Nº 1.149 - NOMEAR em caráter efetivo JACIARA VARGAS, em virtude de habilitação em concurso público homologado pelo Edital nº 72/2023-R (Retificado pelo Edital nº 95/2023-R), publicado no DOU em 23/10/2023 (Retificação publicada em 21/12/2023), de acordo com o Artigo 9º, item I da Lei nº 8112/90, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, nas vagas destinadas aos Negros - PPP, em regime de trabalho 40 (quarenta) horas semanais. Código da vaga: 227340.(Processo digital nº 23068.045113/2024-31)</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias e tendo em vista o disposto no § 1º do art. 2º da Lei nº 9.640, de 25 de maio de 1998, e no art. 23-B do Decreto nº 9.794, de 14 de maio de 2019, e de acordo com o que consta no Processo nº 23068.045639/2024-11, resolve:</p><p>Nº 1.150 - Nomear REGINA GODINHO DE ALCANTARA, matrícula SIAPE nº 2230584, para exercer o cargo de Pró-Reitor de Graduação, CD-02, da estrutura do(a) Pró-Reitoria de Graduação, a partir de 05/09/2024.</p><p>Em caso de vinculação ao Programa de Gestão e Desempenho (PGD), encerrará em até 60 (sessenta) dias contados da data de vigência deste ato, com o retorno ao trabalho presencial, desde que haja alteração de exercício.</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear, em caráter efetivo, DEISE SANTANA DE JESUS BARBOSA, habilitada em Concurso Público de Provas e Títulos, objeto do Edital nº 06/2019, publicado no DOU de 30/12/2019 e suas retificações, destinado ao provimento de cargos da Carreira do Magistério Superior da Universidade Federal do Recôncavo da Bahia, com resultado homologado através da Portaria nº 62/2022, publicada no DOU de 09/02/2022, prorrogado através da Portaria nº 136/2024, publicada no DOU de 07/02/2024, para exercer o Cargo de Professor do Magistério Superior, Nível Assistente A, em regime de Dedicação Exclusiva, área de conhecimento: Comunicação e Educação em Saúde; Processo de Apropriação da Realidade V/ Saúde Coletiva, com lotação no Centro de Ciências da Saúde desta Universidade, na vaga de código nº 0930226.</p><p>Art. 2º A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do §1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  }
]