[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia da Bahia/Diretoria de Gestão de Pessoas/Departamento de Desenvolvimento e Movimentação de Pessoal/Coordenação de Admissão, Vacância e Dimensionamento de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado em concurso público para provimento de cargo de Técnico-Administrativo em Educação de que trata a Lei nº. 11.091, de 12/01/2005, publicada no DOU de 13/01/2005, para exercerem suas atribuições sob a égide da Lei nº. 8.112, de 11/12/1990, publicada no DOU de 19/04/91:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TÉCNICO DE LABORATÓRIO - QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ALISSON BISPO DE JESUS</p></td><td rowspan=\"1\" colspan=\"1\"><p>SANTO AMARO</p></td><td rowspan=\"1\" colspan=\"1\"><p>0966935</p></td></tr></table><p>Art. 2º A posse ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">LUZIA MATOS MOTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Ana Letícia De Souza Carneiro;</p><p>II - Rafaella Oliveira De Lima;</p><p>III - Aline Perez De Oliveira; e</p><p>IV - Rafaella Camila Peixoto De Freitas.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - exoneração de Lucas Ducatti Marquez de Andrade, conforme Portaria SEGP 116, publicada no DOU de 29.08.2024, Seção 2.</p><p>II - posse em outro cargo público inacumulável de:</p><p>a) Raianne Liberal Coutinho, conforme Portaria SEGP 105, publicada no DOU de 06.08.2024, Seção 2;</p><p>b) Daniel da Silva Trombini, conforme Portaria SEGP 114, publicada no DOU de 22.08.2024, Seção 2; e</p><p>c) Bruna Saback de Almeida Rosa, conforme Portaria SEGP 117, publicada no DOU de 28.08.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, a candidata TAMIRIS SOUZA RODRIGUES, habilitada em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da aposentadoria de Gleycione Gundim Dutra, conforme Portaria GPR 1236, publicada no DOU de 16.05.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]