[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 21ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa",
    "texto": "Nomear o candidato abaixo relacionado, habilitado no Concurso Público de Servidores do Tribunal Regional do Trabalho da 21ª Região, obedecida a ordem classificatória, para exercer em caráter efetivo, nos termos do art. 9º, inciso I, e do artigo 10, da Lei N.º 8.112/90, os cargos da carreira judiciária abaixo especificado(s), Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal desta Corte, em vagas cujas origens encontram-se abaixo discriminada:</p><p>Nomeado: DIEGO CESAR CARVALHO DE MEDEIROS</p><p>Número de inscrição: 0005427g</p><p>Classificação: 1</p><p>Lista: PcD</p><p>Cargo: Técnico Judiciário - Área Administrativa</p><p>Cargo (número): 170</p><p>Vacância (ocupante anterior): MARIA GABRIELLE CELESTINO DIAS</p><p>Vacância (motivo): Vacância por posse em cargo inacumulável</p><p>Vacância (ato número): TRT-GP nº 213/2024</p><p>Vacância (publicação DOU): 17/10/2024</p><p class=\"assina\">ERIDSON JOÃO FERNANDES MEDEIROS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo, SILVIANE GALVAN PEREIRA para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital nº 01/2024 de 07/03/2024, publicado no DOU n° 48 de 11/03/2024, Seção 3, págs. 62, retificado pelo Edital nº 02/2024, publicado no DOU n° 53 de 18/03/2024, sendo homologado pelo Edital nº 11/2024, publicado no D.O.U. nº 109, de 10/06/2024, seção 03, página 45, classificada em 2º lugar, Área: SAÚDE DA MULHER, CRIANÇA E ADOLESCENTE, para a Carreira do Magistério Superior, Classe A, Adjunto A-1, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 0929178, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, lotação no Campus de Parauapebas.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">HERDJANIA VERAS DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>RUI CESAR FARIAS DOS SANTOS JUNIOR, em vaga decorrente da aposentadoria de Claudia Faissola</p><p>RODRIGO DE PAULA SILVEIRA BANDEIRA DE MELLO, em vaga decorrente da aposentadoria de Aurea Cristina Aiello Carvalho</p><p>EDENILSON DE MAGALHAES SANTOS, em vaga decorrente da aposentadoria de Carlos Renato Ohi</p><p>MARQUES RAMON DUARTE, em vaga decorrente da aposentadoria de Paulo Fabian</p><p>VICTOR SILVA PEREIRA DE LIMA, em vaga decorrente da aposentadoria de Ana Lucia de Almeida</p><p>JULIO CESAR DO NASCIMENTO, em vaga decorrente da aposentadoria de Ellen Christie Brito Bezerra</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ERITO JOSE DE SOUZA JUNIOR, aprovado em Concurso Público realizado pelo Tribunal Regional do Trabalho da 14ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau da 1ª Região, Seção Judiciária da Bahia, Subseção Judiciária de Irecê, em cargo vago decorrente da aposentadoria de Edna Maria de Oliveira Manhães.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]