[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, SAMUEL THOMAS JAENISCH, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 61/2024 de 27 de Novembro de 2024, homologado em 29 de novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Urbanismo da Faculdade de Arquitetura, na área de Arquitetura e Urbanismo, Subárea: Estudos Urbanos, Planos e Projetos Urbanísticos, em vaga decorrente da aposentadoria do Professor Romulo Celso Krafta, código nº 273351, ocorrida em 8 de Abril de 2022, conforme Portaria nº. 1900/2022 de 7 de abril de 2022, publicada no Diário Oficial da União de 8 de abril de 2022. Processo nº. 23078.554197/2023-07.</p><p>Nº 8.830 - Nomear, em caráter efetivo, RODRIGO RODRIGUES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 33/2019 de 13 de Maio de 2019, homologado em 15 de maio de 2019 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Educação Física, Fisioterapia e Dança da Escola de Educação Física, Fisioterapia e Dança, na área de Biodinâmica do Movimento Humano, Subárea: Análise Cinesiológica-Anatomia Funcional, em vaga decorrente da aposentadoria do Professor Marco Aurelio Vaz, código nº 275991, ocorrida em 5 de Agosto de 2024, conforme Portaria nº. 4879/2024 de 1 de agosto de 2024, publicada no Diário Oficial da União de 5 de agosto de 2024. Processo nº. 23078.525558/2018-32.</p><p>Nº 8.831 - Nomear, em caráter efetivo, JONATTAN RODRIGUEZ CASTELLI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 60/2024 de 27 de Novembro de 2024, homologado em 29 de novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Economia e Relações Internacionais da Faculdade de Ciências Econômicas, na área de Teorias e Políticas do Desenvolvimento Econômico, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Julio Cesar de Oliveira, código nº 276926, ocorrida em 11 de Março de 2022, conforme Portaria nº. 1.534/2022 de 17 de março de 2022, publicada no Diário Oficial da União de 18 de março de 2022. Processo nº. 23078.513902/2022-27.</p><p>Nº 8.837 - Nomear, em caráter efetivo, ANDRÉ DE OLIVEIRA TORRES CARRASCO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 61/2024 de 27 de Novembro de 2024, homologado em 29 de novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Urbanismo da Faculdade de Arquitetura, na área de Arquitetura e Urbanismo, Subárea: Estudos Urbanos, Planos e Projetos Urbanísticos, em vaga decorrente da aposentadoria do Professor Gilberto Flores Cabral, código nº 273849, ocorrida em 21 de Dezembro de 2022, conforme Portaria nº. 7737/2022 de 19 de dezembro de 2022, publicada no Diário Oficial da União de 21 de dezembro de 2022. Processo nº. 23078.554197/2023-07.</p><p>Nº 8.838 - Nomear, em caráter efetivo, RAQUEL WEISS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 61/2024 de 27 de Novembro de 2024, homologado em 29 de novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Urbanismo da Faculdade de Arquitetura, na área de Arquitetura e Urbanismo, Subárea: Estudos Urbanos, Planos e Projetos Urbanísticos, em vaga decorrente da aposentadoria da Professora Wrana Maria Panizzi, código nº 274663, ocorrida em 14 de Setembro de 2022, conforme Portaria nº. 5377/2022 de 12 de setembro de 2022, publicada no Diário Oficial da União de 14 de setembro de 2022. Processo nº. 23078.554197/2023-07.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, SIMONE DOMINICO, habilitada em concurso público de provas e títulos, homologado em 02.12.2024, para o cargo de Professora na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciência da Computação / Subárea: Engenharia de Software, para o Departamento de Informática do Setor de Ciências Exatas, na vaga de código nº 641612.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciência da Computação.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria Administrativa/Setor de Licitação",
    "texto": "nomear a candidata abaixo relacionada, aprovada em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>JULIANA MEDEIROS E PAULA, classificada em 4° lugar na lista de candidatos considerados negros, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 452 do Quadro Permanente de Pessoal, decorrente da aposentadoria de Gonçales Ramalho de Lima, e em virtude das desistências formais de Naira Rogelma Oliveira Pires, Natanael Morais Gonçalves Lima e Dalila Prazeres dos Santos.</p><p></p><p class=\"assina\">DURVAL CÉSAR DE VASCONCELOS MAIA</p>",
    "assinatura": 12
  }
]