[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CARLA KRUPCZAK, habilitada em concurso público de provas e títulos, homologado em 10.12.2024, para o cargo de Professora na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciências da Natureza, para o Curso de Licenciatura em Educação do Campo - Ciências da Natureza do Setor Litoral, na vaga de código nº 304323.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Educação em Ciências e em Matemática.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAMON CARVALHO MAURÍCIO FILHO, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Isabel Cristina Kury de Menezes.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata VANESSA PEREIRA GONZAGA SANTOS, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 5ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau da 1ª Região, Seção Judiciária da Bahia, Subseção Judiciária de Bom Jesus da Lapa, em cargo vago decorrente da aposentadoria de Vânia Regina Cardona Clavel.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  }
]