[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, KELVIN CIGOGNINI, para o cargo de Técnico de Laboratório - Áudio e Vídeo, Classe DI, nível I, no(na) Reitoria Administrativa, no Gabinete do Reitor, com exercício na Diretoria de Comunicação, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 25 de outubro de 2021, na vaga de código 967212.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.\"</p><p class=\"assina\">JOSE BARBOSA DIAS JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, PRISCILA SANTOS LEAL, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Enfermagem em Saúde Coletiva do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, e pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCS nº. 10/2024, publicado no DOU em 29/11/2024, código de vaga nº. 0253694, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011(Processo nº: 23074.116922/2024-29).</p><p>Nº 92 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DIEISON PRESTES DA SILVEIRA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Metodologia da Educação do Centro de Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, suspenso pelo Edital nº. 58, de 14/06/2024, publicado no DOU em 17/06/2024, e retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CE nº. 7/2024, publicado no DOU em 28/11/2024, código de vaga nº. 0261418, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.115514/2024-21).</p><p>Nº 93 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, ANDRÉ LUIZ BATISTA DE MACEDO, para o cargo de ADMINISTRADOR, Nível de Classificação E, Nível de Capacitação 01, Padrão de Vencimento 01, Regime de Trabalho de 40 horas semanais, candidato (a) aprovado (a) em concurso público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 53, de 25/10/2022, publicado no DOU em 26/10/2022, retificado no DOU nº. 209, de 04/11/2022, Seção 3, página 105, e no DOU nº. 228, de 06/12/2022, Seção 3, página 97, cujo resultado foi homologado pelo Edital nº. 21, de 11/04/2023, publicado no DOU em 12/04/2023, retificado pelo Edital nº. 78, de 08/08/2023, publicado no DOU em 09/08/2023, pelo Edital nº. 126, de 19/10/2023, publicado no DOU em 20/10/2023, pelo Edital nº. 147, de 18/12/2023, publicado no DOU em 27/12/2023, e pelo Edital nº. 150, de 22/12/2023, publicado no DOU em 27/12/2023, prorrogado pelo Edital nº. 17, de 21/03/2024, publicado no DOU em 25/03/2024, código de vaga nº. 0255656, cujo provimento foi autorizado pelo Decreto nº 7.232, de 19/07/2010, publicado no DOU em 20/07/2010 (Processo nº: 23074.118282/2024-72).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ISABELLE ASSUNÇÃO SILVA CARVALHO, aprovada em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Daniella Martins de Barros Bello.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  }
]