[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário, Área Administrativa, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ARUSHA FREIRIA DE PAULA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE VANIA ROCHA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>35</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Analista Judiciário, Área Judiciária</p><p>MURILO LOPES DE ALMEIDA, em vaga decorrente da aposentadoria da servidora Jeanine Rosa Polking.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>RAFAEL CONDE FERNANDES, em vaga decorrente da exoneração da servidora Thais Lara São Leão Silva.</p><p>MAURICIO DA COSTA VIDAL, em vaga decorrente da aposentadoria do servidor Mauro Sérgio da Rosa Amaral.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TF - FRONTEIRA</p><p>SANTIAGO</p><p>Analista Judiciário, Área Judiciária</p><p>LAURO DELGADO DE DAVID, em vaga decorrente da aposentadoria do servidor José Acelino Pes de Souza.</p><p>Técnico Judiciário, Área Administrativa</p><p>FREDERICO JOAQUIM GOMES DE MELLO FARIAS, em vaga decorrente da exoneração do servidor Marcos de Lima Brito.</p><p>Microrregião TM - METROPOLITANA</p><p>GRAVATAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>JAIRO HEITOR RIBEIRO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Ana Claudia Grass Paz do Nascimento.</p><p>Microrregião TR - NOROESTE</p><p>SANTA ROSA</p><p>Técnico Judiciário, Área Administrativa</p><p>ANA PAULA KOHL DIEMINGER, em vaga decorrente da aposentadoria do servidor Jose de Assis Republicano.</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>MAURICIO JOSE GOMES MEDEIROS TAVARES FILHO, em vaga decorrente da aposentadoria da servidora Isabel Cristina Kalil Juliano.</p><p>LEANDRO GARGHETTI ZANIBONI, em vaga decorrente da aposentadoria da servidora Bernadete Lourdes Marson.</p><p>MAX WAN RARLLEY ALVES BESSA, em vaga decorrente da aposentadoria do servidor Nildo Fernando Ramos Figueiredo.</p><p>GUILHERME PINHEIRO DA SILVEIRA DE REZENDE LIMA, em vaga decorrente da aposentadoria da servidora Marta Freitas Heemann.</p><p>Analista Judiciário, Área Apoio Especializado, Infraestrutura em Tecnologia da Informação</p><p>GERMANO DE MELLO ANDERSSON, em vaga decorrente da aposentadoria do servidor Edson Luiz Michels.</p><p>Técnico Judiciário, Área Administrativa</p><p>PEDRO OLIVEIRA MACIEL (listagem de candidatos/as com deficiência), em vaga decorrente da posse em outro cargo inacumulável pela servidora Mariana Folly Freitas Rodrigues.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNA ROTH, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Rafahel Sanzi Cascaes.</p><p>RENATA MARIA OLIVEIRA LEITE, em vaga decorrente da aposentadoria do servidor André Luiz Borba Loureiro.</p><p>FELIPPE BERGMANN, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Roberto Hepp.</p><p>PATRICIA INES BERVIAN, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Bruno Dalpian Heis.</p><p>FLAVIO DO NASCIMENTO COUTO, em vaga decorrente da exoneração da servidora Thaina Ferreira Pereira.</p><p>SANTANA DO LIVRAMENTO</p><p>Analista Judiciário, Área Judiciária</p><p>ELIANE DA SILVA CAMPOS SOUZA (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria da servidora Roseli Kramer Felten.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>CAMILLA MARTINS, em vaga decorrente da posse em outro cargo inacumulável pela servidora Bruna Gil Sena.</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>FELIPE EDUARDO PETRY, em vaga decorrente da exoneração da servidora Andreza Moreira Martins.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Técnico Judiciário, Área Administrativa</p><p>FELIPE KENISHI TAKADA, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Analista Judiciário, Área Judiciária</p><p>CAROLINE DE SOUZA, em vaga decorrente da aposentadoria do servidor Sebastião Donizeti da Silva.</p><p>BRUSQUE</p><p>Analista Judiciário, Área Judiciária</p><p>VANESSA GIUGNI ASSUNCAO, em vaga decorrente da aposentadoria do servidor Luiz Roberto Ananias.</p><p>Técnico Judiciário, Área Administrativa</p><p>PEDRO AUGUSTO LEMANSKI DOS SANTOS, em vaga decorrente da aposentadoria do servidor Luiz Fernando Puchta.</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>KELLI KARINE ABRAO, em vaga decorrente da exoneração do servidor Roger Rafael Cachoeira Silveira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>GUARAPUAVA</p><p>Técnico Judiciário, Área Administrativa</p><p>CAMILA FERNANDA DE OLIVEIRA, em vaga decorrente da exoneração do servidor Cesar Henrique Bueno.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>THIAGO DE ABREU E SILVA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Luiz Miguel Chociai Waidzik.</p><p>Técnico Judiciário, Área Administrativa</p><p>CIBELLE YUMI YAMAZAKI, em vaga decorrente da exoneração da servidora Sandra Regina de Andrade.</p><p>CAMILA DUPAS GARCIA DE SOUZA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Sophia Bomfim de Carvalho.</p><p>ANGELICA BALDISSARELLI LOCATELLI, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Afranio Campagna Gonçalves Júnior.</p><p>ARTHUR SILVEIRA BONICIO, em vaga decorrente da aposentadoria da servidora Patricia Campos de Souza.</p><p>PARANAGUÁ</p><p>Técnico Judiciário, Área Administrativa</p><p>LUCAS FRANCISCO MARSOLA SANCHES, em vaga decorrente da posse em outro cargo inacumulável pela servidora Helene Azevedo Lima Gulow.</p><p>Microrregião PN - NORTE</p><p>JACAREZINHO</p><p>Técnico Judiciário, Área Administrativa</p><p>EDUARDO BORGES DE PAULA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Priscila Ribas Azambuja.</p><p>MARINGÁ</p><p>Técnico Judiciário, Área Administrativa</p><p>DAYANE BOSCARIOLE SILVA, em vaga decorrente da exoneração da servidora Milene Beatriz Hernandez Mayer Tomazoni.</p><p>Microrregião PO - OESTE</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>RAFAEL ANDRADE DA SILVA LINKE, em vaga decorrente da aposentadoria do servidor Helton Botelho Diniz.</p><p>PATO BRANCO</p><p>Técnico Judiciário, Área Administrativa</p><p>MONICA DALLA LIBERA, em vaga decorrente da exoneração do servidor Henrique de Andrade Portilho Leonardi.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata LARISSA MEDEIROS CAVALCANTE COSTA, aprovada em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Francisco de Assis Lima Filho.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de ANALISTA JUDICIÁRIO(A), Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIA LUIZA MAZZA RAMOS CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Guilherme Diego Rodrigues Leal</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS BABO DE RESENDE CARNAVAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução nº TRF2-RSP-2023/00010 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2019/00447</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>ARTHUR GONÇALVES DE PAULO</p></td><td rowspan=\"1\" colspan=\"1\"><p>9º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução nº TRF2-RSP-2023/00016 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2016/00303</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÉRIKA PRADO DI BENEDETTO ZAMBROTTI PINTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>10º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de João Rômulo da Silva Brandão</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  }
]