[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato VITOR HUGO LEMOS DE ANDRADE, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Elias Pereira da Silva.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Machado, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, GUILHERME GONÇALVES ALCÂNTARA, aprovado em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 227, de 23.09.2024, publicado no D.O.U de 24.09.2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe \"D\", Padrão 101, em regime de dedicação exclusiva, código de vaga nº 0954005.</p><p>Art. 2º A posse do candidato nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto, localizada na Avenida Vicente Simões, 1.111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CARLOS HENRIQUE RODRIGUES REINATO</p><p class=\"identifica\">PORTARIA Nº 1.830, DE 27 DE DEZEMBRO DE 2024</p><p>O REITOR SUBSTITUTO DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUL DE MINAS GERAIS, usando de suas atribuições legais e considerando o Decreto nº 7.312, de 22 de setembro de 2010 - D.O.U de 23.09.2010, e a Portaria Conjunta MGI/MEC nº 28, de 28 de julho de 2023 - D.O.U de 28.07.2023, e o que consta no processo eletrônico Nº 23343.003017.2024-19, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Carmo de Minas, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, CAIO EDUARDO COSTA CAZELATTO, aprovado em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 227, de 23.09.2024, publicado no D.O.U de 24.09.2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe \"D\", Padrão 101, em regime de dedicação exclusiva, código de vaga nº 0954015.</p><p>Art. 2º A posse do candidato nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto, localizada na Avenida Vicente Simões, 1.111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou de seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CARLOS HENRIQUE RODRIGUES REINATO</p>",
    "assinatura": 12
  }
]