[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato CIRO VINICIUS VIEIRA DE CERQUEIRA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Passos, Região Sul, em cargo vago decorrente da aposentadoria de Maria Helena da Silva Pinto, cuja especialidade foi alterada pelo Ato Presi 108/2025 e foi remanejado da Subseção Judiciária de Uberaba pelo Ato Presi 109/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, VITOR BRUNO BIANCONI ROSA, habilitado em concurso público de provas e títulos, objeto do edital nº 01/2023, publicado no DOU de 12/07/2023, e edital de retificação nº 01, publicado no DOU de 25/07/2023, com resultado homologado através da Portaria nº 59/2024, publicada do DOU de 31/01/2024, para exercer o cargo de Professor do Magistério Superior, Classe A, Assistente, Nível I, em regime de Dedicação Exclusiva, área de conhecimento Clínica e Cirurgia Animal / Medicina Veterinária, com lotação no Centro de Ciências Agrárias, Ambientais e Biológicas, na vaga de código nº 0933414, AC.</p><p>Art. 2º A posse do nomeado deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato HENRIQUE BATISTA BARBOSA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Apoio Especializado, Análise de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, criado pela Lei 14.226, de 20 de outubro de 2021, cuja especialidade foi alterada pelo Ato Presi 108/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 27/07/2023, Seção II, foi tornada sem efeito pelo Ato Presi 280/2023, em decorrência de perda de prazo do candidato.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ANA KAROLINE NUNES SALDANHA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Apoio Especializado, Contabilidade, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente do falecimento de Eduardo Ghipsman Valverde Magalhaes, remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 109/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]