[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata GIOVANNA ABREU EDELENYI PINTO, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, em cargo vago decorrente da aposentadoria de Simone Soares de Aguiar.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata FERNANDA CAETANO CHAVES, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de José de Paulo Alves, remanejado da Subseção Judiciária de São Sebastião do Paraíso pelo Ato Presi 109/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>MARIANA RODRIGUES LEITE RIBEIRO, em vaga decorrente da aposentadoria de Solange dos Anjos Galante Dias</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>MAYCON MUNIZ DE SOUZA, em vaga decorrente da aposentadoria de Ligia Filomena Vernaci</p><p>LUCAS RIBEIRO LIMA, em vaga decorrente do falecimento de Leonardo Fabris Junior</p><p>JACKSON JESAIAS MARTINS DE SOUZA, em vaga decorrente da aposentadoria de Frederico Morena Marzola, cuja especialidade do cargo foi alterada pelo Ato nº 44/2025, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p>LARISSA DANTAS SALES, em vaga decorrente da aposentadoria de Carmen Dolores Lins de Alencar</p><p class=\"assina\">Des. Federal LUIS ANTONIO JOHONSOM DI SALVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>AUGUSTO ASSUMPCAO DE ARAUJO, em vaga decorrente da aposentadoria de Vera Lucia Portela Diniz</p><p>CAROLINA LISBOA DE SA LINO, em vaga decorrente da aposentadoria de Neuzeli Bossan dos Santos</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>NAYLA CAROLINE PAGANINI, em vaga decorrente da aposentadoria de Antonio Ramirez Lopes</p><p>MARCELA SOUZA OLIVEIRA, em vaga decorrente da aposentadoria de Maria Del Pilar Aneiros Gene</p><p>FERNANDO JACCOUD DE LIMA, em vaga decorrente da aposentadoria de Sandra Aparecida dos Santos Vieira</p><p>BEATRIZ BARBOSA FREIRE TONCHE SANTOS MASSAGLIA, em vaga decorrente da aposentadoria de Solange Ester Malvezzi</p><p>LUCIANA MARY DE SOUZA, em vaga decorrente da aposentadoria de Margarida Lovato Batich</p><p>THIAGO ALBUQUERQUE DA SILVA, em vaga decorrente da aposentadoria de Mariana de Godoy Labate</p><p>CLARA LUNARDI ARANHA, em vaga decorrente da aposentadoria de Osvaldo Onoda</p><p>ISABELLA FIDALGO OLIVEIRA, em vaga decorrente da aposentadoria de Elay de Fátima Augusto</p><p>ROBERTA MARIA GUEDES ALCOFORADO CALDAS BAHIA, em vaga decorrente da aposentadoria de Ozeas Souza Goveia</p><p>MARIANA AITH FAJARD, em vaga decorrente da aposentadoria de Claudia Monica Sant Anna Basso</p><p>GUILHERME AGRELLO MONTIBELLER, em vaga decorrente da aposentadoria de Damares Barbosa da Costa Nunes</p><p class=\"assina\">Des. Federal LUIS ANTONIO JOHONSOM DI SALVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato ANDERSON ALVES PEREIRA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Apoio Especializado, Análise de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, criado pela Lei 14.226, de 20 de outubro de 2021, cuja especialidade foi alterada pelo Ato Presi 108/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 04/07/2024, Seção II, foi tornada sem efeito, conforme Oficio 998/2024 (0914505) em decorrência de perda de prazo do candidato.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]