[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais/Presidência",
    "texto": "NOMEAR a candidata LARISSA STARLING DE CASTRO, classificada em 55º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Márcia Mendes Raid Soares, publicada no Ato nº 9/2019, DOU nº 83 em 2/5/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º TORNAR SEM EFEITO a nomeação do candidato RODRIGO BOTAN COSTA, para ocupar o cargo de Técnico Judiciário, Área Administrativa, criado pela Lei nº 8.868/1994, publicada na Portaria PRE nº 213/2025, DOU nº 174 em 12/9/2025, decorrente de aposentadoria da servidora Lourdes Maria Azzi Júdice, publicada no Ato nº 60/2019, DOU nº 204 em 21/10/2019.</p><p>Art. 4º NOMEAR a candidata ERIKA GUALBERTO RIBEIRO, classificada em 56º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Lourdes Maria Azzi Júdice, publicada no Ato nº 60/2019, DOU nº 204 em 21/10/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 5º TORNAR SEM EFEITO a nomeação do candidato LUCAS DA COSTA FERREIRA, para ocupar o cargo de Técnico Judiciário, Área Administrativa, criado pela Lei nº 10.842/2004, publicada na Portaria PRE nº 213/2025, DOU nº 174 em 12/9/2025, decorrente de de aposentadoria da servidora Zita dos Reis Pereira Durães, publicada no Ato nº 47/2019, DOU nº 201 em 16/10/2019.</p><p>Art. 6º NOMEAR o candidato RICARDO FERNANDO FOGACA, classificado em 10º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Zita dos Reis Pereira Durães, publicada no Ato nº 47/2019, DOU nº 201 em 16/10/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 7º TORNAR SEM EFEITO a nomeação da candidata DENIANA MADALENA DE CARVALHO, para ocupar o cargo de Técnico Judiciário, Área Administrativa, criado pela Lei nº 6.082/1974, publicada na Portaria PRE nº 213/2025, DOU nº 174 em 12/9/2025, decorrente de aposentadoria da servidora Vilma Sinnott Esteves, publicada no Ato nº 4/2021, DOU nº 32 em 18/2/2021.</p><p>Art. 8º NOMEAR o candidato ICARO SAMUEL VIDAL OLIVEIRA, classificado em 16º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Vilma Sinnott Esteves, publicada no Ato nº 4/2021, DOU nº 32 em 18/2/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 9º TORNAR SEM EFEITO a nomeação da candidata RAQUEL MONTEIRO DE SOUZA, para ocupar o cargo de Técnico Judiciário, Área Administrativa, criado pela Lei nº 8.868/1994, publicada na Portaria PRE nº 213/2025, DOU nº 174 em 12/9/2025, decorrente de aposentadoria da servidora Ana Maria Fernandes de Araújo, publicada no Ato nº 23/2021, DOU nº 115 em 22/6/2021.</p><p>Art. 10. NOMEAR a candidata JOERLY MARIA FERREIRA LIMA DE PAULA, classificada em 17º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Ana Maria Fernandes de Araújo, publicada no Ato nº 23/2021, DOU nº 115 em 22/6/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 11. TORNAR SEM EFEITO a nomeação do candidato IGOR DA SILVA MAGALHAES, para ocupar o cargo de Técnico Judiciário, Área Administrativa, criado pela Lei nº 6.082/1974, publicada na Portaria PRE nº 213/2025, DOU nº 174 em 12/9/2025, decorrente de aposentadoria do servidor Antônio Jorge Monteiro Gonçalves, publicada no Ato nº 34/2022, DOU nº 134 em 18/7/2022.</p><p>Art. 12. NOMEAR o candidato ANDRE LUIZ ALVES RIBEIRO, classificado em 57º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Antônio Jorge Monteiro Gonçalves, publicada no Ato nº 34/2022, DOU nº 134 em 18/7/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 13. TORNAR SEM EFEITO a nomeação da candidata ANA CAROLINA CAPPAI LOPES PARASIN, para ocupar o cargo de Técnico Judiciário, Área Administrativa, criado pela Lei nº Lei nº 8.868/1994, publicada na Portaria PRE nº 213/2025, DOU nº 174 em 12/9/2025, decorrente de falecimento da servidora Luanda Gonzaga Evangelista Leal, publicada no Ato nº 57/2022, DOU nº 204 em 26/10/2022.</p><p>Art. 14. NOMEAR o candidato DAVID VENUTO BITTENCOURT DE OLIVEIRA, classificado em 58º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento da servidora Luanda Gonzaga Evangelista Leal, publicada no Ato nº 57/2022, DOU nº 204 em 26/10/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 15. NOMEAR a candidata LAURA FERNANDA FREITAS PACHECO, classificada em 59º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Lamarck Costa Teixeira, publicada no Ato nº 12/2023, DOU nº 76 em 20/4/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 16. NOMEAR a candidata JESSICA DE OLIVEIRA BOTTREL REIS, classificada em 61º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Daise Maria Lúcia da Silva Protásio, publicada no Ato nº 15/2023, DOU nº 88 em 10/5/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 17. NOMEAR a candidata ANA CAROLINA STEMPNIAK KLUBER, classificada em 11º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento do servidor Ernane Geraldo de Almeida, publicada no Ato PRE nº 18/2023, DOU nº 104 em 1º/6/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 18. NOMEAR o candidato ALISON AUGUSTO JOSE MENDES DA SILVA, classificado em 63º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Elisabeth Rosilda Oliveira de Melo Silva, publicada no Ato nº 20/2023, DOU nº 106 em 5/6/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 19. NOMEAR o candidato ROBSON DE JESUS SILVA, classificado em 18º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de falecimento do servidor Décio de Freitas Cândido, publicada no Ato PRE nº 22/2023, DOU nº 107 em 6/6/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 20. NOMEAR a candidata JULIANY SANTOS BERNARDINO, classificada em 64º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Teresa Chiarella dos Santos, publicada no Ato nº 19/2023, DOU nº 111 em 14/6/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 21. NOMEAR o candidato WENDREW RADAMES FERNANDES PINTO, classificado em 65º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Heloísa Trindade de Souza, publicada no Ato nº 29/2023, DOU nº 167 em 31/8/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 22. NOMEAR o candidato MATHEWS DE MAGALHAES GOMES VIEIRA MARQUES, classificado em 66º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Nágila Raquel Aguiar, publicada no Ato nº 35/2023, DOU nº 196 em 16/10/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 23. NOMEAR o candidato OTACILIO FERREIRA LANA, classificado em 67º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Sueli Coelho da Cunha, publicada no Ato nº 33/2023, DOU nº 210 em 6/11/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 24. NOMEAR a candidata ANNA CAROLINE ALVES SILVA PEREIRA, classificada em 19º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor José Luiz Francisco da Silva Freitas, publicada no Ato nº 37/2023, DOU nº 210 em 6/11/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 25. NOMEAR o candidato THIAGO VITARELLI DA SILVA, classificado em 68º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor José Luís Teixeira Catanhêde, publicada no Ato nº 40/2023, DOU nº 227 em 30/11/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 26. NOMEAR o candidato TARCISIO NARDELLY SILVA MIRANDA, classificado em 69º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Marcia Adriana Jeunon Barros, publicada no Ato nº 39/2023, DOU nº 228 em 1º/12/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 27. NOMEAR o candidato BRUNO FRANCISCO MEDINA LEMOS, classificado em 12º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Rita de Cássia Antunes da Silva, publicada no Ato nº 47/2023, DOU nº 5 em 8/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 28. NOMEAR a candidata MARIA DE OLIVEIRA BARRA COSTA, classificada em 70º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Othon Luiz Tomé, publicada no Ato nº 49/2023, DOU nº 5 em 8/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 29. NOMEAR o candidato RAMON CASTRO DE SOUSA, classificado em 20º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Antônia Silvânia Belo, publicada no Ato nº 52/2023, DOU nº 5 em 8/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 30. NOMEAR a candidata TATIANE SILVA DOS SANTOS, classificada em 3º lugar na reserva de vagas aos candidatos indígenas, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral do Rio Grande do Sul por redistribuição publicada na Portaria nº 299/2023, DOU nº 5 em 8/1/2024. A vacância do cargo recebido, criado pela Lei nº 8.868/1994, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria da servidora Luciana Arenhart Santos, publicada na Portaria nº 1.579/2023, DOU nº 17 em 24/1/2023.</p><p>Art. 31. NOMEAR a candidata GISELE GALVAO VILELA BARRETO, classificada em 71º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Celso Galdino Vaz, publicada no Ato nº 51/2023, DOU nº 6 em 9/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 32. NOMEAR a candidata LUDMILA CORREA DA COSTA, classificada em 72º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Bernadete Homem Balbino, publicada no Ato nº 54/2023, DOU nº 7 em 10/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 33. NOMEAR o candidato PEDRO HENRIQUE BARROS ALVES, classificado em 73º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Sônia Maria Oliveira Alves, publicada no Ato nº 48/2023, DOU nº 10 em 15/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 34. NOMEAR o candidato RAFAEL AUGUSTO DA SILVA CRUZ, classificado em 22º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150, de 2015, vago em decorrência de posse em outro cargo inacumulável da servidora Lívia Duarte Octaciano de Oliveira, publicada no Ato PRE nº 1/2024, DOU nº 10 em 15/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 35. NOMEAR a candidata ANA FLAVIA CUNHA LABBATE, classificada em 74º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Aparecida de Almeida, publicada no Ato nº 3/2024, DOU nº 21 em 30/1/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 36. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. Júlio César Lorens</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreiras de Desenvolvimento Tecnológico, para ter exercício no Observatório Nacional - ON, deste Ministério, os candidatos abaixo relacionados, habilitados em concurso público, conforme resultado final homologado pela Portaria MCTI nº 693, de 10 de setembro de 2024, publicada no Diário Oficial da União - DOU do dia 16 subsequente:</p><p>Perfil 9: Tecnologista - Classe: Pleno 1 - Padrão I</p><p>Área de Atuação: Engenharia de Dados</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>EDILVANDO PEREIRA EUFRAZIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004340</p></td></tr></table><p>Art. 2º O cargo de que trata o art. 1º, em decorrência ao disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pleno I</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>IV</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus BARRA DO CORDA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, ALEXSSANDRO ALMEIDA DINIZ, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de TÉCNICO EM CONTABILIDADE, Classe D Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga 970055. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Ferreira Teixeira</p><p class=\"identifica\">PORTARIA N° 4.619- GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, reconduzido nos termos do Decreto Presidencial de 01 de Novembro de 2024, publicado no DOU de 04 de Novembro de 2024, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010, e na Portaria Conjunta MGI/MEC Nº 44, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus BURITICUPU, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, PRISCILLA KEREN KRAUSE RIBEIRO RODRIGUES, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de TÉCNICO EM CONTABILIDADE, Classe D Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga 970157. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Ferreira Teixeira</p><p class=\"identifica\">PORTARIA N° 4.620- GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, reconduzido nos termos do Decreto Presidencial de 01 de Novembro de 2024, publicado no DOU de 04 de Novembro de 2024, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010, e na Portaria Conjunta MGI/MEC Nº 44, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus GRAJAÚ, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, JOSE EMANUEL BORBA DE AZEVEDO, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de TÉCNICO EM CONTABILIDADE, Classe D Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga 209523. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Ferreira Teixeira</p><p class=\"identifica\">PORTARIA N° 4.621- GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, reconduzido nos termos do Decreto Presidencial de 01 de Novembro de 2024, publicado no DOU de 04 de Novembro de 2024, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010, e na Portaria Conjunta MGI/MEC Nº 44, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus SÃO JOÃO DOS PATOS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, RENATA COSTA CAVALCANTE, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de MÉDICO, Classe E Padrão de Vencimento 01, em Regime de 20 horas semanais de trabalho, código de vaga 742364. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Ferreira Teixeira</p><p class=\"identifica\">PORTARIA N° 4.622- GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, reconduzido nos termos do Decreto Presidencial de 01 de Novembro de 2024, publicado no DOU de 04 de Novembro de 2024, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010, e na Portaria Conjunta MGI/MEC Nº 44, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus ZÉ DOCA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, ANDERSON CÁSSIO CAMPELO COSTA, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de MÉDICO, Classe E Padrão de Vencimento 01, em Regime de 20 horas semanais de trabalho, código de vaga 742507. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Ferreira Teixeira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ANDREAS KULCZYNSKYJ, habilitado(a) em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Administrador, classe E, padrão 1, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 263068, para Curitiba/PR.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  }
]