[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, o candidato LUCAS EMANUEL NASCIMENTO, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 10.842, de 20 de fevereiro de 2004, em vaga decorrente da posse em outro cargo público inacumulável do servidor João Batista de Souza Leão Neto, conforme a Portaria PRES TRE/RN n.º 86, de 10 de junho de 2024, publicada no Diário Oficial da União do dia 11 de junho de 2024.</p><p>Art. 2º O candidato nomeado terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. Maria de Loures Azevêdo</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>LUCAS ORMONDE DE ALMEIDA CORREIA, em vaga decorrente da aposentadoria de Alexandre Pereira Prata</p><p>RAILSON VIANA BARROS, em vaga decorrente da aposentadoria de Marcos do Nascimento</p><p>ERIC AUGUSTO ALVES, em vaga decorrente da aposentadoria de Alcides Freire</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, TAHUANA LUIZA BIM GRIGOLETTO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Química, Classe A, Nível 1, no Campus Tupã, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO (IFSP), tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0956956(vaga nova distribuída pela PORTARIA MEC Nº 787, DE 18 DE NOVEMBRO DE 2025. Publicação no Dou de 21/11/2025).</p><p>Art. 2º - A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">RAFAEL ALVES SCARAZZATI</p><p class=\"cargo\">Reitor</p><p class=\"cargo\">Em Exercício</p>",
    "assinatura": 12
  }
]