[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR SAMMY FERREIRA BATISTA, classificado em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Administrativa, Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por aposentadoria do servidor Herbert Dias Miranda, publicada na Portaria TRE-RS P n. 2.207, edição n. 158 do DOU, de 16 de agosto de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JENNYFER FERREIRA, classificada em 3º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por aposentadoria do servidor Joao Eduardo Strottmann, publicada na Portaria TRE-RS P n. 2.271, edição n. 231 do DOU, de 02 de dezembro de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR HENRIQUE PETRY SARTORI, classificado em 1º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de vacância por aposentadoria do servidor Renato de Souza Fritz, publicada na Portaria TRE-RS P n. 2.026, edição n. 27 do DOU, de 07 de fevereiro de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR VANESSA FONTANA FONSECA, classificada em 3º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de vacância por aposentadoria da servidora Mara Lange, publicada na Portaria TRE-RS P n. 2.193, edição n. 147 do DOU, de 01 de agosto de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Sul/Presidência",
    "texto": "NOMEAR JOSE FREDERICO DILLY, classificado em 6º lugar na classificação da lista geral no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, de 18 de dezembro de 1987, vago em decorrência de vacância por posse em outro cargo inacumulável do servidor Geovane da Cruz Kemmerich, publicada na Portaria TRE-RS DG n. 784, edição n. 183 do DOU, de 25 de setembro de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO CRESPO BRUM</p>",
    "assinatura": 12
  }
]