[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da aposentadoria de Maria Margareth Veloso Naves, conforme Portaria nº 2913/2024, publicada no D.O.U. de 01/07/2024, código 206528'', leia-se: \"Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 206528''. (Processo: 23070.012758/2025-29)</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato PEDRO HALEMBECK DE ARRUDA para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA , Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da vacância do cargo de Adriana Pinheiro Amorim.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, DANIELE ROLEMBERG MARCARI, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 916236, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  }
]