[
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 001 de 22/01/2024, publicado no DOU em 23/01/2024, retificado em 04/03/2024 e 03/05/2024, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARINA MADEIRA DE TOLEDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>FAARTES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>311390</p></td></tr></table><p>SYLVIO MÁRIO PUGA FERREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MIRIAM FERNANDA RODRIGUES, habilitada em Concurso Público de Provas e Títulos, classificada em 1º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Solos/ Centro de Ciências Rurais, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0292419, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 141758/2024-25)</p><p>Nº 2.631-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, RODRIGO PIVOTO MULAZZANI, habilitado em Concurso Público de Provas e Títulos, classificado em 2º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Solos/ Centro de Ciências Rurais, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0294311, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 141769/2024-13)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  }
]