[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Analista Judiciário - Oficial de Justiça Avaliador Federal, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RENATA ARAGAO MOREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE VANIA ROCHA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>22</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">AUDALIPHAL HILDEBRANDO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear, com mandato de 4 (quatro) anos, a docente Cynthia Bisinoto Evangelista de Oliveira para exercer a função de Diretora da Faculdade de Planaltina (CD-03), exonerando-a da função que atualmente ocupa.</p><p>Nº 1.481 - Nomear, com mandato de 4 (quatro) anos, a docente Otilie Eichler Vercillo para exercer a função de Vice-Diretora da Faculdade de Planaltina (CD-04), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.112393/2024-04, resolve:</p><p>Nº 1.483 - Dispensar, a pedido e a partir de 13/11/2024, a servidora Larissa Redusino Abreu da função de Coordenadora Geral de Administração da Prefeitura da UnB (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.094673/2024-15, resolve:</p><p>Nº 1.485 - Alterar o fundamento de aposentadoria inicialmente publicada no DOU de 8/8/2024, seção 2, página 30, da servidora Carla Costa Teixeira, matrícula Siape nº 2164516, aposentada no cargo de Professor(a) do Magistério Superior, Classe Titular, Nível Único, com Doutorado, em Regime de Trabalho de Dedicação Exclusiva, para o fundamento do art. 4º e seus §§ 1º, 2º, 3º, 6º, I, e 8º da E .C. nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.486 - Tornar sem efeito o Ato da Reitoria nº 1446/2024, publicado no DOU nº 221, seção 2, página 33, de 14/11/2024, tendo em vista decisão judicial protocolada no processo nº 00424.350366/2024-21 que prorroga por 60 (sessenta) dias o prazo de posse do candidato nomeado Vinicius Bivar Marra Pereira.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.491 - Nomear Aisel Valle Garay, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 123/2023, publicado no DOU de 13/9/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 247/2024, publicado no DOU de 5/11/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Adjunto(a) \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Biologia Celular do Instituto de Ciências Biológicas, em vaga de código nº 0857230, decorrente da exoneração de Nádia Skorupa Parachin, em 25/1/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.113935/2024-58, resolve:</p><p>Nº 1.495 - Exonerar, a pedido e a partir de 13/11/2024, a servidora Luciana Couto Nepomuceno da função de Diretora de Processos Organizacionais do Decanato de Planejamento, Orçamento e Avaliação Institucional (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.114359/2024-66, resolve:</p><p>Nº 1.496 - Nomear a servidora Jossane Marsal do Prado Mendes para exercer a função de Diretora de Processos Organizacionais do Decanato de Planejamento, Orçamento e Avaliação Institucional (CD-04), dispensando-a da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.114372/2024-15, resolve:</p><p>Nº 1.497 - Designar a servidora Priscila Lima Costa para exercer a função de Coordenadora de Processos Organizacionais do Decanato de Planejamento e Orçamento (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.111052/2024-11, resolve:</p><p>Nº 1.498 - Exonerar, a pedido e a partir de 19/11/2024, a servidora Ana Cristina Brandão Ribeiro Silva da função de Diretora de Administração e Estratégia da Prefeitura da UnB (CD-04).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.095799/2024-15, resolve:</p><p>Nº 1.504 - Aposentar Eliane Said Dutra, do quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 404848, no cargo de Professora do Magistério Superior, Classe Associado, Nível 03, com Doutorado, em Regime de Trabalho de Dedicação Exclusiva, lotada no Departamento de Nutrição, com fundamento no art. 3º da Emenda Constitucional nº 47/2005, combinado com o art. 3º da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no DOU de 15 de outubro de 2021, e na Lei nº 11.091, de 12 de janeiro de 2005, e demais informações constantes no Processo nº 23106.115727/2024-93, resolve:</p><p>Nº 1.509 - Art. 1º Ceder a servidora Ana Cristina Brandão Ribeiro Silva, matrícula Siape nº 841111, ocupante do cargo de Secretário(a) Executivo(a), pertencente ao quadro de pessoal da Universidade de Brasília, para perceber a Gratificação Temporária das Unidades Gestoras dos Sistemas Estruturadores da Administração Pública Federal (GSISTE) de nível superior, com exercício na Coordenação-Geral de Capacitação, da Diretoria de Transferências e Parcerias da União, da Secretaria de Gestão e Inovação do Ministério da Gestão e da Inovação em Serviços Públicos;</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cedente;</p><p>Art. 3º A servidora deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021;</p><p>Art. 4º Torna-se sem efeito o disposto neste Ato caso a servidora não se apresente ao órgão cessionário no prazo de trinta dias e;</p><p>Art. 5º Este Ato entra em vigor na data da sua publicação.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, tendo em vista o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no DOU de 15 de outubro de 2021, na Lei nº 12.772, de 2012, e demais informações constantes no Processo nº 23106.092099/2024-61, resolve:</p><p>Nº 1.510 - Art. 1º Ceder a servidora Mariana Farias Leal, matrícula Siape nº 3429356, ocupante do cargo de Tecnóloga/Área: Fotografia, com ingresso em 24/08/2024 no quadro de pessoal da Universidade de Brasília, para exercer o cargo de Assistente Parlamentar - AP-09, no Senado Federal, com vinculação ao Gabinete Parlamentar da Senadora Teresa Leitão;</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cedente;</p><p>Art. 3º A servidora deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021;</p><p>Art. 4º Torna-se sem efeito o disposto neste Ato caso a servidora não se apresente ao órgão cessionário no prazo de trinta dias e;</p><p>Art. 5º Este Ato entra em vigor no dia 22 de novembro de 2024.</p><p class=\"assina\">MÁRCIA ABRAHÃO MOURA</p>",
    "assinatura": 12
  }
]