[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato PAULO CESAR GUEDES para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 7.873/89.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, BRUNA GENARI DEGRAZIA, habilitada em Concurso Público, homologado através do Edital nº 59/2022, publicado no D.O.U. de 28/06/2022, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de João Batista de Souza, conforme Portaria Nº 4141/2024, publicada no D.O.U. em 27/08/2024, código 694329. (Processo nº 23070.068779/2021-75)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, Resolve:</p><p>Nº 6.029 - Alterar os termos da Portaria nº 1339/2019, publicada no D.O.U. de 19/03/2019, que concedeu aposentadoria a MAURO DE MELO, Matrícula nº 6299166/SIAPE, para constar, onde se lê: \"mantendo a vantagem prevista no art. 62-A, da Lei nº 8112/90, correspondente à incorporação de 1/5 (um quinto) de FG-4, e 1/5 (um quinto) de FG-1, e ainda de 3/5 (três quintos) de FG-1, em cumprimento à decisão judicial nº 2005.35.00.00660-8 (Processo nº 23070.003271/2015-83)\", leia-se: \"mantendo a vantagem prevista no art. 62-A, da Lei nº 8112/90, correspondente à incorporação de 1/5 (um quinto) de FG-4, e 1/5 (um quinto) de FG-1'', mantendo os demais termos inalterados. (Processos nº 23070.002024/2019-93 e nº 23070.008419/2024-67)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 6.030 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARIA ADERUZA HORST, Matrícula nº 2111027/SIAPE, Professor Adjunto, lotada na Faculdade de Nutrição, para participar do \"The 17th ISNN Congress - Congresso da Sociedade Internacional de Nutrigenômica e Nutrigenética\", na cidade de Mumbai/Índia, no período de 03/12/2024 a 09/12/2024, com ônus limitado para a Universidade Federal de Goiás e ônus para CNPq, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.057756/2024-88)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 6.034 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 01, ocupado por NIUZA COSTA E SOUZA, Matrícula nº 3365288/SIAPE, lotada na Pró-Reitoria de Pós-graduação, a contar de 14/11/2024, por posse em outro cargo inacumulável. (Processo nº 23070.054847/2024-61)</p><p>Nº 6.042 - Art. 1º Dispensar MICAEL OLIVEIRA MASSULA CARVALHO DE MELLO, Matrícula nº 1360513/SIAPE, Analista de Tecnologia da Informação, do encargo de Substituto do Gerente da Divisão de Sistemas do Centro de Recursos Computacionais, CD-4, designado através da Portaria nº 476, de 11/02/2022. Art 2º Designar BRUNO NUNES MACHADO, Matrícula nº 1357070/SIAPE, Analista de Tecnologia da Informação, para exercer o encargo de Substituto do Coordenador de Sistemas do Centro de Recursos Computacionais, CD-4, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, nos afastamentos, impedimentos legais ou regulamentares do titular e na vacância do cargo, com efeitos legais e financeiros a partir de 28/11/2024. (Processo nº 23070.059121/2024-15)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]