[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, WILLIAN THIAGO LOPES DE OLIVEIRA, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 447/2024, publicada no D.O.U. de 29/01/2024, código nº 867712. (Processo nº 23070.025443/2023-80)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Monik dos Santos Corrêa, habilitada em Concurso Público, homologado em 06/03/2024, para exercer o cargo de Assistente em Administração, do Quadro de Pessoal deste Instituto, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para a Reitoria, em vaga decorrente da vacância de Ágata Hax Miranda, publicada no Diário Oficial da União em 17 de julho de 2024 - código da vaga n° 0831429.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Roraima",
    "texto": "Nomear em caráter efetivo, para o Quadro de Pessoal desta Instituição, nos termos do item I, do artigo 9º, da Lei nº 8.112 de 11/12/1990, JULLIETE NARA GONÇALVES BARBOSA, em virtude da habilitação em Concurso Público homologado pelo Edital nº 236/2023-PROGESP, de 15 de setembro de 2023,publicado no D.O.U. em 26 de setembro de 2023, para exercer o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 01, em regime de trabalho de 40 horas semanais, código de vaga n°269704.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 423 Art. 1º Nomear em caráter efetivo, para o Quadro de Pessoal desta Instituição, nos termos do item I, do artigo 9º, da Lei nº 8.112 de 11/12/1990, LEANDRO SOUZA GONÇALVES, em virtude da habilitação em Concurso Público homologado pelo Edital nº 236/2023-PROGESP, de 15 de setembro de 2023, publicado no D.O.U. em26 de setembro de 2023, para exercer o cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 01 em regime de trabalho de 40 horas semanais, código de vaga n° 871215.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 424 Art. 1º Nomear PEDRO GUSTAVO GOMES ANDRADE, candidato aprovado em Concurso Público, objeto do Edital nº 210/2023-PROGESP, de 16 de agosto de 2023,publicado no D.O.U. em 21 de agosto 2023, e demais retificações, homologado pelo Edital nº 291/2023-PROGESP, de 20 de dezembro de 2023, publicado no D.O.U. 21de dezembro de 2023, para exercer Cargo de Professor do Magistério Superior, Classe Adjunto A, portadores de titulação de Doutor, na área: Política Internacional Contemporânea, Subárea: Direito, Meio ambiente e Amazônia, carga horária de 40hsemanais com Dedicação Exclusiva, com lotação na Coordenação do Curso de Relações Internacionais, sob o código de vaga nº 933311, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 dias, a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">José Geraldo Ticianeli</p>",
    "assinatura": 12
  }
]