[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo ANDRÉ LUIZ COHN DA SILVEIRA, habilitado em concurso público, posição 02 (Reserva de Vagas para Pessoas Pretas ou Pardas), instituído pelo Edital nº 09/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 47/2023, publicado no Diário Oficial nº 167, Seção 3, de 31 de Agosto de 2023, no cargo de PSICÓLOGO, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus São Miguel do Oeste, código de vaga 0984721 vago por EXONERAÇÃO conforme Portaria nº 703, publicada no D.O.U. 1ª de março de 2024.</p><p>Nº 2.136- Nomear em caráter efetivo GUSTAVO HENRIQUE MULLER, habilitado em concurso público, posição 09, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial Nº 2.16, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - Matemática Nível de Classificação D I, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus São Carlos, código de vaga 0954721 criado pela Portaria do Ministério da Educação nº 12.772, publicada no D.O.U em 31 de dezembro de 2012.</p><p>Nº 2.137 -- Nomear em caráter efetivo JEAN MARCELO DA SILVA CORAZZA habilitado em concurso público, posição 33, instituído pelo Edital nº 09/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 47/2023, publicado no Diário Oficial nº 167, Seção 3, de 31 de Agosto de 2023, no cargo de ASSISTENTE DE ALUNO, Nível de Classificação C, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus São Lourenço do Oeste, código de vaga n°0959973 vago por POSSE EM OUTRO CARGO INACUMULAVEL conforme Portaria nº 4.003, publicada no D.O.U. 22 de dezembro de 2023.</p><p>Nº 2.138 - Retificar a Portaria do(a) Reitor(a) N° 35 de 4 de janeiro de 2024, publicada no DOU nº 4 seção 2 de 05/01/2024, que designou o servidor DANIEL DEZAN DE BONA para a função de Coordenador de Pesquisa da Pró-Reitoria de Pesquisa, Pós-Graduação e Inovação - FG1.</p><p>Onde se lê:</p><p>\"Designar, a partir de 06/01/2023\"</p><p>Leia-se:</p><p>\"Designar, a partir de 06/01/2024\"</p><p>Nº 2.139 - Autorizar o afastamento do país, com ônus limitado, da servidora ANA PAULA PRUNER DE SIQUEIRA, Docente, Siape nº 1866660, lotada no Câmpus São José, para Aperfeiçoamento inicial de Doutorado na Universidade de Pittsburgh, em Pittsburgh - Estados Unidos. O afastamento com trânsito incluso será de 25/09/2024 a 26/12/2024. Processo no. 23292.018654/2024-32.</p><p>Nº 2.140 - Dispensar o servidor CARLOS AUGUSTO ZILLI, matrícula SIAPE nº 3160733, da função de Coordenador da Coordenadoria de Pós-Graduação, Pesquisa e Inovação do Câmpus São Carlos - FG2.</p><p>Nº 2.141- Designar o servidor JOSE EDUARDO MENDES DE LIMA, matrícula SIAPE nº 1961069, para a função de Coordenador da Coordenadoria de Pós-Graduação, Pesquisa e Inovação do Câmpus São Carlos - FG2.</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata CAMILA KAMILA ESTER SOUZA TAVARES para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">AGUIMAR MARTINS PEIXOTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, GABRIEL ISLAZ GONçALVES DOS SANTOS, habilitado em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 329968. (Processo nº 23103.012167/2024-46).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  }
]