[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Almenara, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, Raimundo Viana Lopes Júnior, aprovado no Concurso Público realizado pela Universidade Federal de Minas Gerais - UFMG, regido pelo Edital nº 1.724, de 11/10/2022, publicado no DOU de 13/10/2022, homologado conforme Editais nºs 1.031 e 1.032, de 05/05/2023, publicados no DOU de 09/05/2023, autorização concedida por meio do OFÍCIO nº 456/2024/PRORH-GAB-UFMG, de 16/07/2024, para o cargo de Técnico em Assuntos Educacionais, de que trata a Lei nº 11.091, de 2005, Código 701079, Nível de Classificação \"E\", Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 (quarenta) horas semanais, na vaga nº 0323773.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 04 de dezembro de 2020, publicado no Diário Oficial da União de 07 de dezembro de 2020, considerando o Decreto nº 7.312, de 2010, publicado no Diário Oficial de 23/09/2010, alterado pelo Decreto nº 8.259, de 2014, publicado no Diário Oficial de 30/05/2014, a Portaria Conjunta MGI/MEC nº 28, de 28/07/2023, publicada no diário Oficial de 28/07/2023 e o que consta no Processo nº 23833.000772/2024-20, resolve:</p><p>Nº 661 - Art. 1º Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Arinos, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, Cintia Lima Pereira, aprovada no Concurso Público regido pelo Edital nº 88/2022, publicado no Diário Oficial de 23/03/2022, homologado pelo Edital nº 338/2022, publicado no Diário Oficial de 14/10/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, de que trata a Lei nº 12.772, de 2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, na vaga nº 0953954.</p><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 04 de dezembro de 2020, publicado no Diário Oficial da União de 07 de dezembro de 2020, considerando o Decreto nº 7.312, de 2010, publicado no Diário Oficial de 23/09/2010, alterado pelo Decreto nº 8.259, de 2014, publicado no Diário Oficial de 30/05/2014, a Portaria Conjunta MGI/MEC nº 28, de 28/07/2023, publicada no Diário Oficial de 28/07/2023 e o que consta no Processo nº 23390.000757/2024-38, resolve:</p><p>Nº 666 - Art. 1º Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Almenara, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, Pedro Ritchelly Silva Veloso, aprovado no Concurso Público regido pelo Edital nº 88/2022, publicado no Diário Oficial de 23/03/2022, homologado pelo Edital nº 338/2022, publicado no Diário Oficial de 14/10/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, de que trata a Lei nº 12.772, de 2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, na vaga nº 0953879.</p><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOAQUINA APARECIDA NOBRE DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, IVAN TOSHIO MARUO, habilitado em concurso público de provas e títulos, homologado em 14.11.2023, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 20 (vinte) horas semanais, na área de conhecimento: Oclusão Dentária e Disfunção Temporomandibular e Dor Orofacial para o Departamento de Odontologia Restauradora do Setor de Ciências da Saúde, na vaga de código nº 262669.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Odontologia.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]