[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MARCUS VINÍCIUS PEREIRA DAS DORES, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 27/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221648, com lotação na Coordenação Acadêmica de Ensino de Letras do Instituto de Letras.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR a candidata GRAZIELE APARECIDA BARBOSA RAMOS, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 285ª Zona Eleitoral de São Romão, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Márcia Mendes Raid Soares, publicada no Ato nº 9/2019, DOU nº 83 em 2/5/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato PHILIPE SILVA CARDOSO DE CASTRO, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 269ª Zona Eleitoral de Teófilo Otoni, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Liana Theodoro Ferreira dos Santos Barreto, publicada no Ato nº 14/2019, DOU nº 93 em 16/5/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º NOMEAR a candidata JULIANA MOARA SANTIAGO MENDES CHAVES, classificada em 2º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Carla Cabral Urban Pessoa, publicada no Ato nº 15/2019, DOU nº 103 em 30/5/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º NOMEAR o candidato ANDRE CAMPOS VALADARES DA SILVA, classificado em 3º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Giovana Maria Ladeira Lemos, publicada no Ato nº 33/2019, DOU nº 134 em 15/7/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 5º NOMEAR o candidato ALEX MIRANDA SILVA, classificado em 1º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 061ª Zona Eleitoral de Campanha, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Márcia Ferreira, publicada no Ato nº 26/2019, DOU nº 150 em 6/8/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 6º NOMEAR o candidato BERNARDO CINTRA TEODORO, classificado em 4º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Marilene de Jesus Andrade, publicada no Ato nº 37/2019, DOU nº 160 em 20/8/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 7º NOMEAR o candidato MARCIO ROBERTO AMORIM, classificado em 6º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 218ª Zona Eleitoral de Pirapora, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Helenita Nunes Lima, publicada no Ato nº 40/2019, DOU nº 162 em 22/8/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 8º NOMEAR o candidato FELIPE CELESTINO PAIVA, classificado em 3º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 227ª Zona Eleitoral de Pouso Alegre, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento da servidora Delma Augusta de Oliveira, publicado no Ato nº 41/2019, DOU nº 165 em 27/8/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 9º NOMEAR o candidato JOSE HENRIQUE PEREIRA CIRILO, classificado em 7º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 008ª Zona Eleitoral de Alfenas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Márcia Cristina Lima de Araújo, publicada no Ato nº 42/2019, DOU nº 175 em 10/9/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 10. NOMEAR o candidato ALLISON GOMES SILVA, classificado em 8º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202, de 2005, vago em decorrência de aposentadoria da servidora Maria Edna de Oliveira Paganini, publicada no Ato nº 44/2019, DOU nº 185 em 24/9/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 11. NOMEAR o candidato LUCAS DA COSTA FERREIRA, classificado em 2º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Zita dos Reis Pereira Durães, publicada no Ato nº 47/2019, DOU nº 201 em 16/10/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 12. NOMEAR o candidato RODRIGO BOTAN COSTA, classificado em 9º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Lourdes Maria Azzi Júdice, publicada no Ato nº 60/2019, DOU nº 204 em 21/10/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 13. NOMEAR o candidato JEAZIEL DE JESUS NOGUEIRA, classificado em 4º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Cecília Maria do Nascimento, publicada no Ato nº 49/2019, DOU nº 207 em 24/10/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 14. NOMEAR a candidata NATALIA FELICIA CLEMENTE RIBEIRO, classificada em 10º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Helena de Oliveira Rodrigues Rezende, publicada no Ato nº 65/2019, DOU nº 221 em 14/11/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 15. NOMEAR a candidata ISABELLE FONSECA BEZERRA, classificada em 11º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Mônica Teixeira Bicalho, publicada no Ato nº 66/2019, DOU nº 233 em 3/12/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 16. NOMEAR o candidato ROBERTO GUIMARAES LOPES, classificado em 12º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Sheila Dávila Keppel, publicada no Ato nº 69/2019, DOU nº 235 em 5/12/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 17. NOMEAR o candidato CLEITON ALVES SILVA, classificado em 1º lugar na reserva de vagas aos candidatos indígenas, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 166ª Zona Eleitoral de Manga, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Jacqueline Werneck Dias, publicada no Ato nº 70/2019, DOU nº 4 em 7/1/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 18. NOMEAR o candidato LUIZ FELIPE DA SILVA, classificado em 5º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 313ª Zona Eleitoral de Contagem, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Elizabeth Fátima Lima, publicada no Ato nº 1/2020, DOU nº 25 em 5/2/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 19. NOMEAR o candidato DHEISON RAMOS DE SOUSA, classificado em 13º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de posse em outro cargo inacumulável do servidor José Danillo Arrais de Oliveira, publicada no Ato nº 3/2020, DOU nº 33 em 17/2/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 20. NOMEAR a candidata GABRIELLE PEREIRA SANTOS, classificada em 14º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 059ª Zona Eleitoral de Cambuí, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Maria de Fátima Moreira Santa Bárbara, publicada no Ato nº 4/2020, DOU nº 39 em 27/2/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 21. NOMEAR o candidato ANDRE FELIX DE SOUZA FILHO, classificado em 3º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 253ª Zona Eleitoral de São Gonçalo do Sapucaí, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor José Osvaldo Vieira Gaia, publicada no Ato nº 5/2020, DOU nº 45 em 6/3/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 22. NOMEAR o candidato DENVER GONCALVES GOMES, classificado em 15º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na Secretaria, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Rosyane Carneiro Garcia Barbosa, publicada no Ato nº 9/2020, DOU nº 98 em 25/5/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 23. NOMEAR o candidato JULIO CESAR SIXEL RODRIGUES, classificado em 6º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 282ª Zona Eleitoral de Viçosa, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento do servidor Wanderley Carlos de Souza, publicada no Ato nº 10/2020, DOU nº 105 em 3/6/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 24. NOMEAR o candidato RAFAEL FILIPE SIQUEIRA WANDERLEY, classificado em 16º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 319ª Zona Eleitoral de Betim, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 11.202, de 2005, vago em decorrência de aposentadoria do servidor Helder de Moura Pires, publicada no Ato nº 11/2019, DOU nº 114 em 17/6/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 25. NOMEAR a candidata MILENA MARQUES COLARES, classificada em 17º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 159ª Zona Eleitoral de Lambari, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Maria de Fátima Camarano de Minas, publicada no Ato nº 15/2020, DOU nº 135 em 16/7/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 26. NOMEAR o candidato RAFAEL CESAR MOTA PEREIRA, classificado em 19º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 041ª Zona Eleitoral de Igarapé, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Carlota Costa Cunha, publicada no Ato nº 14/2020, DOU nº 198 em 15/10/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 27. NOMEAR a candidata THALITA GIOVANNA MENDES SANTOS, classificada em 20º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 254ª Zona Eleitoral de São Gotardo, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Júnia Eliane Harry, publicada no Ato nº 51/2022, DOU nº 182 em 23/9/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 28. NOMEAR a candidata DENIANA MADALENA DE CARVALHO, classificada em 7º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 329ª Zona Eleitoral de Bonfinópolis de Minas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Vilma Sinnott Esteves, publicada no Ato nº 4/2021, DOU nº 32 em 18/2/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 29. NOMEAR a candidata BIANCA DORNELES FERREIRA, classificada em 21º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 014ª Zona Eleitoral de Andrelândia, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Maria da Consolação D'Assunção Aguiar, publicada no Ato nº 6/2021, DOU nº 45 em 9/3/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 30. NOMEAR a candidata NATALIA VALADARES LIMA, classificada em 22º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 019ª Zona Eleitoral de Areado, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de falecimento do servidor Paulo Henrique Patrício, publicada no Ato nº 9/2021, DOU nº 64 em 7/4/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 31. NOMEAR o candidato JOSE RENATO FARIA VENANCIO PRATA RESENDE, classificado em 4º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 110ª Zona Eleitoral de Estrela do Sul, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento da servidora Luciana Victor Hermeto, publicada no Ato nº 16/2021, DOU nº 85 em 7/5/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 32. NOMEAR o candidato FELIPE NATANAEL DE OLIVEIRA SOARES, classificado em 23º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 338ª Zona Eleitoral de Belo Vale, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7645, de 1987, vago em decorrência de falecimento da servidora Maria Regina Pequeno Andrade Januzzi, publicada no Ato nº 18/2021, DOU nº 97 em 25/5/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 33. NOMEAR a candidata RAQUEL MONTEIRO DE SOUZA, classificada em 8º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 224ª Zona Eleitoral de Ponte Nova, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Ana Maria Fernandes de Araújo, publicada no Ato nº 23/2021, DOU nº 115 em 22/6/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 34. NOMEAR o candidato SANDRO DANIEL NUNES OLIVEIRA, classificado em 24º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 167ª Zona Eleitoral de Manhuaçu, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8868, de 1994, vago em decorrência de aposentadoria da servidora Laine Campos Vieira Alves, publicada no Ato nº 24/2021, DOU nº 132 em 15/7/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 35. NOMEAR o candidato TOMAS WOODALL SILVA DE ASSIS, classificado em 25º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 137ª Zona Eleitoral de Itanhandu, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de falecimento do servidor Ronaldo Gomes Paranhos, publicada no Ato nº 26/2021, DOU nº 148 em 6/8/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 36. NOMEAR a candidata ABIQUELE DUTRA DE BASTOS, classificada em 26º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 070ª Zona Eleitoral de Divino, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de posse em outro cargo inacumulável do servidor Arthur Simões de Castro, publicada no Ato nº 27/2021, DOU nº 151 em 11/8/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 37. NOMEAR o candidato WILSON TEIXEIRA RIBEIRO JUNIOR, classificado em 27º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 226ª Zona Eleitoral de Porteirinha, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Hilton Manoel dos Santos, publicada no Ato nº 30/2021, DOU nº 165 em 31/8/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 38. NOMEAR a candidata NUBIA NAIARA CALIXTO RIBEIRO, classificada em 9º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 249ª Zona Eleitoral de Santo Antônio do Monte, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria do Carmo Fraga Gomes Ferreira, publicada no Ato nº 52/2021, DOU nº 6 em 10/1/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 39. NOMEAR o candidato FERNANDO RAFAEL CANDIDA DE SOUZA, classificado em 29º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 345ª Zona Eleitoral de Santa Rita de Caldas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor César Graça Ribeiro, publicada no Ato nº 69/2021, DOU nº 9 em 13/1/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 40. NOMEAR o candidato THIAGO VITOR GOMES MATIAS, classificado em 30º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 142ª Zona Eleitoral de Iturama, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de falecimento do servidor Anderson Ladeira, publicada no Ato nº 6/2022, DOU nº 18 em 26/1/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 41. NOMEAR o candidato JOSE DUARTE SILVA NETO, classificado em 5º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 003ª Zona Eleitoral de Açucena, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Cláudia Federman Hoffer, publicada no Ato nº 7/2022, DOU nº 22 em 1º/2/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 42. NOMEAR o candidato JOAO VITOR GUERRA DE AVILA REIS, classificado em 31º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 262ª Zona Eleitoral de Serro, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Flávia de Moura Ordones, publicada no Ato nº 8/2022, DOU nº 22 em 1º/2/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 43. NOMEAR o candidato FRANCISCO BRUNO MAGNO PAZ, classificado em 10º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 107ª Zona Eleitoral de Ervália, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Cristina Vasconcelos de Paula e Silva, publicada no Ato nº 3/2022, DOU nº 27 em 8/2/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 44. NOMEAR a candidata MARIANA MIRANDA SALLES, classificada em 33º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 208ª Zona Eleitoral de Passatempo, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Eurípedes Batista de Oliveira, publicada no Ato nº 18/2022, DOU nº 51 em 16/3/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 45. NOMEAR a candidata ADRYANA MACHADO GUIMARAES, classificada em 34º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 302ª Zona Eleitoral de Capinópolis, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Bruno Domingues Parreiras, publicada no Ato nº 19/2022, DOU nº 54 em 21/3/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 46. NOMEAR a candidata MAIZA DE OLIVEIRA VIEIRA VILACA, classificada em 35º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 021ª Zona Eleitoral de Bambuí, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de falecimento da servidora Elisa Luciano Pacífico Machado, publicada no Ato nº 20/2022, DOU nº 61 em 30/3/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 47. NOMEAR o candidato VICTOR AUGUSTO SOUZA ROCHA, classificado em 37º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 113ª Zona Eleitoral de Ferros, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral do Ceará por redistribuição publicada na Portaria nº 111/2023, DOU nº 82 em 2/5/2023. A vacância do cargo recebido, criado pela Lei nº 7.645/1987, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria do servidor José Ribamar Nogueira Barros, publicada no Ato nº 5/2022, DOU nº 63 em 1º/4/2022.</p><p>Art. 48. NOMEAR o candidato JOSE AUGUSTO RODRIGUES DA SILVA, classificado em 11º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 346ª Zona Eleitoral de Cruzília, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Luciana Motta Machado Ribeiro, publicada no Ato nº 22/2022, DOU nº 76 em 25/4/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 49. NOMEAR a candidata JULIA CARVALHO SALES BARBOSA, classificada em 38º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 339ª Zona Eleitoral de Jequeri, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Vanda Letícia Miranda Pacheco, publicada no Ato nº 29/2022, DOU nº 98 em 25/5/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 50. NOMEAR o candidato VANDERLEY DA SILVA SANTANA, classificado em 2º lugar na reserva de vagas aos candidatos indígenas, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 201ª Zona Eleitoral de Palma, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Gilda Helena de Carvalho Rezende e Silva, publicada no Ato nº 30/2022, DOU nº 114 em 20/6/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 51. NOMEAR o candidato FABRICIO VELIQ BARBOSA, classificado em 6º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 294ª Zona Eleitoral de Rio Vermelho, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Nilce Medeiros de Faria, publicada no Ato nº 36/2022, DOU nº 133 em 15/7/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 52. NOMEAR o candidato IGOR DA SILVA MAGALHAES, classificado em 40º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 188ª Zona Eleitoral de Mutum, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Antônio Jorge Monteiro Gonçalves, publicada no Ato nº 34/2022, DOU nº 134 em 18/7/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 53. NOMEAR o candidato RODRIGO LIMA DE VASCONCELLOS MARINHEIRO, classificado em 12º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 320ª Zona Eleitoral de Arinos, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de posse em outro cargo inacumulável do servidor Rafael Roza de Oliveira, publicada no Ato nº 37/2022, DOU nº 136 em 20/7/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 54. NOMEAR o candidato RENATO VARGAS CHAVES, classificado em 42º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 094ª Zona Eleitoral de Coração de Jesus, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria do Rosário Silva, publicada no Ato nº 38/2022, DOU nº 156 em 17/8/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 55. NOMEAR a candidata CYNTHIA ALVES MARINO, classificada em 43º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 266ª Zona Eleitoral de Taiobeiras, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Luciene Pimentel Goulart, publicada no Ato nº 43/2022, DOU nº 165 em 30/8/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 56. NOMEAR a candidata LINDA JANE MARTINS DA SILVA VELOSO, classificada em 44º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 212ª Zona Eleitoral de Peçanha, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Luiz Antônio Gabriel, publicada no Ato nº 46/2022, DOU nº 172 em 9/9/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 57. NOMEAR o candidato GUSTAVO TADEU PERES LEMOS, classificado em 45º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 135ª Zona Eleitoral de Itamarandiba, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor José Luciano Gonzaga da Silva, publicada no Ato nº 42/2022, DOU nº 178 em 19/9/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 58. NOMEAR o candidato LUCAS MARTINS DA SILVA, classificado em 13º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 067ª Zona Eleitoral de Capelinha, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Tânia Mara Luz Vianna, publicada no Ato nº 49/2022, DOU nº 182 em 23/9/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 59. NOMEAR a candidata MARIA TERESA DE ARAUJO ABREU LAGE, classificada em 46º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 177ª Zona Eleitoral de Minas Novas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria do servidor Afonso Ogando Filho, publicada no Ato nº 50/2022, DOU nº 187 em 30/9/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 60. NOMEAR a candidata ANA CAROLINA CAPPAI LOPES PARASIN, classificada em 47º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 196ª Zona Eleitoral de Novo Cruzeiro, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de falecimento da servidora Luanda Gonzaga Evangelista Leal, publicada no Ato nº 57/2022, DOU nº 204 em 26/10/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 61. NOMEAR a candidata CLAUDIA NUNES FERNANDES, classificada em 9º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 073ª Zona Eleitoral de Carlos Chagas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Wadson Faria dos Santos, publicada no Ato nº 56/2022, DOU nº 207 em 1º/11/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 62. NOMEAR a candidata VALKIRIA ELIZABETE MOREIRA CORBELLI, classificada em 49º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 050ª Zona Eleitoral de Brasília de Minas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150, de 2015, vago em decorrência de aposentadoria da servidora Rosilene Anete Ribeiro, publicada no Ato nº 58/2022, DOU nº 224-b em 30/11/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 63. NOMEAR a candidata ANA PAULA DA MATA, classificada em 14º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 342ª Zona Eleitoral de Montalvânia, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Lúcia Maria de Souza, publicada no Ato nº 60/2022, DOU nº 237 em 19/12/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 64. NOMEAR o candidato JOAO LUIZ ARAUJO, classificado em 50º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 255ª Zona Eleitoral de São João da Ponte, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de posse em outro cargo inacumulável da servidora Gilcilene Bernardes Souza, publicada no Ato nº 61/2022, DOU nº 11 em 16/1/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 65. NOMEAR o candidato LUCIANO SILVINO, classificado em 52º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 237ª Zona Eleitoral de Rio Pardo de Minas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de posse em outro cargo inacumulável do servidor Izaac Batista Rocha, publicada no Ato nº 5/2023, DOU nº 28 em 8/2/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 66. NOMEAR o candidato GLAUCO JOSE GONCALVES LEITE, classificado em 53º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 120ª Zona Eleitoral de Grão Mogol, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 13.150, de 2015, vago em decorrência de posse em outro cargo inacumulável do servidor Igor Silva Rodrigues, publicada no Ato nº 6/2023, DOU nº 28 em 8/2/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 67. NOMEAR o candidato CLEVERSON ROMAGNOLI LOPES, classificado em 54º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 329ª Zona Eleitoral de Bonfinópolis de Minas, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral do Tocantins por redistribuição publicada na Portaria nº 139/2023, DOU nº 104 em 1º/6/2023. A vacância do cargo recebido, criado pela Lei nº 8.434/1992, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria do servidor Francisco das Chagas Barbosa, publicada na Portaria nº 199/2023, DOU nº 41 em 1º/3/2023.</p><p>Art. 68. NOMEAR o candidato OTAVIO BATISTA NERES NETO, classificado em 15º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 120ª Zona Eleitoral de Grão Mogol, no cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria de Fátima da Silva Dias, publicada no Ato nº 8/2023, DOU nº 63 em 31/3/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 69. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato RODRIGO GOMES ROBERTO, classificado em 2º lugar na categoria Pessoa Com Deficiência - PCD, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Técnico Judiciário - Área Administrativa — Nível Intermediário, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria do servidor Josué Rodrigues Domingos, conforme Portaria TRE-RO nº 388, de 29 de dezembro de 2023, publicada no DOU nº 26, de 06 de fevereiro de 2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato FERNANDO DELFINO COSMO, classificado em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Analista Judiciário - Área Apoio Especializado — Especialidade Engenharia, Nível Superior, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria da servidora Ivanira de Sousa Lopes, conforme Portaria TRE-RO nº 174, de 13 de junho de 2023, publicada no DOU nº 111, de 14 de junho de 2023, transformado na Especialidade Engenharia, conforme Resolução nº 014/2024, publicada no DJE nº 082, de 29 de abril de 2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ANÁLISE DE SISTEMAS DE INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. WILLIAMS CALIXTO LEAO, em vaga decorrente da posse de Marcelo Mascarenhas Ribeiro de Araújo em outro cargo público federal inacumulável.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear a candidata HAYSHA LAIANNE OLIVEIRA RAPOSO, classificada em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Analista Judiciário - Área Apoio Especializado — Especialidade Enfermagem, Nível Superior, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria do servidor Cleimar Carlos Bach, conforme Portaria TRE-RO nº 062, de 14 de março de 2022, publicada no DOU nº 051, de 16 de março de 2025, transformado na Especialidade Enfermagem, conforme Resolução nº 015/2024, publicada no DJE nº 082, de 02 de maio de 2021.</p><p>Art. 2º A candidata deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se a candidata nomeada não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, a candidata deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º A empossada deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  }
]