[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUIZ GUILHERME MOREIRA DE FARIA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Ponte Nova, Região Central, em cargo vago decorrente da posse em cargo inacumulável de Wemerson de Freitas Guimarães, remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 205/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "Nomear, com fundamento no artigo 8º, inciso I da Lei nº 8.112/90, o Sr. Jordan Rodrigues de Queiroz, para o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 7.645/1987, vago em decorrência de vacância em virtude de posse em cargo público inacumulável da servidora Maria Tereza Mário Chaul, em 07.07.2025, conforme Ato nº 174, de 16.07.2025, publicado no DOU em 21.07.2025, e enquadrado nos limites autorizados no art. 1º, § 1º,I da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificado em 1º lugar da listagem específica de candidatos negros do cargo de Técnico Judiciário - Área Administrativa, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital TSE nº 32, de 23.05.2025, publicado no DOU em 27.05.2025, seção 3, edição 98, página 223 e homologada pelo Edital TSE nº 33, de 27.05.2025, publicado no DOU em 28.05.2025, seção 3, edição 99, página 169.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MARIANE DE LOURDES SILVA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Marcia de Freitas Martins.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata FERNANDA BATISTA DA SILVA LEMOS, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Juiz de Fora, Região Central, em cargo vago decorrente da aposentadoria de Lilia Marcia Civinelli Gomes Facio.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, PALOMA QUEIROZ FREITAS VEIGA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0976003.</p><p>Art. 2º Publique-se, dê-se ciência e cumpra-se.</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  }
]