[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUCAS CARVALHO DE ARAUJO, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Aloísio Jose Schmidt Marinho, cuja especialidade foi alterada pelo Ato Presi 108/2025 e foi remanejado da Subseção Judiciária de Unaí pelo Ato Presi 109/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA/AGENTE DA POLÍCIA JUDICIAL, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>DEBORA FERNANDES DO NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>16º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Robson Ferreira Martins</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>I - ANALISTA JUDICIÁRIA - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. FLAVIA DE CARVALHO SILVA, em vaga decorrente da aposentadoria de Josely Mercês de Melo Santana - provida nos termos da Lei nº 12.990/2014;</p><p>. FERNANDA MARIA GONCALVES FIGUEIREDO, em vaga decorrente da aposentadoria de Verônica Lima Bezerra Falcão;</p><p>. MARIANA BREGIEIRO FERNANDES COSTA, em vaga decorrente da aposentadoria de Benigna Perpétua de Holanda de Siqueira Campos Palmeira - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p>II - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENGENHARIA CIVIL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. JOSE CICERO ARAUJO DOS SANTOS, em vaga decorrente da aposentadoria de Ednalva Germano da Silva no cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Biblioteconomia, alterado pelo Ato nº 576/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 27/10/2025 e publicado em 28/10/2025.</p><p>III - TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARIA JULIA CABRAL DE VASCONCELOS ARRUDA, em vaga decorrente da aposentadoria de Pedro Dias de Oliveira Filho.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, KARLA ALVES DE ARAÚJO FRANÇA CASTANHEIRA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (28), área: Linguística, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2807, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 934216, redistribuída para a UFOP pela Portaria MEC 2085, de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Letras (DELET)/ICHS.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003015/2024-01; - O Processo UFOP de nomeação nº 23109.015028/2025-03, resolve:</p><p>Nº 1.540 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ANA BEATRIZ FARIAS DE SOUZA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (09), área: Fisiologia dos Órgãos e Sistemas, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2789, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 934213, redistribuída para a UFOP pela Portaria MEC 2085, de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Ciências Biológicas (DECBI)/ICEB.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata THALYTA BORGES BATISTA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Teófilo Otoni, Região Leste, em cargo vago decorrente da aposentadoria de Paulo Roberto da Cruz, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 130/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]