[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO HENRIQUE MENEZES DE ANDRADE, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Governador Valadares, Região Leste, em cargo vago decorrente da aposentadoria de Cristina Rocha Gomes, cuja especialidade foi alterada pelo Ato Presi 108/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ABIQUELE DUTRA DE BASTOS, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária Manhuaçu, Região Leste, em cargo vago decorrente da aposentadoria de Juarez de Araujo Dias, remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 240/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ALEX DA SILVA RODRIGUES, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Janaúba, Região Norte, em cargo vago decorrente da aposentadoria de Fernando Monteiro da Silva, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 130/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 330/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato DAVI PEREIRA CARRANO, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Apoio Especializado, Análise de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, criado pela Lei 14.226, de 20 de outubro de 2021, cuja especialidade foi alterada pelo Ato Presi 108/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 328/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]