[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ELIAS BENEDITO NUNES, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Juiz de Fora, Região Central, em cargo vago decorrente da aposentadoria de Jose Francisco Barroso Cordeiro, cuja especialidade foi alterada pelo Ato Presi 204/2025 e remanejado da Subseção Judiciária de Pouso Alegre pelo Ato Presi 205/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata EDUARDA HARTER GRIS, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Fernanda Pereira Bahia.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato LUCAS MARQUES DE OLIVEIRA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Muriaé, Região Leste, em cargo vago decorrente da aposentadoria de Flávia Mendes Meirelles, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 130/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata RAYANE FIGUEIREDO DA SILVA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Valéria Vieira Salles, remanejado da Subseção Judiciária de Ponte Nova pelo Ato Presi 238/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "Nomear, com fundamento no artigo 8º, inciso I da Lei nº 8.112/90, a Sra. Danielle Machado Pereira, para o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 8.868/1994, vago em decorrência de aposentadoria da servidora Rina da Rocha Fávaro Coutinho, em 17.03.2025, conforme Ato nº 59, de 13.03.2025, publicado no DOU em 17.03.2025, e enquadrado nos limites autorizados no art. 1º, § 1º, IV, da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025 e Anexo I, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificada em 2º lugar da listagem geral (ampla concorrência) do cargo de Técnico Judiciário - Área Administrativa, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital TSE nº 32, de 23.05.2025, publicado no DOU em 27.05.2025, seção 3, edição 98, página 223 e homologada pelo Edital TSE nº 33, de 27.05.2025, publicado no DOU em 28.05.2025, seção 3, edição 99, página 169.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  }
]