[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARIA HELENA RODRIGUES GALVÃO, habilitada em Concurso Público, homologado através do Edital nº 92, publicado no D.O.U. de 29/12/2021, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de Maria de Fatima Nunes, conforme Portaria Nº 6.06/2025, publicada no D.O.U. de 06/02/2025, código 854610. (Processo nº 23070.053837/2020-85)</p><p>Nº 6.651 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RAFAEL DIAS SCARELLI, habilitado em Concurso Público, homologado através do Edital nº 98/2025, publicado no D.O.U. de 14/11/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Artes Visuais, na vaga decorrente da aposentadoria de Marcos Antônio Soares, conforme Portaria nº 483/2025, publicada no D.O.U. de 03/02/2025, código 232480. (Processo nº 23070.012387/2025-85)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul",
    "texto": "Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, RILDO DA LUZ FERREIRA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Corumbá, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954136, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 1.192 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ANDERSON JOSÉ DE PAULA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Aquidauana, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954133, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 1.193 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, MAKCHWELL COIMBRA NARCIZO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Corumbá, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954002, redistribuída do Ministério da Educação para o IFMS, conforme Portaria MEC n° 189, de 14 de março de 2024, publicada no Diário Oficial da União de 15 de março de 2024.</p><p>Nº 1.194 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, GLAUCO JOSÉ COSTA SOUZA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0841931, redistribuída do Ministério da Educação para o IFMS, conforme Portaria MEC n° 368, de 29 de março de 2010, publicada no Diário Oficial da União de 30 de março de 2010.</p><p>Nº 1.195 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ANTONIO OLIVEIRA DJU, habilitado em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954139, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 1.196 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, MATEUS ANTÔNIO RESENDE, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954146, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC n° 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 1.197 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ÍVENS MATOZO SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0949284, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC n° 424, de 11 de maio de 2016, publicada no Diário Oficial da União de 13 de maio de 2016.</p><p>Nº 1.198 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, TELMA RODRIGUES DA SILVA BENETTI, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0303534, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 128, de 17 de fevereiro de 2020, publicada no Diário Oficial da União de 20 de fevereiro de 2020.</p><p>Nº 1.199 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, SABRINA AGUIAR DA SILVA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Aquidauana, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954132, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 1.201 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, EVERSON UMADA MONTEIRO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Dourados, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954137, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 1.203 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, VICTOR HUGO DE OLIVEIRA CASEMIRO PEREIRA DE AMORIM, habilitado em concurso público na reserva de vagas para pessoas com deficiência, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Jardim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0711796, redistribuída do Ministério da Educação para o IFMS, conforme Portaria n° 17 SETEC-MEC/SEPESD-MD, de 6 de junho de 2022, publicada no Diário Oficial da União de 7 de junho de 2022.</p><p>Nº 1.204 Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Assuntos Educacionais, Nível E1, em regime de trabalho de 40 horas, CAMILE CECÍLIA DOS ANJOS, habilitada em concurso público homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Corumbá, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0985829, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 1.205 Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Nível E1, em regime de trabalho de 40 horas, FRANCIS DE SOUZA VERÍSSIMO FERREIRA, habilitado em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0349989, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no DOU de 31 de março de 2011.</p><p>Nº 1.206 Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório/Edificações, Nível D1, em regime de trabalho de 40 horas, LUCAS BROGGIO, habilitado em concurso público homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Aquidauana, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0967067, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.740, de 14 de outubro de 2019, publicada no Diário Oficial da União de 15 de outubro de 2019.</p><p>Nº 1.208 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, VICTOR NEIVA LAVORATO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0843998, redistribuída do Ministério da Educação para o IFMS, conforme Portaria MEC/SGP-MGI n° 186, de 20 de março de 2025, publicada no Diário Oficial da União de 24 de março de 2025.</p><p>Nº 1.210 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ROY DANIEL ALVA NAVARRO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0305191, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 581, de 12 de março de 2015, publicada no Diário Oficial da União de 13 de março de 2015.</p><p>Nº 1.211 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, MARIANA COSTA FALCÃO, habilitada em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954151, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 1.212 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ELDYS MYLER SANTOS MARINHO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Naviraí, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0950612, redistribuída do Ministério da Educação para o IFMS, conforme Portaria MEC/SGP-MGI n° 783, de 13 de setembro de 2024, publicada no Diário Oficial da União de 16 de setembro de 2024.</p><p>Nº 1.213 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, MÔNICA EUZÉBIO DA COSTA, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Dourados, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954004, redistribuída do Ministério da Educação para o IFMS, conforme Portaria MEC/SGP-MGI n° 130, de 24 de fevereiro de 2025, publicada no Diário Oficial da União de 26 de fevereiro de 2025.</p><p>Nº 1.214 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, JEAN CARLO WAI KEUNG MA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Jardim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0755470, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta MEC/MGI n° 365, de 27 de novembro de 2023, publicada no Diário Oficial da União de 28 de novembro de 2023.</p><p>Nº 1.215 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, FABIO GONÇALVES FERNANDES, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 020.30/2025 - CCP - IFMS, publicado no Diário Oficial da União de 3 de outubro de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0954170, redistribuída do Ministério da Educação para o IFMS, conforme Portaria MEC/SGP-MGI n° 689, de 22 de agosto de 2024, publicada no Diário Oficial da União de 27 de agosto de 2024.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área de Apoio Especializado - Serviço Social, classe A, padrão 1, a candidata ANA CAROLINA SANTOS DE DEUS, habilitada em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, na vaga decorrente da posse de Flávia Gonçalves da Silva em outro cargo público inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SUIANE SANTOS OLEQUES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 237 de 23/07/2025, publicado no DOU de 24/07/2025, homologado através do Edital nº 365 de 17/11/2025, publicado no DOU de 18/11/2025, no código de vaga nº 826239 decorrente da aposentadoria de Antonio Batista Pereira.</p><p>Processo nº. 23100.022053/2021-91; resolve:</p><p>Nº 1.734 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, ANGELICA DAIANE SCHNEIDER, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 088 de 29/03/2022, publicado no DOU de 30/03/2022, homologado através do Edital nº 208 de 21/06/2022, publicado no DOU de 22/06/2022, no código de vaga nº 934107 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO o disposto no artigo 95, da Lei 8.112 de 11 de dezembro de 1990, no art. 2º do Decreto nº 1.387, de 07 de Fevereiro de 1995, no Decreto nº 9.991 de 28 de agosto de 2019 e, na Portaria/MEC nº 404, de 23 de abril de 2009, que dispõe sobre afastamento do país de servidores civis da Administração Pública Federal, a Instrução Normativa Unipampa nº 9, 27 de setembro de 2023 e os termos do processo protocolado sob o nº 23100.020174/2025-22, resolve:</p><p>Nº 1.736 - AUTORIZAR o afastamento do país, incluindo trânsito, com ônus limitado para Unipampa, no período de 24/11/2025 a 28/11/2025, do servidor MARCOS GABBARDO, Siape: 1445927, ocupante do Cargo de Professor do Magistério Superior, lotado na Universidade Federal do Pampa e em exercício no Campus Dom Pedrito, para participar do evento \"Wine Lab - Viña Vik - Chile\", na Instituição Viña Vik, em San Vicente de Tagua Tagua/Chile.</p><p>Processo protocolado sob o nº 23100.019565/2025-02, resolve:</p><p>Nº 1.738 - AUTORIZAR o afastamento do país, incluindo trânsito, com ônus limitado para a Unipampa, no período de 22/11/2025 a 07/12/2025, CÁDIA CAROLINA MOROSETTI FERREIRA, SIAPE 1947878, ocupante do Cargo de Assistente em Administração, lotada na Universidade Federal do Pampa e em exercício no Campus Alegrete, para fins de participação na \"Reunião na Faculdade de Psicologia e de Ciências da Educação da Universidade do Porto (FPCEUP), no XXXVI Congreso Internacional de Pedagogía Social\", na Universidade de Málaga, e Reuniões na Universidade do Porto (FPCEUP), nas cidades de Lisboa e Porto/Portugal e Málaga/Espanha.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUIZ GUILHERME MOREIRA DE FARIA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Ponte Nova, Região Central, em cargo vago decorrente da posse em cargo inacumulável de Wemerson de Freitas Guimarães, remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 205/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "Nomear, com fundamento no artigo 8º, inciso I da Lei nº 8.112/90, o Sr. Jordan Rodrigues de Queiroz, para o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 7.645/1987, vago em decorrência de vacância em virtude de posse em cargo público inacumulável da servidora Maria Tereza Mário Chaul, em 07.07.2025, conforme Ato nº 174, de 16.07.2025, publicado no DOU em 21.07.2025, e enquadrado nos limites autorizados no art. 1º, § 1º,I da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificado em 1º lugar da listagem específica de candidatos negros do cargo de Técnico Judiciário - Área Administrativa, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital TSE nº 32, de 23.05.2025, publicado no DOU em 27.05.2025, seção 3, edição 98, página 223 e homologada pelo Edital TSE nº 33, de 27.05.2025, publicado no DOU em 28.05.2025, seção 3, edição 99, página 169.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MARIANE DE LOURDES SILVA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Marcia de Freitas Martins.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata FERNANDA BATISTA DA SILVA LEMOS, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Juiz de Fora, Região Central, em cargo vago decorrente da aposentadoria de Lilia Marcia Civinelli Gomes Facio.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, PALOMA QUEIROZ FREITAS VEIGA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0976003.</p><p>Art. 2º Publique-se, dê-se ciência e cumpra-se.</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "Nomear, com fundamento no artigo 8º, inciso I da Lei nº 8.112/90, o Sr. Mateus Espindola de Brito, para o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 486/1948, vago em decorrência de aposentadoria da servidora Jaqueline Magalhães Nunes, em 20.11.2023, conforme Ato nº 533, de 13.11.2023, publicado no DOU em 20.11.2023, e enquadrado nos limites autorizados no art. 1º, § 1º, IV, da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025 e Anexo I, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificado em 1º lugar da listagem geral (ampla concorrência) do cargo de Técnico Judiciário - Área Administrativa, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital TSE nº 32, de 23.05.2025, publicado no DOU em 27.05.2025, seção 3, edição 98, página 223 e homologada pelo Edital TSE nº 33, de 27.05.2025, publicado no DOU em 28.05.2025, seção 3, edição 99, página 169.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato BRUNO LUIZ PORCINO GONCALVES PEREIRA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Manhuaçu, Região Leste, em cargo vago decorrente da posse em cargo inacumulável de Renan Soares Mação, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 130/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 08/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 327/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUCAS PIMENTA DE SOUZA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Apoio Especializado, Desenvolvimento de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, em cargo vago decorrente do falecimento de Carmelito Moreira Salles, cuja especialidade foi alterada pelo Ato Presi 108/2025., cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 329/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUCAS CARVALHO DE ARAUJO, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Aloísio Jose Schmidt Marinho, cuja especialidade foi alterada pelo Ato Presi 108/2025 e foi remanejado da Subseção Judiciária de Unaí pelo Ato Presi 109/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA/AGENTE DA POLÍCIA JUDICIAL, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>DEBORA FERNANDES DO NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>16º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Robson Ferreira Martins</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>I - ANALISTA JUDICIÁRIA - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. FLAVIA DE CARVALHO SILVA, em vaga decorrente da aposentadoria de Josely Mercês de Melo Santana - provida nos termos da Lei nº 12.990/2014;</p><p>. FERNANDA MARIA GONCALVES FIGUEIREDO, em vaga decorrente da aposentadoria de Verônica Lima Bezerra Falcão;</p><p>. MARIANA BREGIEIRO FERNANDES COSTA, em vaga decorrente da aposentadoria de Benigna Perpétua de Holanda de Siqueira Campos Palmeira - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p>II - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENGENHARIA CIVIL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. JOSE CICERO ARAUJO DOS SANTOS, em vaga decorrente da aposentadoria de Ednalva Germano da Silva no cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Biblioteconomia, alterado pelo Ato nº 576/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 27/10/2025 e publicado em 28/10/2025.</p><p>III - TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARIA JULIA CABRAL DE VASCONCELOS ARRUDA, em vaga decorrente da aposentadoria de Pedro Dias de Oliveira Filho.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, KARLA ALVES DE ARAÚJO FRANÇA CASTANHEIRA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (28), área: Linguística, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2807, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 934216, redistribuída para a UFOP pela Portaria MEC 2085, de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Letras (DELET)/ICHS.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003015/2024-01; - O Processo UFOP de nomeação nº 23109.015028/2025-03, resolve:</p><p>Nº 1.540 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ANA BEATRIZ FARIAS DE SOUZA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (09), área: Fisiologia dos Órgãos e Sistemas, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2789, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 934213, redistribuída para a UFOP pela Portaria MEC 2085, de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Ciências Biológicas (DECBI)/ICEB.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata THALYTA BORGES BATISTA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Teófilo Otoni, Região Leste, em cargo vago decorrente da aposentadoria de Paulo Roberto da Cruz, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 130/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO HENRIQUE MENEZES DE ANDRADE, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Governador Valadares, Região Leste, em cargo vago decorrente da aposentadoria de Cristina Rocha Gomes, cuja especialidade foi alterada pelo Ato Presi 108/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ABIQUELE DUTRA DE BASTOS, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária Manhuaçu, Região Leste, em cargo vago decorrente da aposentadoria de Juarez de Araujo Dias, remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 240/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ALEX DA SILVA RODRIGUES, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Janaúba, Região Norte, em cargo vago decorrente da aposentadoria de Fernando Monteiro da Silva, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 130/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 330/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato DAVI PEREIRA CARRANO, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Apoio Especializado, Análise de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, criado pela Lei 14.226, de 20 de outubro de 2021, cuja especialidade foi alterada pelo Ato Presi 108/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 328/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato ERIK DIAS DOS SANTOS, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Ponte Nova, Região Central, em cargo vago decorrente da aposentadoria de Silvia Cristiane Fagundes de Lima, remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 130/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ELIAS BENEDITO NUNES, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Juiz de Fora, Região Central, em cargo vago decorrente da aposentadoria de Jose Francisco Barroso Cordeiro, cuja especialidade foi alterada pelo Ato Presi 204/2025 e remanejado da Subseção Judiciária de Pouso Alegre pelo Ato Presi 205/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata EDUARDA HARTER GRIS, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Fernanda Pereira Bahia.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato LUCAS MARQUES DE OLIVEIRA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Muriaé, Região Leste, em cargo vago decorrente da aposentadoria de Flávia Mendes Meirelles, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 130/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata RAYANE FIGUEIREDO DA SILVA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Valéria Vieira Salles, remanejado da Subseção Judiciária de Ponte Nova pelo Ato Presi 238/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "Nomear, com fundamento no artigo 8º, inciso I da Lei nº 8.112/90, a Sra. Danielle Machado Pereira, para o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 8.868/1994, vago em decorrência de aposentadoria da servidora Rina da Rocha Fávaro Coutinho, em 17.03.2025, conforme Ato nº 59, de 13.03.2025, publicado no DOU em 17.03.2025, e enquadrado nos limites autorizados no art. 1º, § 1º, IV, da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025 e Anexo I, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificada em 2º lugar da listagem geral (ampla concorrência) do cargo de Técnico Judiciário - Área Administrativa, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital TSE nº 32, de 23.05.2025, publicado no DOU em 27.05.2025, seção 3, edição 98, página 223 e homologada pelo Edital TSE nº 33, de 27.05.2025, publicado no DOU em 28.05.2025, seção 3, edição 99, página 169.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato MATHEUS FILIP MARQUES MEDEIROS, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Apoio Especializado, Desenvolvimento de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da 6ª Região, Região Central, em cargo vago decorrente da aposentadoria de Vinícius Ramiro Campos, cuja especialidade foi alterada pelo Ato Presi 108/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 331/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JOCELIO ALMEIDA RAMOS, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Unaí, Região Oeste, em cargo vago decorrente da aposentadoria de Jose Ronaldo dos Santos, remanejado do Tribunal Regional Federal da 6ª Região pelo Ato Presi 240/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato MARCOS VINICIUS DA SILVA DE OLIVEIRA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Muriaé, Região Leste, em cargo vago decorrente da aposentadoria de Fernanda Dutra Rezende, remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 131/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]