[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>VINÍCIUS OLIVEIRA ROQUE aprovado em cota reservada aos candidatos negros, para Monte Azul, em vaga decorrente da posse em cargo inacumulável de Sebastião Marcos Coelho, vaga 2082.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, o(a)s aprovado(as) em Concurso Público, desde que cumprida as exigências do certame, conforme Edital de Abertura nº 14, de 8 de novembro de 2024, publicado no DOU nº 219, de 12 de novembro de 2024, seção 3, p. 64; Edital de Homologação nº 03, de 10 de abril de 2025, publicado no DOU nº 70, de 11 de abril de 2025, seção 3, p. 53:</p><p>I- LEONARDO DE SÁ LUCENA, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de 20 h semanais, Área: Medicina da Família e Comunidade, com lotação na Faculdade de Ciências da Saúde - FCS, código da vaga 0806140;</p><p>II- ALEXANDRE AUGUSTO ÂNGELO DE SOUZA, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Computação/Rede de Computadores, com lotação na Faculdade de Ciências Exatas e Tecnologia - FACET, código da vaga 0935083; e</p><p>III- DANIELE STÉFANIE SARA LOPES LERA NONOSE, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de 20 h semanais, Área: Epidemia e Doenças Infecciosas, com lotação na Faculdade de Ciências da Saúde - FCS, código da vaga 0806360.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear MATHEUS ALMEIDA PEREIRA RIBEIRO, candidato habilitado em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 039, publicado no DOU de 22/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 091, publicado no DOU de 5/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Sociologia, em vaga de código nº 0313498, decorrente da vacância de Jacqueline Moraes Teixeira, em 26/2/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 879 - Nomear HUGO ALESSI LIMA MARTINS SOARES, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 117, publicado no DOU de 12/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 120, publicado no DOU de 2/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Tempo Integral - 40 horas, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Medicina, em vaga de código nº 0314869, decorrente da aposentadoria de Luis Massaro Watanabe, em 10/10/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 880 - Nomear ANDRÉ LUÍS RODRIGUES ARAÚJO, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 160, publicado no DOU de 14/8/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 115, publicado no DOU de 18/6/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Ciências e Tecnologias em Engenharia, em vaga de código nº 0929624, decorrente da exoneração de Cristian Vendittozzi, em 7/3/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.006418/2025-12, resolve:</p><p>Nº 881 - Dispensar, a pedido, a servidora ANDREA CRISTINA DOS SANTOS da função de Coordenadora de Ciência, Tecnologia e Inovação do Parque Científico e Tecnológico da UnB (FG-02).</p><p class=\"assina\">MÁRCIO MUNIZ DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>THIAGO CARVALHO SANTOS aprovado em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da aposentadoria de Margarida Maria Lages, vaga 592.</p><p>ANA PAULA OLIVA CARDOSO aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da aposentadoria de Eduardo Henriques de Andrade, vaga 95.</p><p>FERNANDA PINHEIRO NEVES BORGES aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da aposentadoria de Edna Gonçalves Ferreira Rieling, vaga 1581.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe \"DI\", Nível \"01\", para o Quadro de Pessoal deste Instituto Federal, com lotação e exercício no CAMPUS BARBACENA nos termos do art. 9º, I, da Lei nº 8.112/90, o candidato RENE FERREIRA DA SILVA JUNIOR, aprovado em 1º lugar, na reserva de vagas - autodeclarados pretos ou pardos, em Concurso Público de Provas e Títulos, Edital nº 03/2018, publicado no DOU de 26-12-2018, homologado pelo Edital nº 01/2019, publicado no DOU, de 13-11- 2019, seção 3, páginas 80/81, em regime de trabalho de Dedicação Exclusiva (DE), código de vaga 0210773.</p><p>Art. 2º  Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALDIR JOSÉ DA SILVA</p>",
    "assinatura": 12
  }
]