[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>CAMILLA CRISTINA SAWCZUK MONTEIRO aprovada em vaga reservada à pessoa com deficiência, para Belo Horizonte, em vaga decorrente da posse em cargo inacumulável de Tiago Cristiano Ribas, vaga 590.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, na condição sub judice, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>PAULO HENRIQUE LOPES VAZ DE MELO, aprovado em vaga reservada aos candidatos negros, para Belo Horizonte, em vaga decorrente da aposentadoria de Cleozimar Damasceno de Abreu, vaga 422.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]