[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>ARILSON DA CONCEIÇÃO XIMENES, aprovado em vaga da ampla concorrência, para Itajubá, em vaga decorrente da aposentadoria de Carlos Antônio Silva Soares, vaga 62.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EMERSON JOSÉ ALVES LAGE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Gabinete",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, THALLES THAYRONE TEIXEIRA SILVA classificado em 5º Lugar, pela ampla concorrência, para o cargo de Técnico de Tecnologia da Informação, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitado no Concurso Público regido pelo Edital Geral nº 2, de 04/09/2024, publicado no D.O.U. de 09/09/2024, Seção 3, e suas retificações, homologado conforme o Edital nº 213/2025, de 22/04/2025, publicado no D.O.U. de 24/04/2025, Seção 3, na vaga oriunda da posse em outro cargo inacumulável de Maurício José Aureliano Junior, nos termos da Portaria de Pessoal SEGEP/CEFET-MG Nº 131, de 10 de fevereiro de 2025, publicada no D.O.U. de 12/02/2025, seção 2, sob o código de vaga nº 968419.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Gustavo Henrique Moreira Dias Almeida</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p class=\"cargo\">substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Gabinete",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, BÁRBARA SIQUEIRA DA SILVA, classificada em 4º Lugar, pela ampla concorrência, para o cargo de Contador, da carreira de Técnico Administrativo em Educação, Classe E - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotada na Prefeitura do Campus Nova Suiça em Belo Horizonte, habilitada no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17 de maio de 2022, publicado no D.O.U. de 18/05/2022, Seção 3, na vaga decorrente da exoneração de Regina de Souza Silva conforme Portaria de Pessoal SEGEP/CEFET-MG Nº 673, de 10/07/2025, publicada no D.O.U. de 14/07/2025, sob o código 303469.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Gustavo Henrique Moreira Dias Almeida</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p class=\"cargo\">substituto</p>",
    "assinatura": 12
  }
]