[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, LUCAS RIBEIRO BORGES DE CARVALHO, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934321.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, JEFERSON ANTONIO DE LIMA, para o cargo de Técnico em Enfermagem, Classe D, nível I, no(na) Pró-Reitoria de Gestão de Pessoas, na Coordenadoria do SIASS, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 835825.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 30%, por ter concluído o curso de Especialização, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 6.551/IFPR, DE 16 DE JUNHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011159/2025-80, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOÃO VITOR DE OLIVEIRA, para o cargo de Assistente de Administração, Classe D, nível I, no(na) Campus Avançado Quedas do Iguaçu, na Seção Administrativa, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de pessoas pretas ou pardas, na vaga de código 812583.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/ENGENHARIA CIVIL, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>FILIPE CALDEIRA NOGUEIRA SAIBERT SIMAN</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Marcio William da Costa Junior</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, BRUNA ELISA FRAZATTO, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Linguística\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Cerro Largo, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934301.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, MARILIA TRINDADE DE SANTANA SOUZA, para exercer o cargo de Professor do Magistério Superior, classe Assistente, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 013/2022, publicado no D.O.U. em 19/10/2022, aprovado(a) na 6ª colocação da ampla concorrência do concurso homologado através da Portaria nº 1.275, de 28/07/2023, publicada no D.O.U. de 01/08/2023, seção 1, página 19, prorrogado através da Portaria nº 636, de 12/07/2024, publicada no D.O.U. em 17/07/2024, seção 1, p. 17, código de vaga nº 922585.</p><p>Art. 2º - De acordo com o item 20.7 do edital de abertura, o(a) candidato(a) terá até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º - O(a) servidor(a) será lotado(a) no Departamento de Farmácia/Campus Universitário Prof. Antônio Garcia Filho e terá o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º - Esta Portaria entrará em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">ANDRÉ MAURÍCIO CONCEIÇÃO DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear CLERIENE FEITOSA DE MOURA ARANTES, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificada na 11ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Analista de Tecnologia da Informação, Classe E, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus da Reitoria/Palmas, código de vaga nº 900428 , proveniente de portaria nº 575, de 29 de abril de 2025, publicada no DOU em 30/042025.</p><p> Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no   Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, VANESSA CRISTINA DOS SANTOS FRANCISCO, para o cargo de ASSISTENTE DE ALUNOS, CLASSE C - NÍVEL 1, no(na) CAMPUS GOIOERÊ, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 20 de junho de 2023, para vagas da categoria de pessoas pretas ou pardas, na vaga de código 960330.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 30%, por ter concluído o curso de Especialização, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Defesa/Comando do Exército/Departamento de Ciência e Tecnologia",
    "texto": "NOMEAR</p><p>2.1. o Cel R/1 (064341432-9) MANOEL FERNANDES AMARAL FILHO, Prec-CP 96 1886191, no Departamento de Ciência e Tecnologia (DCT), Manaus-AM, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Chefe do Escritório Regional do Sistema Defesa, Indústria e Academia de Inovação (SisDIA), com atuação em Manaus-AM, pelo prazo de 24 (vinte e quatro) meses, a contar de 1º de julho de 2025.</p><p>2.2. O Cel R/1 (0132350125) JOSÉ GALAÔR RIBEIRO JUNIOR, Prec CP 96 1715184, no Departamento de Ciência e Tecnologia (DCT), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor na Assessoria de Comunicação Estratégica e Governança (ACEG) do DCT e Secretário do Órgão Colegiado Superior (OCS), pelo prazo de 24 (vinte quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.3. o Cel R/1 (0101014926) EDSON BARBARIOLI NETTO, Prec CP 96 1683143, no 1º Centro de Geoinformação (1º CGEO), Porto Alegre-RS, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor da Seção de Planejamento, Integração e Controle, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.4. o Cel R/1 (1155175225) ALEXANDRE ALVES DOS SANTOS, Prec-CP 96 1815638, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Professor do Curso de Graduação em Engenharia Elétrica, assim como exercer tarefas administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.5. o Cel R/1 (0195503131) FÁBIO BICALHO CANO, Prec CP 96 1877539, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Professor nas disciplinas de Fisico-Quimica II, Mecânica dos Fluidos e Termodinâmica na Seção de Engenharia Química, e participação como membro da banca de elaboração, do concurso de admissão em Química, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento no Instituto Militar de Engenharia, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.6. o Cel R/1 (0146873633) ORLANDO MAIA BARBOSA, Prec CP 96 1982032, no Centro Tecnológico do Exército (CTEx), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor da Seção de Planejamento, Orçamento e Gestão, na consolidação das informações técnicas das Seções e Laboratórios, a fim de responder solicitações feitas pelo escalão superior, elaboração, acompanhamento e controle do planejamento da execução orçamentária anual e da execução anual das diárias e passagens das Seções e Laboratórios, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.7. o Cel R/1 (0193839834) FLÁVIO JOSE OLIVEIRA DE SOUZA, Prec-CP 96 1983840, no Departamento de Ciência e Tecnologia (DCT), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor de Comunicações e Guerra Eletrônica da Assessoria Técnica da Chefia de Comando, Controle e Informação (ATC2I), pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.8. o Cap R/1 (0498933233) JORGE LUIZ DA SILVA SANTOS, Prec-CP 96 2022192, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessoramento do Ordenador de Despesas nas atividades de controle patrimonial e no planejamento e integração das obtenções complexas, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.9. o Cap R/1 (0419616545) PEDRO KLEBER GONÇALVES OUREM, Prec CP 96 1978428, no Departamento de Ciência e Tecnologia (DCT), Recife-PE, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor especial para assuntos de gerenciamento da infraestrutura das redes metropolitanas gerenciadas pelo 5º CTA, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.10. o Cap R/1 (0115358830) MARCELO MARQUES DE ALMEIDA, Prec-CP 96 1771518, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a função de Monitor e Chefe do Laboratório de Instrumentação Técnica (LIT) na Seção de Engenharia Cartográfica, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento no Instituto Militar de Engenharia, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.11. o Cap R/1 (0420904039) ÁLVARO JOSÉ BOARETO MENDES, Prec CP 96 1758747, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Professor da Seção de Ensino de Engenharia Química, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões de equipes de exame de pagamento no Instituto Militar de Engenharia, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.12. o Cap Refm (0397262510) JORGE ALBERTO DIAS, Prec CP 96 1557974, no Comando de Comunicações e Guerra Eletrônica do Exército (Cmdo Com GE Ex), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Instrutor-Chefe do Curso de Telegrafia da Escola de Comunicações, para assuntos relacionados à atividade direta de ensino, pelo prazo de 12 (doze) meses, a partir de 1º de agosto de 2025.</p><p>2.13. o Cap Refm (0958685422) JOSÉ NARCISO SANTANA, Prec CP 96 1649110, no Comando de Comunicações e Guerra Eletrônica do Exército (Cmdo Com GE Ex), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Instrutor dos cursos de Pós-Graduação da Escola de Comunicações, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.14. o S Ten R/1 (0195576731) FERNANDO AUGUSTO DOS SANTOS MOTA, Prec CP 96 1904358, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Atuar na Seção de Telemática, em coordenação e apoio ao desenvolvimento e manutenção dos sistemas e rede de dados provendo suporte à Diretoria de Fabricação (DF), pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.15. o 2º Sgt R/1 (0112308044) MARCELO SANTANA DE FREITAS, Prec CP 96 1980952, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor de Gabinete do EMP para atuar nos serviços de Copa, Cozinha e atendimento direto ao Diretor de Fabricação, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.16. Por proposta do Diretor do Serviço Geográfico (DSG), 2º Sgt R/1 (0318136546) MÁRCIO ALVES CAVAGEIRO, Prec CP 96 1987718, no 1º Centro de Geoinformação (1º CGEO), Porto Alegre-RS, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor da 4ª Seção e da Fiscalização Administrativa. As responsabilidades incluem o planejamento, aquisição, controle e o emprego de materiais de diversas classes, bem como a gestão de contratos e serviços relacionados ao patrimônio móvel e imóvel da unidade, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de julho de 2025.</p><p>2.17. o 2º Sgt R/1 (0724821541) JOÃO ANTÔNIO DE SOUZA, Prec CP 96 1878495, no 5º Centro de Telemática de Área (5º CTA), Recife-PE, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor especial para assuntos de instrução e suporte ao uso do Sistema de Boletins (SisBol), pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.18. o 2º Sgt R/1 (0183380732) RONALDO DA CONCEIÇÃO SILVA, Prec-CP 96 1702778, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Atuar na Seção de Fiscalização Administrativa como encarregado do Controle Patrimonial Físico (SISCOFIS), no Controle dos Custos (SISCUSTOS), referente ao material distribuído à Diretoria de Fabricação (DF) e em apoio à Vice-Chefia de EPDI, bem como, no Sistema de Concessão de Diárias e Passagens (SCDP), pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.19. o 2º Sgt R/1 (0192267334) AFFONSO TORQUATO DE JESUS JÚNIOR, Prec CP 96 1740232, no Centro Tecnológico do Exército (CTEx), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de responsável pelo Assentamento Funcional Digital (AFD) dos servidores civis do CTEx, incluindo-se o escaneamento das pastas funcionais desses servidores civis, a geração dos arquivos digitais correspondentes e a preparação para seu lançamento no sítio do Ministério da Economia (SIGEPE), bem como ser responsável pelos processos de aposentadoria dos servidores civis do CTEx e do controle do plano de férias daqueles servidores, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.20. O 3° Sgt R/1 (0148964935) ADILSON GABRIEL DA SILVA, Prec-CP 96 1621861, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer tarefa de assessoramento Técnico-administrativo na Divisão Administrativa no Instituto Militar de Engenharia, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.21. o 3º Sgt R/1 (0149065633) MARCELO DA CONCEIÇÃO SILVA, Prec CP 96 1657261, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessoramento técnico-administrativo na Secretária-Geral, Protocolo e Arquivo-Geral no IME, assim como exercer tarefas administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>3. RETIFICAR</p><p>3.1. Na Portaria DCT/C Ex nº 29, de 22 de maio de 2025, publicado no Diário Oficial da União nº 96, de 23 de maio de 2025, Seção 2, página 11, item 2.3., referente a nomeação do Cel R/1 (0233923630) JOSÉ ROBERTO PIRES DE CAMARGO:</p><p>Onde se lê: \"…para exercer a tarefa de professor da Seção de Engenharia Elétrica, em disciplinas para os cursos de Graduação em Engenharia Elétrica, Graduação em Engenharia de Fortificação e Construção, e de Pós-graduação em Proteção de Sistemas Elétricos, e auxiliar na execução de tarefas administrativas da Seção de Engenharia Elétrica…\"</p><p>Leia-se: \"… para exercer a tarefa de professor da Seção de Engenharia Elétrica, nas disciplinas para os cursos de Graduação em Engenharia Elétrica, Engenharia de Defesa e Engenharia de Fortificação e Construção, assim como exercer tarefas administrativas por designação como auditoria, sindicâncias, comissões e equipes de exames de pagamentos do IME.…\"</p><p>3.2. Na Portaria DCT/C Ex nº 29, de 22 de maio de 2025, publicado no Diário Oficial da União nº 96, de 23 de maio de 2025, Seção 2, página 11, item 2.8., referente a nomeação do Cel R/1 (0275830628) LEONARDO DA CRUZ TICOM.</p><p>Onde se lê: \"…para exercer a tarefa de gerente de Projetos, Processos e Planejamento Estratégico…\"</p><p>Leia-se: \"…para exercer a tarefa de Assessor Especial da Assessoria de Apoio para Assuntos Jurídicos (Asse Ap As Jurd) …\"</p><p>4. Determinar que esta portaria entre em vigor na data de sua publicação no Diário Oficial da União (DOU).</p><p class=\"assina\">Gen Div ALAN DENILSON LIMA COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, LUCAS RIBEIRO BORGES DE CARVALHO, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Ginecologia e Obstetrícia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934321.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, JEFERSON ANTONIO DE LIMA, para o cargo de Técnico em Enfermagem, Classe D, nível I, no(na) Pró-Reitoria de Gestão de Pessoas, na Coordenadoria do SIASS, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 835825.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 30%, por ter concluído o curso de Especialização, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 6.551/IFPR, DE 16 DE JUNHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011159/2025-80, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOÃO VITOR DE OLIVEIRA, para o cargo de Assistente de Administração, Classe D, nível I, no(na) Campus Avançado Quedas do Iguaçu, na Seção Administrativa, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de pessoas pretas ou pardas, na vaga de código 812583.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/ENGENHARIA CIVIL, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>FILIPE CALDEIRA NOGUEIRA SAIBERT SIMAN</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Marcio William da Costa Junior</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, BRUNA ELISA FRAZATTO, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Linguística\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Cerro Largo, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934301.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, MARILIA TRINDADE DE SANTANA SOUZA, para exercer o cargo de Professor do Magistério Superior, classe Assistente, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 013/2022, publicado no D.O.U. em 19/10/2022, aprovado(a) na 6ª colocação da ampla concorrência do concurso homologado através da Portaria nº 1.275, de 28/07/2023, publicada no D.O.U. de 01/08/2023, seção 1, página 19, prorrogado através da Portaria nº 636, de 12/07/2024, publicada no D.O.U. em 17/07/2024, seção 1, p. 17, código de vaga nº 922585.</p><p>Art. 2º - De acordo com o item 20.7 do edital de abertura, o(a) candidato(a) terá até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º - O(a) servidor(a) será lotado(a) no Departamento de Farmácia/Campus Universitário Prof. Antônio Garcia Filho e terá o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º - Esta Portaria entrará em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">ANDRÉ MAURÍCIO CONCEIÇÃO DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear CLERIENE FEITOSA DE MOURA ARANTES, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificada na 11ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Analista de Tecnologia da Informação, Classe E, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus da Reitoria/Palmas, código de vaga nº 900428 , proveniente de portaria nº 575, de 29 de abril de 2025, publicada no DOU em 30/042025.</p><p> Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no   Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, VANESSA CRISTINA DOS SANTOS FRANCISCO, para o cargo de ASSISTENTE DE ALUNOS, CLASSE C - NÍVEL 1, no(na) CAMPUS GOIOERÊ, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 20 de junho de 2023, para vagas da categoria de pessoas pretas ou pardas, na vaga de código 960330.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 30%, por ter concluído o curso de Especialização, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Defesa/Comando do Exército/Departamento de Ciência e Tecnologia",
    "texto": "NOMEAR</p><p>2.1. o Cel R/1 (064341432-9) MANOEL FERNANDES AMARAL FILHO, Prec-CP 96 1886191, no Departamento de Ciência e Tecnologia (DCT), Manaus-AM, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Chefe do Escritório Regional do Sistema Defesa, Indústria e Academia de Inovação (SisDIA), com atuação em Manaus-AM, pelo prazo de 24 (vinte e quatro) meses, a contar de 1º de julho de 2025.</p><p>2.2. O Cel R/1 (0132350125) JOSÉ GALAÔR RIBEIRO JUNIOR, Prec CP 96 1715184, no Departamento de Ciência e Tecnologia (DCT), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor na Assessoria de Comunicação Estratégica e Governança (ACEG) do DCT e Secretário do Órgão Colegiado Superior (OCS), pelo prazo de 24 (vinte quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.3. o Cel R/1 (0101014926) EDSON BARBARIOLI NETTO, Prec CP 96 1683143, no 1º Centro de Geoinformação (1º CGEO), Porto Alegre-RS, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor da Seção de Planejamento, Integração e Controle, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.4. o Cel R/1 (1155175225) ALEXANDRE ALVES DOS SANTOS, Prec-CP 96 1815638, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Professor do Curso de Graduação em Engenharia Elétrica, assim como exercer tarefas administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.5. o Cel R/1 (0195503131) FÁBIO BICALHO CANO, Prec CP 96 1877539, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Professor nas disciplinas de Fisico-Quimica II, Mecânica dos Fluidos e Termodinâmica na Seção de Engenharia Química, e participação como membro da banca de elaboração, do concurso de admissão em Química, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento no Instituto Militar de Engenharia, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.6. o Cel R/1 (0146873633) ORLANDO MAIA BARBOSA, Prec CP 96 1982032, no Centro Tecnológico do Exército (CTEx), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor da Seção de Planejamento, Orçamento e Gestão, na consolidação das informações técnicas das Seções e Laboratórios, a fim de responder solicitações feitas pelo escalão superior, elaboração, acompanhamento e controle do planejamento da execução orçamentária anual e da execução anual das diárias e passagens das Seções e Laboratórios, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.7. o Cel R/1 (0193839834) FLÁVIO JOSE OLIVEIRA DE SOUZA, Prec-CP 96 1983840, no Departamento de Ciência e Tecnologia (DCT), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor de Comunicações e Guerra Eletrônica da Assessoria Técnica da Chefia de Comando, Controle e Informação (ATC2I), pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.8. o Cap R/1 (0498933233) JORGE LUIZ DA SILVA SANTOS, Prec-CP 96 2022192, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessoramento do Ordenador de Despesas nas atividades de controle patrimonial e no planejamento e integração das obtenções complexas, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.9. o Cap R/1 (0419616545) PEDRO KLEBER GONÇALVES OUREM, Prec CP 96 1978428, no Departamento de Ciência e Tecnologia (DCT), Recife-PE, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor especial para assuntos de gerenciamento da infraestrutura das redes metropolitanas gerenciadas pelo 5º CTA, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.10. o Cap R/1 (0115358830) MARCELO MARQUES DE ALMEIDA, Prec-CP 96 1771518, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a função de Monitor e Chefe do Laboratório de Instrumentação Técnica (LIT) na Seção de Engenharia Cartográfica, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento no Instituto Militar de Engenharia, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.11. o Cap R/1 (0420904039) ÁLVARO JOSÉ BOARETO MENDES, Prec CP 96 1758747, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Professor da Seção de Ensino de Engenharia Química, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões de equipes de exame de pagamento no Instituto Militar de Engenharia, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.12. o Cap Refm (0397262510) JORGE ALBERTO DIAS, Prec CP 96 1557974, no Comando de Comunicações e Guerra Eletrônica do Exército (Cmdo Com GE Ex), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Instrutor-Chefe do Curso de Telegrafia da Escola de Comunicações, para assuntos relacionados à atividade direta de ensino, pelo prazo de 12 (doze) meses, a partir de 1º de agosto de 2025.</p><p>2.13. o Cap Refm (0958685422) JOSÉ NARCISO SANTANA, Prec CP 96 1649110, no Comando de Comunicações e Guerra Eletrônica do Exército (Cmdo Com GE Ex), Brasília-DF, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Instrutor dos cursos de Pós-Graduação da Escola de Comunicações, pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.14. o S Ten R/1 (0195576731) FERNANDO AUGUSTO DOS SANTOS MOTA, Prec CP 96 1904358, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Atuar na Seção de Telemática, em coordenação e apoio ao desenvolvimento e manutenção dos sistemas e rede de dados provendo suporte à Diretoria de Fabricação (DF), pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.15. o 2º Sgt R/1 (0112308044) MARCELO SANTANA DE FREITAS, Prec CP 96 1980952, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor de Gabinete do EMP para atuar nos serviços de Copa, Cozinha e atendimento direto ao Diretor de Fabricação, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.16. Por proposta do Diretor do Serviço Geográfico (DSG), 2º Sgt R/1 (0318136546) MÁRCIO ALVES CAVAGEIRO, Prec CP 96 1987718, no 1º Centro de Geoinformação (1º CGEO), Porto Alegre-RS, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor da 4ª Seção e da Fiscalização Administrativa. As responsabilidades incluem o planejamento, aquisição, controle e o emprego de materiais de diversas classes, bem como a gestão de contratos e serviços relacionados ao patrimônio móvel e imóvel da unidade, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de julho de 2025.</p><p>2.17. o 2º Sgt R/1 (0724821541) JOÃO ANTÔNIO DE SOUZA, Prec CP 96 1878495, no 5º Centro de Telemática de Área (5º CTA), Recife-PE, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessor especial para assuntos de instrução e suporte ao uso do Sistema de Boletins (SisBol), pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.18. o 2º Sgt R/1 (0183380732) RONALDO DA CONCEIÇÃO SILVA, Prec-CP 96 1702778, na Diretoria de Fabricação (DF), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Atuar na Seção de Fiscalização Administrativa como encarregado do Controle Patrimonial Físico (SISCOFIS), no Controle dos Custos (SISCUSTOS), referente ao material distribuído à Diretoria de Fabricação (DF) e em apoio à Vice-Chefia de EPDI, bem como, no Sistema de Concessão de Diárias e Passagens (SCDP), pelo prazo de 24 (vinte e quatro) meses, a partir de 1º de agosto de 2025.</p><p>2.19. o 2º Sgt R/1 (0192267334) AFFONSO TORQUATO DE JESUS JÚNIOR, Prec CP 96 1740232, no Centro Tecnológico do Exército (CTEx), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de responsável pelo Assentamento Funcional Digital (AFD) dos servidores civis do CTEx, incluindo-se o escaneamento das pastas funcionais desses servidores civis, a geração dos arquivos digitais correspondentes e a preparação para seu lançamento no sítio do Ministério da Economia (SIGEPE), bem como ser responsável pelos processos de aposentadoria dos servidores civis do CTEx e do controle do plano de férias daqueles servidores, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.20. O 3° Sgt R/1 (0148964935) ADILSON GABRIEL DA SILVA, Prec-CP 96 1621861, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer tarefa de assessoramento Técnico-administrativo na Divisão Administrativa no Instituto Militar de Engenharia, assim como exercer tarefas Administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>2.21. o 3º Sgt R/1 (0149065633) MARCELO DA CONCEIÇÃO SILVA, Prec CP 96 1657261, no Instituto Militar de Engenharia (IME), Rio de Janeiro-RJ, como Prestador de Tarefa por Tempo Certo, para exercer a tarefa de assessoramento técnico-administrativo na Secretária-Geral, Protocolo e Arquivo-Geral no IME, assim como exercer tarefas administrativas por designação como auditoria, sindicâncias, comissões e equipes de exame de pagamento, pelo prazo de 24 (vinte e quatro) meses, a partir de 1° de agosto de 2025.</p><p>3. RETIFICAR</p><p>3.1. Na Portaria DCT/C Ex nº 29, de 22 de maio de 2025, publicado no Diário Oficial da União nº 96, de 23 de maio de 2025, Seção 2, página 11, item 2.3., referente a nomeação do Cel R/1 (0233923630) JOSÉ ROBERTO PIRES DE CAMARGO:</p><p>Onde se lê: \"…para exercer a tarefa de professor da Seção de Engenharia Elétrica, em disciplinas para os cursos de Graduação em Engenharia Elétrica, Graduação em Engenharia de Fortificação e Construção, e de Pós-graduação em Proteção de Sistemas Elétricos, e auxiliar na execução de tarefas administrativas da Seção de Engenharia Elétrica…\"</p><p>Leia-se: \"… para exercer a tarefa de professor da Seção de Engenharia Elétrica, nas disciplinas para os cursos de Graduação em Engenharia Elétrica, Engenharia de Defesa e Engenharia de Fortificação e Construção, assim como exercer tarefas administrativas por designação como auditoria, sindicâncias, comissões e equipes de exames de pagamentos do IME.…\"</p><p>3.2. Na Portaria DCT/C Ex nº 29, de 22 de maio de 2025, publicado no Diário Oficial da União nº 96, de 23 de maio de 2025, Seção 2, página 11, item 2.8., referente a nomeação do Cel R/1 (0275830628) LEONARDO DA CRUZ TICOM.</p><p>Onde se lê: \"…para exercer a tarefa de gerente de Projetos, Processos e Planejamento Estratégico…\"</p><p>Leia-se: \"…para exercer a tarefa de Assessor Especial da Assessoria de Apoio para Assuntos Jurídicos (Asse Ap As Jurd) …\"</p><p>4. Determinar que esta portaria entre em vigor na data de sua publicação no Diário Oficial da União (DOU).</p><p class=\"assina\">Gen Div ALAN DENILSON LIMA COSTA</p>",
    "assinatura": 12
  }
]