[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a) o candidato VINICIUS KREUTZ DO NASCIMENTO, classificado em 4º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área de Atividade Judiciária, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 7.645, de 18 de dezembro de 1987, vago em decorrência de aposentadoria da servidora Mônica Miranda Gama Monteiro, publicada pela Portaria nº 216, de 24 de maio de 2024, no DOU nº 104, em 03 de junho de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>b) o candidato GUSTAVO HENRIQUE DA SILVA SILVEIRA, classificado em 5º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Analista Judiciário, Área de Atividade Judiciária, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de demissão da servidora Shalimar Wassilevski, publicada pela Portaria nº 359, de 13 de setembro de 2024, no DOU nº 181, em 18 de setembro de 2024, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE n. 236/2025;</p><p>Art. 3.º Os candidatos, ora nomeados, terão o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n.º 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei n.º 9.527, de 10 de dezembro de 1997.</p><p>Art. 4.º Os candidatos ora nomeados terão o prazo de 03 (três) dias úteis, contados da publicação desta Portaria no Diário Oficial da União, para formalizar a escolha pelo local de lotação, a respeitar a classificação geral no concurso e as localidades ofertadas pelo Tribunal. Caso os candidatos não apresentem sua escolha no prazo referido serão lotados conforme critério da Administração, nos locais não escolhidos por outros candidatos.</p><p>Art. 5.º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  }
]