[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato RENATO RODRIGUES DE SA, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE EDIFICAÇÕES, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da vacância do cargo de Giovanni Manasses Mello dos Santos.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear FRANCILIO DE SOUSA LIMA LEAL no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 684503, habilitado no concurso público autorizado por meio da Portaria do Ministério do Planejamento, Orçamento e Gestão - MPOG nº 100, de 8 de abril de 2013, objeto do Edital nº 1-PRF-POLICIAL RODOVIÁRIO FEDERAL, de 11 de junho de 2013, na forma disposta na Portaria MPOG nº 450, de 6 de novembro de 2002, e autorização contida na Portaria MPOG nº 255, de 15 de agosto de 2014, publicada no Diário Oficial da União nº 157, em 18 de agosto de 2014, republicada no dia 19 de agosto de 2014, no Diário Oficial da União nº 158, homologado pelo Edital Nº 29/2014-PRF, de 22 de maio de 2014, e autorização contida na Portaria MPOG nº 25, de 18 de fevereiro de 2015, publicada no Diário Oficial da União nº 33, em 19 de fevereiro de 2015, e homologado pelo Edital Nº 40/2015-PRF, de 27 de outubro de 2015, e autorização contida na Portaria MPOG nº 533, de 26 de novembro de 2015, publicada no Diário Oficial da União nº 227, em 27 de novembro de 2015, e homologado pelo Edital Nº 50/2016-PRF, de 18 de maio de 2016.</p><p>Art. 2º Determinar a sua lotação na Sede da Superintendência da Polícia Rodoviária Federal no Piauí (SPRF/PI).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da (SPRF-PI).</p><p>§ 2º Compete ao Superintendente da SPRF-PI dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear GLEISON LISBOA DE REZENDE, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 685152, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da SPRF-PA.</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ITALO DA SILVA VIEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Nayara Benevenuto Lanna.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear PEDRO ZURVÂINO PALMEIRA MELO ROSA DE MORAES, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 271, publicado no DOU de 20/12/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 172, publicado no DOU de 26/9/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Ciências Fisiológicas, em vaga de código nº 0707581, decorrente da aposentadoria de Maria Clotilde Henrique Tavares, em 28/6/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.059833/2025-61, resolve:</p><p>Nº 1.208 - Conceder, a partir de 14/5/2025, pensão a ALEXANDRA DOS SANTOS SOBRINHO, em razão do falecimento de Antônio Albertino Sobrinho, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 403631, aposentado no cargo de Auxiliar Operacional, nível de classificação A, padrão de vencimento 13, regime de trabalho de 40 horas semanais, com fundamento no art. 16, I, e no art. 77, §2º, inciso IV, da Lei nº 8.213/1990 c/c § 2º, incisos I e II, do art. 23 da E. C. nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os candidatos abaixo relacionados, aprovados no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. DIEGO LUIZ QUEIROZ GOMES, classificado em 2º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência do falecimento do servidor SILVIO RAMOS DA SILVA, número da vaga 1339, conforme Portaria TRT6-SGEP nº 65/2025, publicada no Diário Oficial da União, Seção 2, de 23/04/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. FELIPE PEREIRA PINTO, classificado em 6º lugar, para o cargo criado pela Lei n. 6.904/1981, publicada no Diário Oficial da União em 30/04/1981, vago em decorrência da posse em outro cargo público da servidora SUELY MARIA DOS SANTOS SOUZA, número da vaga 779, conforme a Portaria TRT6-SGEP n. 153/2025, publicada no Diário Oficial da União, Seção 2, de 26/08/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">RUY SALATHIEL DE A. E M. VENTURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS FERNANDO AUGUSTO MANSOLDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniel de Sousa Matos</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>ANDERSON CLAYTON RODRIGUES BARBOSA, em vaga decorrente do falecimento de Gilmar Pereira Rosa</p><p>WERNE BRAGA DE LIMA, em vaga decorrente da exoneração de Renan Teruo Suzuki Kito</p><p>ANISIO DIEGO DE SOUSA DOURADO, em vaga decorrente da exoneração de Luiz Fernando Grassi</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LINCOLN CÉSAR GOMES LIMA, em vaga destinada à ampla concorrência, na vaga n.º 0967924, decorrente de exoneração, conforme a Portaria n.º 1.145-RTR/UFMS, de 20 de agosto de 2025, publicada no DOU, de 22 de agosto de 2025.</p><p>Nomear, para o Cargo de Médico/Medicina do Trabalho, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. DANIEL HENRIQUE MAURO PONTES, em vaga destinada à ampla concorrência, na vaga n.º 771742, decorrente de exoneração, conforme a Portaria n.º 1.172-RTR/UFMS, de 25 de agosto de 2025, publicada no DOU, de 29 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Paraíba",
    "texto": "Nomear, em conformidade com os limites autorizados na PORTARIA TSE Nº 236, de 27 de maio de 2025, os candidatos, abaixo relacionados, aprovados no Concurso Nacional Unificado da Justiça Eleitoral - TSE Unificado, para exercerem, em caráter efetivo, o cargo de Técnico Judiciário - Área Administrativa - Sem especialidade, do Quadro Permanente do Tribunal Regional Eleitoral da Paraíba:</p><p>I. ANDERSON MENESES DE OLIVEIRA, classificado em 1º lugar da lista geral, para exercer, na 30ª Zona Eleitoral - Teixeira/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 7.645/1987, declarado vago, em decorrência da aposentadoria de José Rafael Fernandes, através da Portaria nº 15/2024 TRE-PB/PTRE/ASPRE, publicada no DOU nº 24 em 02.02.2024.</p><p>II. DENILSON JOSÉ NOGUEIRA CORREIA FILHO, classificado em 2º lugar da lista geral, para exercer, na 68ª Zona Eleitoral - Cajazeiras/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 7.645/1987, declarado vago, em decorrência da aposentadoria de Humberto Correia Rodrigues de Ataíde, através da Portaria n.º 73/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 71 em 12.04.2024.</p><p>III. WALDIR LUIZ DE ARAÚJO GOMES, classificado em 1º lugar da lista de cotas para pessoas negras, para exercer, na 74ª Zona Eleitoral - Água Branca/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 10.842/2004, declarado vago, em decorrência da exoneração de Thalles Atlas Ramos, através da Portaria n.º 274/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 149 em 05.08.2024.</p><p>IV. EDVALDO DE FIGUEIREDO SILVA, classificado em 4º lugar da lista geral, para exercer, na 66ª Zona Eleitoral - Piancó/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 10.842/2004, declarado vago, em decorrência da demissão de Maria do Perpétuo Socorro Cavalcante de Oliveira, através da Portaria n.º 396/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 7 em 10.01.2025.</p><p>Art. 2º - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. OSWALDO TRIGUEIRO DO VALLE FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Lucas Eishi Pimentel Mizusaki, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Novo Hamburgo, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no D.O.U em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954641.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.773, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003402.2025-65, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Priscila Priebe de Amorim, habilitada em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Bagé, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no D.O.U em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954648.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.774, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003371.2025-42, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Rafael Theis Dittgen, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Sapiranga, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no D.O.U em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954717.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>CAMILA DE FREITAS CARICIO, em vaga decorrente da exoneração de Felipe Marroni dos Santos</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ROSANA IENNE, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p>LAURA SECFEM RODRIGUES, em vaga decorrente da aposentadoria de Dulce Neide da Silva</p><p>CAMILA DE FREITAS CARICIO, em vaga decorrente da exoneração de Igor Queiroz de Oliveira Souza</p><p>CAIO FERNANDO ROCHA, em vaga decorrente da exoneração de Clara Ferreira Cardoso de Oliveira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Maicon Rodrigues Zurschimiten, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Pelotas, em vaga decorrente da aposentadoria de Lúcio Almeida Hecktheuer, publicada no D.O.U em 26/03/2024, código da vaga n° 0211638.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.768, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil ao filho menor M. P. C. L, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.769, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil ao filho menor B. P. C. L, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.770, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo Eletrônico nº 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil à viúva Calhandra Pinter de Souza Santos, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>ANDERSON TONIETTE, em vaga decorrente da exoneração de Letícia Barbosa Zanco</p><p>JULIA FRANCO GUIMARAES, em vaga decorrente da exoneração de Laís Christina Araki Cunha</p><p>PHELIPE AMERICO MAGRON, em vaga decorrente da exoneração de André Luís Santoro Carradita</p><p>DANIEL LEITE ALBUQUERQUE, em vaga decorrente da exoneração de Leonardo Emi</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ISABELLA QUEIROZ DE REZENDE, em vaga decorrente da aposentadoria de Vanda dos Santos Perressim</p><p>DANIEL TELES RIBEIRO, em vaga decorrente da aposentadoria de Maristela Sandanelli da Silva</p><p>FERNANDA DE OLIVEIRA RIGO, em vaga decorrente da aposentadoria de Elisa Yoko Uchima Cardoso</p><p>LARISSA VEIGA PASSOS, em vaga decorrente da aposentadoria de Jorge Costa</p><p>LEONARDO CASARETTI LOTITO OLIVEIRA DE MELLO, em vaga decorrente da aposentadoria de Isabel Constancia Pettinazzi Costa</p><p>JULIANA LETICIA SUTTILI CARNIEL, em vaga decorrente da vacância do cargo de Annelise Gilda do Nascimento</p><p>CAROLINE FERNANDES FERREIRA LIMA, em vaga decorrente da exoneração de José Roberto Tavares de Matos</p><p>MATEUS NAOTO HIGASHINO, em vaga decorrente da vacância do cargo de Mário Lúcio Miranda Júnior</p><p>RAFAELA AMARAL RODRIGUES, em vaga decorrente da vacância do cargo de Maria Claudia de Almeida Luciano Jacob</p><p>LUCAS VILLELA TRAVESEDO, em vaga decorrente da exoneração de Priscila Targino Soares Beltrão</p><p>GUSTAVO WILDER DE LIMA, em vaga decorrente da exoneração de José Leonardo Florentino Silva</p><p>JOAO PAULO DE MOURA ROSA, em vaga decorrente da vacância do cargo de Israel Dias Farias</p><p>RAISSA CRISTINA CAVALCANTI DE BARROS E PAULA GUIMA, em vaga decorrente da vacância do cargo de Murilo Alves de Carvalho</p><p>JAMILE LEMOS SOUZA FERREIRA, em vaga decorrente da vacância do cargo de Maria Eduarda Gama Chaves Lima</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, no nível de Capacitação I, Padrão de Vencimento 01, o(a)(s) candidato(a)(s) abaixo relacionado(a)(s), habilitado(a)(s) em Concurso Público:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Modalidade</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga/Origem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>02</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>JÉSSICA FERREIRA REZENDE</p></td><td rowspan=\"1\" colspan=\"1\"><p>708796 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 171, DOU 06/11/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 29, DOU 26/03/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.052865/2024-25</p></td><td rowspan=\"1\" colspan=\"1\"><p>Médico/Pediatra</p></td><td rowspan=\"1\" colspan=\"1\"><p>E</p></td><td rowspan=\"1\" colspan=\"1\"><p>20 horas semanais</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberlândia</p></td></tr></table><p>Art. 2º A posse do(a)(s) nomeado(a)(s) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">SEBASTIÃO ELIAS DA SILVEIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>SIMONE VIEIRA SILVERIO DA SILVA, em vaga decorrente da aposentadoria de Valeria de Godoy</p><p>MAYCKON LUAN COELHO FERRARI, em vaga decorrente da exoneração de Luiz Carlos Silva Barbosa</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GIOVANNA DE SOUZA MAIA, em vaga decorrente da aposentadoria de Carlos Alberto Silva Pires</p><p>MARIANA PEREIRA GIANNASI (N-RC), em vaga decorrente da vacância do cargo de Gabriel dos Santos</p><p>CARLOS EDUARDO RODRIGUES DA SILVA, em vaga decorrente da vacância do cargo de Ruan Vieira Amaral</p><p>IGOR ROCHA MADUREIRA, em vaga decorrente da vacância do cargo de Julliane Quintão Siqueira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, MARCIEL MANOEL LEAL, classificado em 28º lugar, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, em vaga decorrente da redistribuição com cargo vago de André Porto Tronchini para o TRT 2ª Região, ocorrida em 07/4/2025 e em razão da expressa desistência do candidato Alexandre da Costa Batista, classificado em 27º lugar, em tomar posse e entrar em exercício no referido cargo efetivo.</p><p>Art. 2º Os efeitos deste Ato vigoram a contar da publicação.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato RENATO RODRIGUES DE SA, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE EDIFICAÇÕES, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da vacância do cargo de Giovanni Manasses Mello dos Santos.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear FRANCILIO DE SOUSA LIMA LEAL no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 684503, habilitado no concurso público autorizado por meio da Portaria do Ministério do Planejamento, Orçamento e Gestão - MPOG nº 100, de 8 de abril de 2013, objeto do Edital nº 1-PRF-POLICIAL RODOVIÁRIO FEDERAL, de 11 de junho de 2013, na forma disposta na Portaria MPOG nº 450, de 6 de novembro de 2002, e autorização contida na Portaria MPOG nº 255, de 15 de agosto de 2014, publicada no Diário Oficial da União nº 157, em 18 de agosto de 2014, republicada no dia 19 de agosto de 2014, no Diário Oficial da União nº 158, homologado pelo Edital Nº 29/2014-PRF, de 22 de maio de 2014, e autorização contida na Portaria MPOG nº 25, de 18 de fevereiro de 2015, publicada no Diário Oficial da União nº 33, em 19 de fevereiro de 2015, e homologado pelo Edital Nº 40/2015-PRF, de 27 de outubro de 2015, e autorização contida na Portaria MPOG nº 533, de 26 de novembro de 2015, publicada no Diário Oficial da União nº 227, em 27 de novembro de 2015, e homologado pelo Edital Nº 50/2016-PRF, de 18 de maio de 2016.</p><p>Art. 2º Determinar a sua lotação na Sede da Superintendência da Polícia Rodoviária Federal no Piauí (SPRF/PI).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da (SPRF-PI).</p><p>§ 2º Compete ao Superintendente da SPRF-PI dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear GLEISON LISBOA DE REZENDE, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 685152, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da SPRF-PA.</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ITALO DA SILVA VIEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Nayara Benevenuto Lanna.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear PEDRO ZURVÂINO PALMEIRA MELO ROSA DE MORAES, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 271, publicado no DOU de 20/12/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 172, publicado no DOU de 26/9/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Ciências Fisiológicas, em vaga de código nº 0707581, decorrente da aposentadoria de Maria Clotilde Henrique Tavares, em 28/6/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.059833/2025-61, resolve:</p><p>Nº 1.208 - Conceder, a partir de 14/5/2025, pensão a ALEXANDRA DOS SANTOS SOBRINHO, em razão do falecimento de Antônio Albertino Sobrinho, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 403631, aposentado no cargo de Auxiliar Operacional, nível de classificação A, padrão de vencimento 13, regime de trabalho de 40 horas semanais, com fundamento no art. 16, I, e no art. 77, §2º, inciso IV, da Lei nº 8.213/1990 c/c § 2º, incisos I e II, do art. 23 da E. C. nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os candidatos abaixo relacionados, aprovados no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. DIEGO LUIZ QUEIROZ GOMES, classificado em 2º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência do falecimento do servidor SILVIO RAMOS DA SILVA, número da vaga 1339, conforme Portaria TRT6-SGEP nº 65/2025, publicada no Diário Oficial da União, Seção 2, de 23/04/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. FELIPE PEREIRA PINTO, classificado em 6º lugar, para o cargo criado pela Lei n. 6.904/1981, publicada no Diário Oficial da União em 30/04/1981, vago em decorrência da posse em outro cargo público da servidora SUELY MARIA DOS SANTOS SOUZA, número da vaga 779, conforme a Portaria TRT6-SGEP n. 153/2025, publicada no Diário Oficial da União, Seção 2, de 26/08/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">RUY SALATHIEL DE A. E M. VENTURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS FERNANDO AUGUSTO MANSOLDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniel de Sousa Matos</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>ANDERSON CLAYTON RODRIGUES BARBOSA, em vaga decorrente do falecimento de Gilmar Pereira Rosa</p><p>WERNE BRAGA DE LIMA, em vaga decorrente da exoneração de Renan Teruo Suzuki Kito</p><p>ANISIO DIEGO DE SOUSA DOURADO, em vaga decorrente da exoneração de Luiz Fernando Grassi</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LINCOLN CÉSAR GOMES LIMA, em vaga destinada à ampla concorrência, na vaga n.º 0967924, decorrente de exoneração, conforme a Portaria n.º 1.145-RTR/UFMS, de 20 de agosto de 2025, publicada no DOU, de 22 de agosto de 2025.</p><p>Nomear, para o Cargo de Médico/Medicina do Trabalho, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. DANIEL HENRIQUE MAURO PONTES, em vaga destinada à ampla concorrência, na vaga n.º 771742, decorrente de exoneração, conforme a Portaria n.º 1.172-RTR/UFMS, de 25 de agosto de 2025, publicada no DOU, de 29 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Paraíba",
    "texto": "Nomear, em conformidade com os limites autorizados na PORTARIA TSE Nº 236, de 27 de maio de 2025, os candidatos, abaixo relacionados, aprovados no Concurso Nacional Unificado da Justiça Eleitoral - TSE Unificado, para exercerem, em caráter efetivo, o cargo de Técnico Judiciário - Área Administrativa - Sem especialidade, do Quadro Permanente do Tribunal Regional Eleitoral da Paraíba:</p><p>I. ANDERSON MENESES DE OLIVEIRA, classificado em 1º lugar da lista geral, para exercer, na 30ª Zona Eleitoral - Teixeira/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 7.645/1987, declarado vago, em decorrência da aposentadoria de José Rafael Fernandes, através da Portaria nº 15/2024 TRE-PB/PTRE/ASPRE, publicada no DOU nº 24 em 02.02.2024.</p><p>II. DENILSON JOSÉ NOGUEIRA CORREIA FILHO, classificado em 2º lugar da lista geral, para exercer, na 68ª Zona Eleitoral - Cajazeiras/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 7.645/1987, declarado vago, em decorrência da aposentadoria de Humberto Correia Rodrigues de Ataíde, através da Portaria n.º 73/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 71 em 12.04.2024.</p><p>III. WALDIR LUIZ DE ARAÚJO GOMES, classificado em 1º lugar da lista de cotas para pessoas negras, para exercer, na 74ª Zona Eleitoral - Água Branca/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 10.842/2004, declarado vago, em decorrência da exoneração de Thalles Atlas Ramos, através da Portaria n.º 274/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 149 em 05.08.2024.</p><p>IV. EDVALDO DE FIGUEIREDO SILVA, classificado em 4º lugar da lista geral, para exercer, na 66ª Zona Eleitoral - Piancó/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 10.842/2004, declarado vago, em decorrência da demissão de Maria do Perpétuo Socorro Cavalcante de Oliveira, através da Portaria n.º 396/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 7 em 10.01.2025.</p><p>Art. 2º - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. OSWALDO TRIGUEIRO DO VALLE FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Lucas Eishi Pimentel Mizusaki, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Novo Hamburgo, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no D.O.U em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954641.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.773, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003402.2025-65, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Priscila Priebe de Amorim, habilitada em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Bagé, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no D.O.U em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954648.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.774, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003371.2025-42, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Rafael Theis Dittgen, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Sapiranga, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no D.O.U em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954717.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>CAMILA DE FREITAS CARICIO, em vaga decorrente da exoneração de Felipe Marroni dos Santos</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ROSANA IENNE, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p>LAURA SECFEM RODRIGUES, em vaga decorrente da aposentadoria de Dulce Neide da Silva</p><p>CAMILA DE FREITAS CARICIO, em vaga decorrente da exoneração de Igor Queiroz de Oliveira Souza</p><p>CAIO FERNANDO ROCHA, em vaga decorrente da exoneração de Clara Ferreira Cardoso de Oliveira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Maicon Rodrigues Zurschimiten, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Pelotas, em vaga decorrente da aposentadoria de Lúcio Almeida Hecktheuer, publicada no D.O.U em 26/03/2024, código da vaga n° 0211638.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.768, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil ao filho menor M. P. C. L, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.769, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil ao filho menor B. P. C. L, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.770, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo Eletrônico nº 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil à viúva Calhandra Pinter de Souza Santos, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>ANDERSON TONIETTE, em vaga decorrente da exoneração de Letícia Barbosa Zanco</p><p>JULIA FRANCO GUIMARAES, em vaga decorrente da exoneração de Laís Christina Araki Cunha</p><p>PHELIPE AMERICO MAGRON, em vaga decorrente da exoneração de André Luís Santoro Carradita</p><p>DANIEL LEITE ALBUQUERQUE, em vaga decorrente da exoneração de Leonardo Emi</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ISABELLA QUEIROZ DE REZENDE, em vaga decorrente da aposentadoria de Vanda dos Santos Perressim</p><p>DANIEL TELES RIBEIRO, em vaga decorrente da aposentadoria de Maristela Sandanelli da Silva</p><p>FERNANDA DE OLIVEIRA RIGO, em vaga decorrente da aposentadoria de Elisa Yoko Uchima Cardoso</p><p>LARISSA VEIGA PASSOS, em vaga decorrente da aposentadoria de Jorge Costa</p><p>LEONARDO CASARETTI LOTITO OLIVEIRA DE MELLO, em vaga decorrente da aposentadoria de Isabel Constancia Pettinazzi Costa</p><p>JULIANA LETICIA SUTTILI CARNIEL, em vaga decorrente da vacância do cargo de Annelise Gilda do Nascimento</p><p>CAROLINE FERNANDES FERREIRA LIMA, em vaga decorrente da exoneração de José Roberto Tavares de Matos</p><p>MATEUS NAOTO HIGASHINO, em vaga decorrente da vacância do cargo de Mário Lúcio Miranda Júnior</p><p>RAFAELA AMARAL RODRIGUES, em vaga decorrente da vacância do cargo de Maria Claudia de Almeida Luciano Jacob</p><p>LUCAS VILLELA TRAVESEDO, em vaga decorrente da exoneração de Priscila Targino Soares Beltrão</p><p>GUSTAVO WILDER DE LIMA, em vaga decorrente da exoneração de José Leonardo Florentino Silva</p><p>JOAO PAULO DE MOURA ROSA, em vaga decorrente da vacância do cargo de Israel Dias Farias</p><p>RAISSA CRISTINA CAVALCANTI DE BARROS E PAULA GUIMA, em vaga decorrente da vacância do cargo de Murilo Alves de Carvalho</p><p>JAMILE LEMOS SOUZA FERREIRA, em vaga decorrente da vacância do cargo de Maria Eduarda Gama Chaves Lima</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, no nível de Capacitação I, Padrão de Vencimento 01, o(a)(s) candidato(a)(s) abaixo relacionado(a)(s), habilitado(a)(s) em Concurso Público:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Modalidade</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga/Origem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>02</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>JÉSSICA FERREIRA REZENDE</p></td><td rowspan=\"1\" colspan=\"1\"><p>708796 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 171, DOU 06/11/2024</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 29, DOU 26/03/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.052865/2024-25</p></td><td rowspan=\"1\" colspan=\"1\"><p>Médico/Pediatra</p></td><td rowspan=\"1\" colspan=\"1\"><p>E</p></td><td rowspan=\"1\" colspan=\"1\"><p>20 horas semanais</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberlândia</p></td></tr></table><p>Art. 2º A posse do(a)(s) nomeado(a)(s) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">SEBASTIÃO ELIAS DA SILVEIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>SIMONE VIEIRA SILVERIO DA SILVA, em vaga decorrente da aposentadoria de Valeria de Godoy</p><p>MAYCKON LUAN COELHO FERRARI, em vaga decorrente da exoneração de Luiz Carlos Silva Barbosa</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GIOVANNA DE SOUZA MAIA, em vaga decorrente da aposentadoria de Carlos Alberto Silva Pires</p><p>MARIANA PEREIRA GIANNASI (N-RC), em vaga decorrente da vacância do cargo de Gabriel dos Santos</p><p>CARLOS EDUARDO RODRIGUES DA SILVA, em vaga decorrente da vacância do cargo de Ruan Vieira Amaral</p><p>IGOR ROCHA MADUREIRA, em vaga decorrente da vacância do cargo de Julliane Quintão Siqueira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, MARCIEL MANOEL LEAL, classificado em 28º lugar, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, em vaga decorrente da redistribuição com cargo vago de André Porto Tronchini para o TRT 2ª Região, ocorrida em 07/4/2025 e em razão da expressa desistência do candidato Alexandre da Costa Batista, classificado em 27º lugar, em tomar posse e entrar em exercício no referido cargo efetivo.</p><p>Art. 2º Os efeitos deste Ato vigoram a contar da publicação.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  }
]