[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os candidatos abaixo, para o cargo de TÉCNICO JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>GETULIO COELHO OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Victor de Souza Oliveira</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>MOISÉS RUSCHEL SCHORR</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução nº TRF2-RSP-2022/00098 que alterou a especialidade e área de cargo vago decorrente do Ato nº TRF2-ATP-2022/00432</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, ELENIZE CORREA GUERIOS, para o cargo de Assistente em Administração, Classe DI, nível I, no(na) Campus Palmas, na Direção Geral, com exercício na Seção de Compras e Contratos, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 21 de junho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 964676.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Art. 4º Tornar Sem Efeito a Portaria nº 1961/IFPR, de 12 de março de 2025, publicada no DOU em 13 de março de 2025, Seção 2, Página 26.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]