[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, LAIS PAULA MEDEIROS CAMPOS AZEVEDO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação do Centro de Ciências Aplicadas e Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/202 3, cujo resultado foi homologado pelo Edital CCAE nº. 5, de 14/11/2023, publicado no DOU em 20/12/2023, código de vaga nº. 0872886, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.128289/2023-31).</p><p>Nº 65 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, LAYS RAIANNE AZEVEDO DA COSTA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Civil e Ambiental do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº. 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº. 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº. 129, de 31/10/2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CT nº. 12, de 20/05/2024, publicado no DOU em 24/05/2024, código de vaga nº. 0255568, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.069815/2024-54).</p><p>Nº 66 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, MANOEL JAMES TRAVASSOS DA LUZ JÚNIOR, para o cargo de CONTADOR - PESSOA COM DEFICIÊNCIA, Nível de Classificação E, Nível de Capacitação 01, Padrão de Vencimento 01, Regime de Trabalho de 40 horas semanais, candidato (a) aprovado (a) em concurso público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 53, de 25/10/2022, publicado no DOU em 26/10/2022, retificado no DOU nº. 209, de 04/11/2022, Seção 3, página 105, e no DOU nº. 228, de 06/12/2022, Seção 3, página 97, cujo resultado foi homologado pelo Edital nº. 21, de 11/04/2023, publicado no DOU em 12/04/2023, retificado pelo Edital nº. 78, de 08/08/2023, publicado no DOU em 09/08/2023, pelo Edital nº. 126, de 19/10/2023, publicado no DOU em 20/10/2023, pelo Edital nº. 147, de 18/12/2023, publicado no DOU em 27/12/2023, e pelo Edital nº. 150, de 22/12/2023, publicado no DOU em 27/12/2023, prorrogado pelo Edital nº. 17, de 21/03/2024, publicado no DOU em 25/03/2024, código de vaga nº. 0979905, cujo provimento foi autorizado pelo Decreto nº 7.232, de 19/07/2010, publicado no DOU em 20/07/2010 (Processo nº: 23074.073614/2024-10).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação.</p><p class=\"assina\">VALDINEY VELOSO GOUVEIA</p><p class=\"identifica\">PORTARIAS PROGEP/DSP DE 30 DE AGOSTO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>Nº 67 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIA LIDIANY TRIBUTINO DE SOUSA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Psicologia do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, cujo resultado foi homologado pelo Edital CCHLA nº. 7, de 26/06/2024, publicado no DOU em 28/ 06/2024, código de vaga nº. 0261468, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.073436/2024-63).</p><p>Nº 68 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DALYANE LAÍS DA SILVA DANTAS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Farmacêuticas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CCS nº. 3, de 21/07/2023, publicado no DOU em 25/07/2023, com novo prazo de validade declarado pela Portaria Nº 63/2024 - PROGEP - DSP, datada de 28/08/2024, código de vaga nº. 0253945, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.059335/2024-65).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação.</p><p class=\"assina\">VALDINEY VELOSO GOUVEIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo LUCAS CAVALCANTE DA COSTA para o Quadro de Pessoal desta Universidade, habilitado em concurso público, realizado pela Universidade Federal do Pará (UFPA), em conformidade com o item 18.3 do Edital UFPA nº 79, de 18/05/2021, publicado no Diário Oficial da União de 19/05/2021, seção 3, Página 106, homologado pelo Edital nº 212, de 20/09/2022, publicado no Diário Oficial da União de 21/09/2022, seção 3, página 101, classificado em 2º lugar, Área: BIOTECNOLOGIA VEGETAL, para a Carreira do Magistério Superior, Classe A, Adjunto A-1, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 0934701, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, lotação no Campus de Capitão Poço.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">HERDJANIA VERAS DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de São Paulo/Pró-Reitoria de Gestão com Pessoas",
    "texto": "Nomear VALDEMIR BARROS RODRIGUES, em caráter efetivo, em virtude da habilitação em Concurso Público para o Pessoal Técnico Administrativo em Educação, homologado pelo Edital nº 497, de 22/11/2018, publicado no DOU de 23/11/2018, Edital de Reposicionamento nº 650, de 22/12/2022, publicado no DOU de 23/12/2022, cujo prazo de validade foi suspenso pela Lei Complementar nº 173 de 27 de maio de 2020, publicada no DOU de 28/05/2020 e Edital n° 244 de 02 de julho de 2020, publicado no DOU de 03/07/2020, retomado pelo Edital nº 40 de 26 de janeiro de 2021, publicado no DOU de 27/01/2021, prorrogado pelo Edital n° 460 de 02 de setembro de 2021, publicado no DOU de 03/09/2021, e alterado pela Lei nº 14.314 de 24 de março de 2022, publicada no DOU de 25/03/2022 e Edital n° 175 de 05 de abril de 2022, publicado no DOU de 08/04/2022, para o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento P17, em regime de 40 (quarenta) horas semanais, código da vaga nº 0675716. Origem da vaga: Vacância por posse em outro cargo inacumulável de Carolina Finetti Marculino, DOU de 27/08/2024.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias a partir da publicação deste ato.</p><p class=\"assina\">ELAINE DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, a candidata KARLA MAYARA DOMINGOS DA SILVA, habilitada em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Administração, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Saulo Armando de Oliveira Victoriano, conforme Portaria SEGP 98, publicada no DOU de 31.07.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]