[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RIZIA ROCHA SILVA, habilitada em Concurso Público, homologado através do Edital nº 75/2024, publicado no D.O.U. de 15/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304748. (Processo nº 23070.008179/2024-09)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Entidades de Fiscalização do Exercício das Profissões Liberais/CONSELHO REGIONAL DE ODONTOLOGIA DE MINAS GERAIS",
    "texto": "Nomear, em caráter efetivo, as candidatas para o cargo de auxiliar administrativo, em obediência à ordem de classificação, atentando-se para a categoria, conforme segue: Mariana Lanna de Souza (AC), Inscrição 3187763; Nadia Santos de Paiva Neves (AC), Inscrição 3191824, aprovadas no Concurso Público nº 001/2023, homologado no DOU de 03.11.2023</p><p>Art. 2º As candidatas nomeadas deverão se apresentar para a posse, às suas expensas, no prazo de 10 (dez) dias úteis a contar da data desta publicação, munido dos documentos relacionados no edital, perante o Setor de Recursos Humanos do CRO-MG, na Rua da Bahia, 1.477, 2º andar, Lourdes, Belo Horizonte/MG, no horário das 10h às 16h, sob pena de ter o seu ato de nomeação tornado sem efeito.</p><p class=\"assina\">Arnaldo de Almeida Garrocho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, FELIPE ALEXANDRE TEIXEIRA DA SILVA, 35º classificado da lista geral de candidatos do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU n° 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU n° 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Assistente em Administração, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 253580, decorrente da vacância em decorrência de posse em outro cargo público inacumulável de MIKE MILITELLO, por meio da Portaria nº 449, de 17/05/2024, DOU nº 96, de 20/05/2024, Seção 2, página 29, com retificação publicada no DOU nº 99, de 23/05/2024, Seção 2, página 30.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  }
]