[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear RICARDO APARECIDO BORBOREMA , nos termos dos artigos 9º, item I, e 10, da Lei Nº 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária, especialidade Oficial de Justiça Avaliador Federal, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente de posse em outro cargo inacumulável de Ronald dos Santos Oliveira.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p><p class=\"identifica\">ATO CPV Nº 32, de 21 de fevereiro de 2025</p><p>A DESEMBARGADORA PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD Nº 3253/2025, resolve:</p><p>Nomear POLIANA CRISTINA SALVI MARTINS, nos termos dos artigos 9º, item I, e 10, da Lei Nº 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnica Judiciária, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente do falecimento de Jose Furlan Neto.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, Duilio Almeida Norberto da Silva, habilitado em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, Seção 3, Págs. 53-65, para exercer o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, em regime laboral de 40 horas semanais, com Dedicação Exclusiva, na área de Eletrotécnica, com lotação no IFS, código de vaga 0950115.</p><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  }
]