[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ANDRÉ CAMPANA SHIMOMURA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Fagner Gonzaga de Souza.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata WESLAYNE DOS SANTOS SILVEIRA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Sinop em cargo vago decorrente da exoneração de Reginaldo Achre Siqueira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata POLIANA DOS REIS MERLIM ASSUNÇÃO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Rondônia, Subseção Judiciária de Vilhena, em cargo vago decorrente da posse em outro cargo inacumulável de Luís Eduardo Lopes Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, ALINE ALVES DA SILVA, para o cargo de Assistente em Administração, vagas população negra, Classe D, nível I, no(na) Diretoria de Ensino, Pesquisa e Extensão do Campus Foz do Iguaçu, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 21 de junho de 2023, na vaga de código 812792.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º  Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.465/IFPR, DE 18 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.001791/2025-15, resolve:</p><p>Nomear a servidora VANESSA GUIMARAES ALVES, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2260118, SIAPECAD nº 02027531, lotada no(a) Campus Paranavaí, para ocupar cargo de Diretora, CD - 04, do(a) Diretoria de Ensino, Pesquisa e Extensão do Campus Paranavaí, UORG-469.</p><p>Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.470/IFPR, DE 18 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002774/2025-03, resolve:</p><p>Art. 1º Declarar culpado o servidor MARLON CARLOS CHAVES KOSCHEL, SIAPE nº 1682643, ocupante do cargo de Técnico em Enfermagem, pelas infrações aos incisos I, IX e XI do art. 116, inciso IX do art. 117 e inciso V do art. 132, todos da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 2º Aplicar ao servidor MARLON CARLOS CHAVES KOSCHEL a penalidade de DEMISSÃO, a partir de 1º de março de 2025, nos termos do art. 132, V e XIII, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Art. 4º Revogar a Portaria nº 1396/IFPR, de 17 de fevereiro de 2025, publicada no DOU em 18 de fevereiro de 2025, Seção 2, Página 20.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]