[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear EMÍLIA AKIL, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 309518 decorrente da aposentadoria da Professora Rinaldini Coralini Philippo Tancredi.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato SIDNEY DA SILVA RABELO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Maranhão, Subseção Judiciária de Bacabal em cargo vago decorrente da posse em outro cargo inacumulável de Ana Carolina Coelho Pessoa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear LAURO DA SILVA BARBOSA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1 , conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 755601 decorrente da aposentadoria da Professora Maria Angela Monteiro Correa.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear CLAUDIA LABRIOLA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 309154 decorrente da aposentadoria da Professora Gicélia Lombardo Pereira.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo IACÍ DANDARA SANTOS BRASIL para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital nº 01/2024 de 07/03/2024, publicado no DOU n° 48 de 11/03/2024, Seção 3, págs. 62, retificado pelo Edital nº 02/2024, publicado no DOU n° 53 de 18/03/2024, sendo homologado pelo Edital nº 11/2024, publicado no D.O.U. nº 109, de 10/06/2024, seção 03, página 45, classificada em 3º lugar, Área: DENDROMETRIA E MENSURAÇÃO FLORESTAL, para a Carreira do Magistério Superior, Classe A, Adjunto A-1, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 0934703, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Campus Capitão Poço.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JAIME VIANA DE SOUSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata INGRID THAIS DE OLIVEIRA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago criado pela Lei nº 13.252/2016 redistribuído pelo Tribunal Regional Federal da 6ª Região pelo Ato Presi 180/2024, publicado no Diário Oficial da União, Seção 2, em 02/08/2024, em reciprocidade à redistribuição do cargo ocupado por Fabiana Abreu Giovanni de Morais.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]