[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, ANDRESSA DAGA, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Cardiologia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934336, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCELO MASCARENHAS RIBEIRO DE ARAÚJO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Jorge Peixoto de Morais Neto.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato MARCOS NAPOLEAO DO REGO PAIVA DIAS FILHO, 6º convocado no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificado em 4º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da exoneração da servidora Manoela Freitas e Franco, conforme Portaria nº 730/2024, publicada no DOU de 25/07/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, THAÍS CAMILA VIVI, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Pneumologia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934333, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato MARCELO YAMAZAKI, 1º convocado no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Técnico Judiciário - Área: Apoio Especializado, Especialidade: Programação de Sistemas, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 11.202/2005, na vaga decorrente da aposentadoria do servidor Jenval Gonçalves de Farias, conforme Portaria nº 417/2023, publicada no DOU de 10/05/2023, posteriormente transformada mediante a Portaria n.º 899, de 16/10/2023, publicada no DJE de 17/10/2023.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  }
]