[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata MIRELA GONCALVES PORTUGAL, classificada em 2º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da posse em outro cargo inacumulável do servidor Danilo Soares Cordeiro, conforme Portaria nº 560/2024, publicada no DOU de 27/05/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado por este Tribunal, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>NICHOLAS ALLISSON CAVALCANTE LEITE, 46º lugar, em vaga originária da vacância, por posse em cargo público inacumulável, do cargo anteriormente ocupado por Bruno da Silva Melo; e</p><p>SAULO COUTINHO DE FARIA, 58º lugar, em vaga originária da vacância, por posse em cargo público inacumulável, do cargo anteriormente ocupado por Rafael da Silva Souto.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato TIAGO MONTEIRO PRAZERES, classificado em 1º lugar na lista de vagas destinadas às pessoas com deficiência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável da servidora Luana D Avila Linhares de Lira, conforme Portaria nº 732/2024, publicada no DOU de 26/07/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  }
]