[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LEONARDO LIMA GUSMÃO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 02/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 931753, com lotação no Departamento de Engenharia Mecânica da Escola Politécnica.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, RAPHAEL MENECHINI NETO, habilitado em concurso público, homologado através do Edital nº 35/2025, publicado no D.O.U. de 04 de junho de 2025, para o Campus Campo Mourão, na vaga nº 851662, oriunda da aposentadoria de Fernanda Vitoria Leimann.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato SAULO DA SILVA DIOGENES, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Medicina do Trabalho, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da aposentadoria do servidor Jair Andrade da Cunha, conforme Portaria nº 221/2024, publicada no DOU de 06/03/2024, posteriormente transformada mediante a Portaria n.º 514, de 14/05/2024, publicada no DOU de 15/05/2024.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 47/2023-R, publicado no DOU em 03/07/2023, SUZANNY DE OLIVEIRA MENDES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Morfologia - DM/CCS, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229285.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.042141/2025-87)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata LAURA DE ABREU ALVES CARDOSO, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Medicina (Clinica Médica), Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da aposentadoria da servidora Cristiane de Carvalho Cardozo Hernández, conforme Portaria nº 518/2025, publicada no DOU de 12/08/2025.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  }
]