[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, PAULO VINICIUS RIBEIRO FERNANDES, habilitado em concurso público, regido pelo Edital N.052/2018-PROGEP/UFSM, classificado em 3º lugar, pela ampla concorrência, para exercer, no campus de Santa Maria, o cargo de Técnico em Radiologia, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 24 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 310994.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.986, DE 5 DE SETEMBRO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme Portaria de Pessoal UFSM N. 2.190, de 29/12/2021, e sua Apostila, de 04/03/2022, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e considerando o Art. 211 da Lei N. 15.141, de 02 de junho de 2025, e o que consta do Processo N. 23081.121963/2025-55, resolve:</p><p>NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEILA SOUZA DANTAS, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificada em 2º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Experimental, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0580249, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata ANGELA BARRETO DE ARAUJO PORTO, classificada em 3º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 11.202/2005, na vaga decorrente da posse em outro cargo inacumulável do servidor Sergio Lopes Cavalcante de Oliveira, conforme Portaria nº 683/2024, publicada no DOU de 17/07/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, JUNIOR ALVES DOS SANTOS, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 878534, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 55, de 20 de dezembro de 2021 - Resultado Final do Curso de Formação Profissional/2021, alterado pelo Edital Concurso PRF nº 56, de 21 de dezembro de 2021 e Edital Concurso PRF nº 84, de 4 de outubro de 2022 - Resultado Final do Curso de Formação Profissional/2022 e a Homologação Final do Concurso Público.</p><p>Art. 2º Determinar a sua lotação na Delegacia 08 em Guarapuava/PR (DEL08-PR).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Paraná (SPRF-PR).</p><p>§ 2º Compete ao Superintendente da SPRF-PR dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTONIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  }
]