[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato CASSIO ANTONIO OLIVEIRA MOREIRA SANTOS, classificado em 2º lugar na lista de vagas destinadas a candidatos negros, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da posse em outro cargo inacumulável da servidora Mariana Monteiro de Moraes de Arruda Falcao, conforme Portaria nº 993/2024, publicada no DOU de 31/10/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Mato Grosso do Sul",
    "texto": "NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata THAIS MARCELLE PEIXOTO DA SILVA, classificada em 1º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 6.893, de 15/12/1980, vago em decorrência da aposentadoria da servidora VERA LÚCIA DE OLIVEIRA, conforme Portaria PRE/TRE-MS n.º 307/2023, publicada no DOU n.º 5, de 8/1/2024;</p><p>Art. 2º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata SIMONE BEATRIZ RIBAS, classificada em 2º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 11.202, de 29/11/2005, vago em decorrência da posse em outro cargo público inacumulável da servidora TAINÁ ANGELA SCOLARI, conforme Portaria PRE/TRE-MS n.º 180/2024, publicada no DOU n.º 176, de 11/9/2024;</p><p>Art. 3º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata GEISE DOS SANTOS ROCHA, classificada em 1º lugar das vagas reservadas para pessoas negras do Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 8.868, de 14/4/1994, vago em decorrência da posse em outro cargo público inacumulável do servidor PEDRO RIEIRO FERREIRA BISNETO, conforme Portaria PRE/TRE-MS n.º 201/2024, publicada no DOU n.º 199, de 14/10/2024;</p><p>Art. 4º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata DESIREE CARDOSO, classificada em 3º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 10.842, de 20/2/2004, vago em decorrência da aposentadoria do servidor LUÍS HENRIQUE AMORIM, conforme Portaria PRE/TRE-MS n.º 57/2025, publicada no DOU n.º 51, de 17/3/2025;</p><p>Art. 5º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, o candidato CLAYTON ADAO MIRANDA GEDRO, classificado em 1º lugar das vagas reservadas para pessoas com deficiência do Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 7.645, de 18/12/1987, vago em decorrência da posse em outro cargo público inacumulável do servidor CARLOS DA SILVA CORREA JUNIOR, conforme Portaria PRE/TRE-MS n.º 137/2025, publicada no DOU n.º 144, de 1º/8/2025;</p><p>Art. 6º. Os candidatos nomeados, para tomarem posse, deverão encaminhar no email sgd@tre-ms.jus.br os documentos, certidões e trazer no dia da posse os exames médicos divulgados no site do Tribunal Regional Eleitoral de Mato Grosso do Sul (https://www.tre-ms.jus.br/institucional/concursos/concursos-publicos)</p><p>Art. 7º. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. CARLOS EDUARDO CONTAR</p>",
    "assinatura": 12
  }
]