[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "Nomear o candidato abaixo relacionado, aprovado em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>MARCOS DO NASCIMENTO PORTELA, classificado em 3° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 701 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável de Eliseu Barroso Neto, e em virtude das desistências formais de José Faustino da Silva Júnior e Álvaro Alves de Oliveira.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, PAULO VINICIUS RIBEIRO FERNANDES, habilitado em concurso público, regido pelo Edital N.052/2018-PROGEP/UFSM, classificado em 3º lugar, pela ampla concorrência, para exercer, no campus de Santa Maria, o cargo de Técnico em Radiologia, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 24 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 310994.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.986, DE 5 DE SETEMBRO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme Portaria de Pessoal UFSM N. 2.190, de 29/12/2021, e sua Apostila, de 04/03/2022, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e considerando o Art. 211 da Lei N. 15.141, de 02 de junho de 2025, e o que consta do Processo N. 23081.121963/2025-55, resolve:</p><p>NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEILA SOUZA DANTAS, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificada em 2º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Experimental, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0580249, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME.</p>",
    "assinatura": 12
  }
]