[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de Abertura nº 005/2021-UFERSA, de 08/02/2021, publicado no Diário Oficial da União (DOU) nº 27, de 09/02/2021, seção 3, páginas 63 a 67. Homologado pelo Edital nº 020/2022-UFERSA, de 03/05/2022, publicado no DOU nº 83, de 04/05/2022, seção 3, página 82. Prorrogado pelo Edital nº 006/2024-UFERSA, de 25/04/2024, publicado no DOU nº 81, de 26/04/2024, seção 3, página 47, e de acordo com os Arts. 9º, inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, o concursado a seguir:</p><p>LEONARDO DIEGO DA SILVA SILVEIRA, para exercer no Campus Currais Novos, o cargo efetivo de Assistente Social, Código nº. 701006, Classe E, Nível 1, em regime de 40 (quarenta) horas semanais, em decorrência da vaga de nº 0214120, por motivo da vacância por posse em cargo inacumulável de Alyne Campelo da Silva, conforme DOU nº 239, de 12/12/2024, seção 2, página 24.</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do artigo 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">SAMIRA FERNANDES DELGADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>AQUILA DA SILVA DIAS, em vaga decorrente da exoneração de Nilson Marcos Lima;</p><p>GILDO DE SOUZA XAVIER NETO, em vaga decorrente de posse em outro cargo inacumulável de Juan Pablo Amaro de Souza Menezes.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Vitor De Andrade Oliveira;</p><p>II - Rayane Lucindo Leite;</p><p>III - Leticia Duarte De Souza; e</p><p>IV - Igor Silva Pimenta.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - posse em outro cargo público inacumulável de:</p><p>a) Luis Fernando Afonso Saboia Vieira, conforme Portaria SEGP 156, publicada no DOU de 07.12.2023, Seção 2;</p><p>b) Deivson dos Santos, conforme Portaria SEGP 161, publicada no DOU de 13.12.2023, Seção 2;</p><p>c) Carolina Scoralick Sirimarco, conforme Portaria SEGP 145, publicada no DOU de 23.11.2023, Seção 2; e</p><p>d) Vinicius Jose Passos Ferreira, conforme Portaria SEGP 113, publicada no DOU de 22.08.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JOSIANE APARECIDA RODRIGUES SILVA para o cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 341300, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.584, RTR, de 25 de novembro de 2024, publicada no DOU, de 29 de novembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p>ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - PCD</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p></p><p>Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>WANDERLEI PINTO MATOS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Nacional</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>328704</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância pela portaria nº 58, de17/01/2025, publicada no DOU em 20/01/2025.</p><p></p></td></tr></table><p>LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, JULIANO SCHOLZ SLONGO, habilitado em concurso público, homologado através do Edital nº 72/2024, publicado no D.O.U. de 17 de dezembro de 2024, para o Campus Toledo, na vaga nº 0934775, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear KAMILA SANTOS SANTANA MASSOUD, CPF XXX-189.912-XX, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico; área: LETRAS - HABILITAÇÃO EM INGLÊS, Classe D, Nível 101, para ocupar a vaga no Campus MARABÁ RURAL, regime de 40 (quarenta) horas semanais de trabalho, em tempo integral, com Dedicação Exclusiva, habilitada em 9º lugar no Concurso Público Edital nº 06/2022, publicado no D.O.U. de 21/03/2022, cujo resultado final foi homologado através do Edital nº 14/2022, publicado no D.O.U. de 29/06/2022 com o código de vaga nº 210699.</p><p>Art. 2º Esta portaria entra em vigor a partir de sua publicação no D.O.U.\"</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 427/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Dispensar o servidor LINCOLIS GOMES DE OLIVEIRA, ocupante do cargo de Assistente em Administração, SIAPE nº 1635953, SIAPECAD nº 01400928, lotado(a) no(a) Campus Marabá Industrial deste Instituto, da função de Chefe, FG - 01, do(a) Coordenação Aquisições do Polo Sul e Sudeste do Pará do Campus Marabá Industrial. Esta portaria entra em vigor a partir de 23 de janeiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 428/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Nomear o servidor LINCOLIS GOMES DE OLIVEIRA, ocupante do cargo de Assistente em Administração, SIAPE nº 1635953, SIAPECAD nº 01400928, lotado no(a) Campus Marabá Industrial deste Instituto, para ocupar cargo de Diretor, CD - 03, do(a) Diretoria de Administração do Campus Marabá Industrial. Efeitos a partir da publicação no DOU.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p>PORTARIA Nº 429/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Dispensar o servidor LINCOLIS GOMES DE OLIVEIRA, ocupante do cargo de Assistente em Administração, SIAPE nº 1635953, SIAPECAD nº 01400928, lotado no(a) Campus Marabá Industrial deste Instituto, do encargo de substituto do(a) CHEFE, CD - 03, do(a) Diretoria de Administração do Campus Marabá Industrial, UORG-23. Efeitos a partir de 23 de janeiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 430/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Designar o servidor LEANDRO HENRIQUE OLIVEIRA DE MOURA, ocupante do cargo de Assistente em Administração, SIAPE nº 2210375, SIAPECAD nº 01983600, lotado no(a) Campus Marabá Industrial deste Instituto, para substituir cargo de CHEFE, CD - 03, do(a) Diretoria de Administração do Campus Marabá Industrial, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir de 03 de fevereiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 431/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001105/2025-82, resolve:</p><p>Art. 1º Dispensar o servidor AUDEIR DE OLIVEIRA SILVA, ocupante do cargo de Administrador, SIAPE nº 1380021, SIAPECAD nº 02133836, lotado(a) no(a) Campus Marabá Industrial deste Instituto, da função de Chefe, FG - 02, do(a) Setor de Aquisições do Campus Marabá Industrial. Esta portaria entra em vigor a partir de 23 de janeiro de 2025..</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 432/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001105/2025-82, resolve:</p><p>Art. 1º Designar o servidor AUDEIR DE OLIVEIRA SILVA, ocupante do cargo de Administrador, SIAPE nº 1380021, SIAPECAD nº 02133836, lotado(a) no(a) Campus Marabá Industrial deste Instituto, para exercer a função Chefe, FG - 01, do(a) Coordenação Aquisições do Polo Sul e Sudeste do Pará do Campus Marabá Industrial.</p><p>Art. 2º Esta portaria entra em vigor a partir de 23 de janeiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará - ficando a sua lotação a ser definida pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>LUIZ HENRIQUE LOPES RODRIGUES, em vaga decorrente do falecimento de Antonio Carlos Alves Lobo.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Vanessa Teixeirense Gonçalves Martins; e</p><p>II - Zaira Gabriela Da Silva Moura.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - posse em outro cargo público inacumulável de:</p><p>a) Rosiane Ferreira Lopes Cobucci, conforme Portaria SEGP 63, publicada no DOU de 21.08.2024, Seção 2; e</p><p>b) Ana Karollyne Cunha Praxedes Cavalcante, conforme Portaria SEGP 119, publicada no DOU de 05.09.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Defesa/Comando do Exército/Departamento de Educação e Cultura do Exército",
    "texto": "NOMEAR</p><p>o Coronel da Reserva Remunerada (118227523-8) AGNALDO ARAÚJO SILVA JÚNIOR, PREC CP 96/1963289, na Academia Militar das Agulhas Negras (Resende-RJ), para exercer a tarefa de Gerente de Projetos na Divisão de Tecnologia e Segurança da Informação e Comunicações, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (011230134-5) ALEXANDRE DE MACEDO TORTURELA, PREC CP 96/1878925, na Academia Militar das Agulhas Negras (Resende-RJ), para exercer a tarefa de Docente nas Disciplinas Física e Mecânica, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (016597212-6) AMAURY SIMÕES DOS SANTOS JUNIOR, PREC CP 96/1809995, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor e Mentor da Seção de Liderança e História Militar, pelo prazo de 24 meses, a contar de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (018781163-3) ARTHUR BRANCHI FORTE SILVA PEREIRA, PREC CP 96/1951102, no Colégio Militar de Santa Maria (Santa Maria-RS), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Docente na Disciplina História, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (108222072-2) CARLOS EDUARDO GOMES DE QUEIROZ, PREC CP 96/1669845, na Escola Preparatória de Cadetes do Exército (Campinas-SP), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Docente na Disciplina História Militar I e Gerente do Patrimônio Histórico e Cultural, pelo prazo de 21 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (014562073-8) DARKO KERIMBEY BARBOSA BITAR, PREC CP 96/1733740, no Colégio Militar de Brasília (Brasília-DF), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor de Projetos, pelo prazo de 12 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (022479112-9) EDSON LUNARDI, PREC CP 96/1623289, na Escola Preparatória de Cadetes do Exército (Campinas-SP), para exercer a tarefa de Assessor de Educação Física, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (036600703-7) LUCIANO DA SILVA COLARES, PREC CP 96/1770924, no Colégio Militar de Porto Alegre (Porto Alegre -RS), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Docente na Disciplina Geografia, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (014561903-7) LUIZ EDUARDO GARCIA DE MESQUITA, PREC CP 96/1838580, na Escola Preparatória de Cadetes do Exército (Campinas-SP), para exercer a tarefa de Coordenador Logístico do Concurso de Admissão, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (011104014-3) MARCELO DE CARVALHO ORDONHO, PREC CP 96/1981760, no Departamento de Educação e Cultura do Exército (Rio de Janeiro-RJ), para exercer a tarefa de Gerente do Projeto Apoio à Família Militar do Subprograma Escola de Sargentos do Exército, em ligação com o Comando Militar do Nordeste, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (023134863-2) PAULO DA SILVA MEDEIROS, PREC CP 96/1848985, no Colégio Militar do Rio de Janeiro (Rio de Janeiro-RJ), para exercer a tarefa de Docente na Disciplina de História, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (010643463-2) RAPHAEL MOREIRA DO NASCIMENTO, PREC CP 96/1788249, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor e Instrutor da Divisão de Doutrina da ECEME, pelo prazo de 24 meses, a contar de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (027581792-2) ROGÉRIO DE AMORIM GONÇALVES, PREC CP 96/1767391, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor e Tutor de Política e Estratégia da Seção de Política e Estratégia (SPE), pelo prazo de 12 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (011102434-5) SÉRGIO DE SOUZA VILLARES, PREC CP 96/1966274, na Diretoria de Educação Preparatória e Assistencial (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Coordenador do Corpo de Alunos e do Concurso de Admissão do Sistema Colégio Militar do Brasil (SCMB), pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Coronel da Reserva Remunerada (018745803-9) SÉRGIO DE MONTMORENCY EVARISTO PESTANA, PREC CP 96/1778463, no Colégio Militar do Rio de Janeiro (Rio de Janeiro-RJ), para exercer a tarefa de Docente na Disciplina de Educação Física, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Tenente-Coronel da Reserva Remunerada (020290114-6) LUCIO MAGNO DE ANDRADE MONTEIRO, PREC CP 96/1778737, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Instrutor e Tutor de Geografia do Curso de Preparação aos Cursos de Altos Estudos Militares, em regime de teletrabalho, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Tenente-Coronel da Reserva Remunerada (049701293-0) MARCO AURÉLIO GIL DE MELO, PREC CP 96/1754498, no Colégio Militar do Rio de Janeiro (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Docente na Disciplina Química, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Tenente-Coronel da Reserva Remunerada (022480132-4) NOEL DA SILVA PEREIRA, PREC CP 96/1464361, no Departamento de Educação e Cultura do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico da Área de Educação do DECEx, em ligação com a Fundação Osorio, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Tenente-Coronel da Reserva Remunerada (023685632-4) ORLIMAR TREVIZAN LOZANO, PREC CP 96/1486034, na Escola Preparatória de Cadetes do Exército (Campinas-SP), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Seção de Projetos, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>a Tenente-Coronel da Reserva Remunerada (062359324-1) VALÉRIA CONCEIÇÃO SANTOS DE MELO, PREC CP 96/1826007, no Colégio Militar de Brasília (Brasília-DF), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Docente na Disciplina Ciências Naturais e Biologia, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Major da Reserva Remunerada (019525633-4) FABRÍCIO AUGUSTO DA MOTA SERPA, PREC CP 96/1654649, no Colégio Militar do Rio de Janeiro (Rio de Janeiro-RJ), para exercer a tarefa de Apoio Técnico Pedagógico à Seção de Psicopedagogia, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (018585013-8) ANDRÉ GONÇALVES DA SILVA, PREC CP 96/1893064, na Academia Militar das Agulhas Negras (Resende-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor na 3ª Seção/EMG, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (019213703-2) CARLOS ALBERTO LEITE DE OLIVEIRA, PREC CP 96/1947407, na Escola de Aperfeiçoamento de Oficiais (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Divisão Administrativa, pelo prazo de 24 meses, a contar de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (018793513-5) DEVALCÍRIO DA PAIXÃO JUNIOR, PREC CP 96/1970227, no Departamento de Educação e Cultura do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico às Atividades Administrativas de Inteligência, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (049885423-1) FRANCISCO SILVA PEREIRA, PREC CP 96/1900281, no Colégio Militar de Curitiba (Curitiba-PR), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Ajudância Geral, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (105120593-6) IVO ALVES CARVALHO NETO, PREC CP 96/1768050, no Colégio Militar de Fortaleza (Fortaleza-CE), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Ajudância Geral, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (041992174-7) JOACILDO PIMENTEL BATISTA, PREC CP 96/1978618, no Colégio Militar de Santa Maria (Santa Maria-RS), para exercer a tarefa de Docente na Disciplina Matemática, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (105059233-4) JOSÉ WILSON ARAÚJO NEGREIROS, PREC CP 96/1777135, no Colégio Militar de Fortaleza (Fortaleza-CE), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Divisão Administrativa, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (014736223-0) LUIZ CARLOS CONRADO CARDOSO, PREC CP 96/1828292, no Colégio Militar de Juiz de Fora (Juiz de Fora-MG) para exercer a tarefa de Apoio Técnico às Atividades da Seção de Pessoal Civil, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (014511813-9) LUIZ CLAUDIO CARDOSO DE CASTRO, PREC CP 96/1865807, no Colégio Militar de São Paulo (São Paulo-SP) para exercer a tarefa de Docente na Disciplina História, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (036651873-6) LUIZ CLÁUDIO MORAES FERREIRA, PREC CP 96/1805381, no Colégio Militar de Santa Maria (Santa Maria-RS), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico ao Aprovisionamento, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (014676013-7) PAULO MARQUES QUIRINO, PREC CP 96/1891365, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Seção de Comunicação Social, pelo prazo de 24 meses, a contar de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (051518622-9) SÉRGIO HENRIQUE PINTO GOULART, PREC CP 96/1699677, no Colégio Militar de Santa Maria (Santa Maria-RS), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Fiscalização Administrativa, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (014855953-7) SÉRGIO JOSÉ NASCIMENTO, PREC CP 96/1954536, na Academia Militar das Agulhas Negras (Resende-RJ), para exercer a tarefa de Apoio Técnico como Gestor das Classes Patrimoniais junto à Base Administrativa, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (041955014-0) VAGNER LUIZ DA SILVA RANGEL, PREC CP 96/1954098, no Departamento de Educação e Cultura do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico às Atividades Administrativas do Setor Financeiro, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (059054413-6) VALMIR JOSÉ KERKHOVEN, PREC CP 96/1899327, na Escola Preparatória de Cadetes do Exército (Campinas-SP), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Assessor de Relações Institucionais, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Capitão da Reserva Remunerada (047767413-9) WANDERLEY PORTO SANTOS, PREC CP 96/1796598, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Seção Psicopedagógica da Divisão de Ensino, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o 1° Tenente da Reserva Remunerada (011574443-5) GERSON DA CONCEIÇÃO DE LIMA, PREC CP 96/1809896, na Escola de Aperfeiçoamento de Oficiais (Rio de Janeiro-RJ), para exercer a tarefa de Apoio Técnico à Divisão Administrativa, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Subtenente da Reserva Remunerada (020384104-4) DURVAL FERREIRA MONTEIRO FILHO, PREC CP 96/1831866, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Auxiliar da Secretaria do Instituto Meira Mattos da ECEME, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Subtenente da Reserva Remunerada (041975064-1) MANOEL BARTOLOMEU DOS PRAZERES, PREC CP 96/1883560, no Colégio Militar do Recife (Recife-PE), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Docente na Disciplina Física, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o Subtenente da Reserva Remunerada (049872143-0) ROGÉRIO MIGUEL CHAVES, PREC CP 96/1646074, na Escola de Comando e Estado-Maior do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Encarregado da Seção do Pessoal Civil, pelo prazo de 24 meses, a contar de 1° de fevereiro de 2025;</p><p>o 1° Sargento da Reserva Remunerada (041965054-4) GILMAR SILVA, PREC CP 96/1707199, no Colégio Militar de Juiz de Fora (Juiz de Fora-MG), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico às Atividades da Seção de Pessoal Civil, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o 2° Sargento da Reserva Remunerada (052143004-1) ELIZEU DE PROENÇA, PREC CP 96/1897735, no Colégio Militar de Curitiba (Curitiba-PR), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico ao Serviço de Aprovisionamento, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o 2° Sargento da Reserva Remunerada (011115344-1) IVANILDO SOUSA DE OLIVEIRA, PREC CP 96/1965003, no Colégio Militar do Rio de Janeiro (Rio de Janeiro-RJ) para exercer a tarefa de Apoio Técnico no Escritório de Projetos, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o 2° Sargento da Reserva Remunerada (019233143-7) JORGE LUIS ALVES ROSA, PREC CP 96/1769611, no Departamento de Educação e Cultura do Exército (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico à Divisão de Pessoal do DECEx, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o 2° Sargento da Reserva Remunerada (019572523-9) JOSIAS DANIEL DAS GRAÇAS PEREIRA, PREC CP 96/1898303, no Centro de Preparação de Oficiais da Reserva do Rio de Janeiro (Rio de Janeiro-RJ), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico na elaboração de projetos de engenharia coordenados pelo CPOR/RJ, pelo prazo de 24 meses, a contar de 1° de fevereiro de 2025;</p><p>o 2° Sargento da Reserva Remunerada (030780824-6) LUIS ANTÔNIO DE OLIVEIRA SILVA, PREC CP 96/1749035, no Colégio Militar de Santa Maria (Santa Maria-RS), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico às Atividades da Seção de Informática, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o 2° Sargento da Reserva Remunerada (036850923-8) MARCO ANTÔNIO FERRAZ, PREC CP 96/1757046, no Colégio Militar de Porto Alegre (Porto Alegre-RS), para Prestador de Tarefa por Tempo Certo, para exercer a tarefa de Apoio Técnico às Atividades de Aprovisionamento, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025;</p><p>o 2° Sargento da Reserva Remunerada (052143044-7) PAULO CEZAR GONÇALVES, PREC CP 96/1972470, no Colégio Militar de Curitiba (Curitiba-PR) para exercer a tarefa de Apoio Técnico à Divisão Administrativa, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025; e</p><p>o 2° Sargento da Reserva Remunerada (019634623-3) PAULO MARCELO DOS SANTOS, PREC CP 96/1876291, no Monumento Nacional aos Mortos da Segunda Guerra Mundial (Rio de Janeiro-RJ), para exercer a tarefa de Apoio Técnico à Seção de Relações Públicas, pelo prazo de 24 meses, a partir de 1° de fevereiro de 2025.</p><p class=\"assina\">Gen Ex FRANCISCO CARLOS MACHADO SILVA</p>",
    "assinatura": 12
  }
]