[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, PÂMELA CAYE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 43/2025 de 23 de Maio de 2025, homologado em 26 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Animal da Faculdade de Veterinária, na área de Cirurgia Veterinária, Subárea: Cirurgia de Cães e Gatos, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Emerson Antonio Contesini, código nº 274207, ocorrida em 7 de Março de 2022, conforme Portaria nº. 1484/2022 de 15 de março de 2022, publicada no Diário Oficial da União de 17 de março de 2022. Processo nº. 23078.521317/2024-62.</p><p>Nº 4.227 - Nomear, em caráter efetivo, PATRICIA NARDIN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 24/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Análises da Faculdade de Farmácia, na área de Farmácia, Subárea: Análises clínicas: Toxicologia, Toxicologia Clínica-Laboratorial e Bioquímica, em vaga decorrente da aposentadoria da Professora Renata Pereira Limberger, código nº 273539, ocorrida em 24 de Junho de 2021, conforme Portaria nº. 2940/2021 de 21 de junho de 2021, publicada no Diário Oficial da União de 24 de junho de 2021. Processo nº. 23078.570123/2024-91.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]