[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, PÂMELA CAYE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 43/2025 de 23 de Maio de 2025, homologado em 26 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Animal da Faculdade de Veterinária, na área de Cirurgia Veterinária, Subárea: Cirurgia de Cães e Gatos, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Emerson Antonio Contesini, código nº 274207, ocorrida em 7 de Março de 2022, conforme Portaria nº. 1484/2022 de 15 de março de 2022, publicada no Diário Oficial da União de 17 de março de 2022. Processo nº. 23078.521317/2024-62.</p><p>Nº 4.227 - Nomear, em caráter efetivo, PATRICIA NARDIN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 24/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Análises da Faculdade de Farmácia, na área de Farmácia, Subárea: Análises clínicas: Toxicologia, Toxicologia Clínica-Laboratorial e Bioquímica, em vaga decorrente da aposentadoria da Professora Renata Pereira Limberger, código nº 273539, ocorrida em 24 de Junho de 2021, conforme Portaria nº. 2940/2021 de 21 de junho de 2021, publicada no Diário Oficial da União de 24 de junho de 2021. Processo nº. 23078.570123/2024-91.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CHRISTIAN HUMBERTO CAICEDO FLAKER, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 190 de 16/06/2025, publicado no DOU de 17/06/2025, no código de vaga nº 895942 decorrente da exoneração de Raul Cauduro Girardello.</p><p>CONSIDERANDO o Parecer de Força Executória nº 00614/2025/A-EATE/EADM4/PGF/AGU, referente ao Processo Judicial nº 5000523-66.2024.4.04.7103, e nos termos do Processo nº 23100.010225/2025-16, resolve:</p><p>Nº 936 - REMOVER, por Decisão Judicial, o servidor WILSON SIMEONI JUNIOR, SIAPE 1392231, ocupante do cargo de Professor do Magistério Superior, lotado na Universidade Federal do Pampa - UNIPAMPA e em exercício no campus Dom Pedrito, na cidade de Dom Pedrito/RS, para passar a ter exercício na Universidade Federal do Rio Grande do Sul - UFRGS, Campus Porto Alegre, na cidade de Porto Alegre/RS.</p><p>O prazo para que o servidor retome o efetivo desempenho das atribuições do cargo na lotação de destino é de no mínimo dez e, no máximo, trinta dias, contados da publicação desta portaria, incluindo nesse prazo o tempo necessário para o deslocamento para a nova sede.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, os candidatos abaixo mencionados, para exercerem, neste Tribunal, os cargos de Técnico Judiciário - Área Apoio Especializado, Especialidade Programação de Sistemas, ambos na Classe A, Padrão 1, respectivamente:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>THALLYS BANDEIRA ROQUE MAIA PINTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Judiciário - Área Apoio Especializado, Especialidade Programação de Sistemas, cargo criado pela Lei nº 7.645/1987, vago em razão da redistribuição do servidor Arilton Silva de Oliveira ao TRE/SP, ocorrida em 29 de agosto de 2016.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS KAUE MARINHO GOEDERT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico Judiciário - Área Apoio Especializado, Especialidade Programação de Sistemas, cargo criado pela Lei nº 11.202/2005, vago em razão da redistribuição do servidor Frankley Francalino da Rocha ao TSE, ocorrida em 08 de janeiro de 2021.</p></td></tr></table><p>Art. 2º Os candidatos nomeados terão prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomarem posse nos referidos cargos, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeterem previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p>Publique-se e cumpra-se com as cautelas necessárias.</p><p class=\"assina\">Des. JUNIOR ALBERTO</p>",
    "assinatura": 12
  }
]