[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear efetivo do(a) interessado(a) VANESSA CRISTINA DOS SANTOS FRANCISCO.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, VANESSA CRISTINA DOS SANTOS FRANCISCO, para o cargo de ASSISTENTE DE ALUNOS, CLASSE C - NÍVEL 1, no(na) CAMPUS GOIOERÊ, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 20 de junho de 2023, para vagas da categoria de pessoas pretas ou pardas, na vaga de código 960330.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, VANESSA CRISTINA DOS SANTOS FRANCISCO, para o cargo de ASSISTENTE DE ALUNO, CLASSE C - NÍVEL 1, no(na) CAMPUS GOIOERÊ, na Seção de Ensino, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de pessoas pretas ou pardas, na vaga de código 960330.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 6.742/IFPR, DE 23 DE JUNHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.010394/2025-34, resolve:</p><p>Autorizar o Afastamento do país da servidora FRANCIELI MARIA DE LIMA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1918975, SIAPECAD nº 01703480, lotada no(a) Campus Palmas, do quadro de pessoal desta Instituição, com ônus limitado para o IFPR, para participar do(da) Programa de Doutorado Sanduíche no Exterior - PDSE/CAPES, a ser realizado na instituição Universidade de Coimbra, em Coimbra, Portugal, com ônus CAPES, conforme disposto art. 1º, inciso IV, do Decreto nº 1.387, de 7 de fevereiro de 1995, no art. 1º, inciso II, do Decreto nº 91.800, de 18 de outubro de 1985, no art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 01 de setembro de 2025 a 28 de fevereiro de 2026.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 6.752/IFPR, DE 23 DE JUNHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011032/2025-61, resolve:</p><p>Autorizar o Afastamento do país do servidor JOSE EDUARDO PIMENTEL FILHO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1933505, SIAPECAD nº 02028686, lotado no(a) Campus Ivaiporã, do quadro de pessoal desta Instituição, com ônus limitado para o IFPR, para participar do(da) 6º Congresso Internacional de Filosofia da Sociedade Portuguesa de Filosofia, a ser realizado pela Sociedade Portuguesa de Filosofia &amp; Universidade de Lisboa, em Lisboa, Portugal, conforme disposto art. 1º, inciso IV, do Decreto nº 1.387, de 7 de fevereiro de 1995, no art. 1º, inciso II, do Decreto nº 91.800, de 18 de outubro de 1985, no art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 31 de agosto de 2025 a 09 de setembro de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]