[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata JESSICA PEREIRA RANGEL AMORIM, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da posse em cargo inacumulável de Thales Macedo Carvalho, remanejado da Subseção Judiciária de Ponte Nova pelo Ato Presi 394/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 02/12/2025, Seção II, foi tornada sem efeito pelo Ato Presi 408/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso VII; 9º, inciso I; e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata Michelle Teles Morlin, habilitada na ampla concorrência em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Fisioterapia, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da aposentadoria de Sandra Romão Pereira, conforme Portaria GPR 227, publicada no DOU de 16.05.2025, Seção 2 e alterada conforme Portaria GPR 589, publicada no DOU de 06.10.2025, Seção 1 (seq. 8553).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata BARBARA STEPHANE FERREIRA, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Valeria Lamounier Sampaio, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 404/2025, em decorrência de desistência expressa.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]