[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato ARTHUR DIAS COSTA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Viçosa, Região Central, em cargo vago decorrente da aposentadoria de Rita Lucia Filgueiras de Souza, remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 240/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO- ÁREA QUÍMICA (Licenciatura), Classe A-01, em regime de dedicação exclusiva (DE),  código de vaga 0945495, do Quadro de Pessoal deste Instituto Federal do Sudeste de Minas Gerais, com lotação e exercício no Campus São João del Rei, nos termos do art. 9º, I, da Lei nº 8.112/90, a candidata ALICE LOPES MACEDO, aprovada em 5º lugar, no Concurso Público de Provas e Títulos promovido pelo Instituto Federal de Educação, Ciência e Tecnologia  Fluminense, Edital REIT/IFFLU nº 198, de 04-10-2022, publicado no DOU nº 190 de 05-10-2022, seção 3, páginas 72 a 88, com resultado homologado pelo Edital REIT/IFFLU nº 102, de 15-05-2023, publicado no DOU nº 92, de 16-05-2023, seção 2, pág. 36 a 40 e prorrogado pelo Edital nº 63, de 29-04-2025, publicado no DOU nº 84, de 07-05-2025, seção 3, página 47.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALDIR JOSE DA SILVA</p>",
    "assinatura": 12
  }
]