[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FRANCYLLAYANS KARLA DA SILVA FERNANDES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 0260977, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.054312/2025-77).</p><p>Nº 42 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JÉSSICA MILLENA FIGUEIREDO MARTINS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 022384, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.061894/2025-33).</p><p>Nº 43 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JANAILTON MICK VITOR DA SILVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Letras Estrangeiras Modernas do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº 40, de 14/05/2024, publicado no DOU em 16/05/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 14, de 08/11/2024, publicado no DOU em 11/11/2024, código de vaga nº. 0254788, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.052203/2025-81).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>KAROLYN DE SÁ TEIXEIRA MARANGON</p></td><td rowspan=\"1\" colspan=\"1\"><p>133º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Daniel das Neves Francisco Lopez</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, PAULA PONTES DE CAMPOS RASERA, habilitada em concurso público, homologado através do Edital nº 6/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0302195, oriunda da aposentadoria de Antonio Barbosa Lemes Junior.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, FABRICIA SANTOS SANTANA, habilitada em Concurso Público, homologado através do Edital nº 56/2024, publicado no D.O.U. de 18/06/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Música e Artes Cênicas, na vaga decorrente da aposentadoria de Sandra Rocha do Nascimento, conforme Portaria nº 2859/2025, publicada no D.O.U. de 02/06/2025, código 230892. (Processo nº 23070.006536/2024-96)</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 3.975 - Alterar os termos da Portaria nº 645/2025, publicada no D.O.U de 10/02/2025, seção 2, página 25, que concedeu pensão vitalícia a HILDA PIRES BATISTA, para constar: \"Conceder pensão vitalícia, a HILDA PIRES BATISTA, portadora do CPF nº ***.187.941-**, na condição de viúva e portadora de invalidez do ex-servidor CLOTARIO BATISTA, Matrícula nº 298861/SIAPE, servidor aposentado, falecido em 18/01/2025, conforme Certidão de óbito do Cartório 2º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, a contar de 18/01/2025, data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019 (Processo nº 23070.005660/2025-15)</p><p>Nº 3.976 - Art. 1º Dispensar LUANA ZANOTTO, Matrícula nº 1346239/SIAPE, Professor do Magistério Superior, do Encargo de Coordenadora do Programa de Pós-Graduação de Mestrado Profissional em Educação Física em Rede Nacional da Faculdade de Educação Física e Dança.Art. 2º Dispensar FLORENCE ROSANA FAGANELLO GEMENTE, Matrícula nº 1765993/SIAPE, Professor do Magistério Superior, do Encargo de Vice-coordenadora do Programa de Pós-Graduação Mestrado Profissional em Educação Física em Rede Nacional da Faculdade de Educação Física e Dança.Art. 3º Designar LUANA ZANOTTO, Matrícula nº 1346239/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenadora do Programa de Pós-Graduação em Educação Física Profissional em Rede da Faculdade de Educação Física e Dança, FG-1. Art. 4º Designar FLORENCE ROSANA FAGANELLO GEMENTE, Matrícula nº 1765993/SIAPE, Professor do Magistério Superior, para exercer o Encargo de Vice-coordenadora do Programa de Pós-Graduação em Educação Física Profissional em Rede da Faculdade de Educação Física e Dança.Art. 5º Os efeitos legais e financeiros desta portaria vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 17/03/2027. (Processo nº 23070.005101/2025-13)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 8 de Julho de 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 3.986 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, LAIANE PEREIRA BARROS, como Professor Substituto, aprovada conforme Edital nº 104/2024, publicado no D.O.U. de 04/12/2024, em regime de 20 (vinte) horas semanais, para prestar serviços na Faculdade de Medicina, área: Saúde Mental e Medicina Legal, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.035790/2024-00)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 3.988 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, HELENA BACHA LOPES, habilitada em Concurso Público, homologado através do Edital nº 45/2025, publicado no D.O.U. de 08/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 303323. (Processo nº 23070.058512/2024-12)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 3.991 - Art. 1º Dispensar SAULO DE OLIVEIRA PINTO COELHO, Matrícula nº 1316942/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Direito e Políticas Públicas da Faculdade de Direito.Art. 2º Designar SAULO DE OLIVEIRA PINTO COELHO, Matrícula nº 1316942/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Direito e Políticas Públicas da Faculdade de Direito, FG-1.Art. 3º Os efeitos legais e financeiros desta portaria vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 31/08/2025. (Processo nº 23070.047697/2023-59)</p><p>Nº 3.993 - Art. 1º Dispensar CARLOS ROBERTO DOS ANJOS CANDEIRO, Matrícula nº 1581864/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Geociências da Faculdade de Ciências e Tecnologia.Art. 2º Designar CARLOS ROBERTO DOS ANJOS CANDEIRO, Matrícula nº 1581864/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Geociências da Faculdade de Ciências e Tecnologia, FG-1. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 12/08/2026. (Processo nº 23070.039075/2024-38)</p><p>Nº 4.003 - Declarar, nos termos do art. 33, inciso IX da Lei nº 8.112/90, a vacância do Cargo de Técnico Em Contabilidade, ocupado por EURIPEDES NAVES DE ALMEIDA, Matrícula nº 301842/SIAPE, lotado no Departamento de Contabilidade e Financas, a contar de 04/07/2025, data do óbito do servidor. (Processo nº 23070.035104/2025-73)</p><p>Nº 4.005 - Art. 1º Dispensar THIAGO CAVALCANTE DE SOUZA, Matrícula nº 1206452/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas.</p><p>Art. 2º Designar THIAGO CAVALCANTE DE SOUZA, Matrícula nº 1206452/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, FG-1.</p><p>Art. 3º Reconduzir FLAVIA REZENDE CAMPOS, Matrícula nº 1699121/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenadora do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas.</p><p>Art. 4º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 14/08/2026. (Processo nº 23070.039724/2024-09)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]