[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, ALINE GEISY DE ALMEIDA SILVA, habilitada em concurso público de provas, com homologação publicada no Diário Oficial da União de 16/06/2025, para o cargo de Enfermeiro, Nível de Classificação E, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 40 (quarenta) horas semanais, código de vaga 217699.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 37, caput, inciso II, da Constituição Federal, no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, no art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, no Decreto nº 7.485, de 18 de maio de 2011, e na Portaria Interministerial nº 316, de 9 de outubro de 2017, do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Educação, e o que consta do Processo SEI 23114.902055/2025-31, resolve:</p><p>Nº 489 - nomear, em caráter efetivo, EDUARDO LUÍS MENEZES DE ALMEIDA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 08/07/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 327653.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MAURICIO DE ALMEIDA CARRIJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>134º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Paula Nardoto Nascimento</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCIANA DE CARVALHO AMORIM</p></td><td rowspan=\"1\" colspan=\"1\"><p>135º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniel Lattanzi Arcuri de Barros Lerya</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>RUAN VIEIRA AMARAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>138º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Ian Amparo Barbosa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ HENRIQUE MORENO JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>139º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Maurício José Gomes Medeiros Tavares Filho</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]