[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, DAYANA RUTH OLIVEIRA PRUNER, habilitado(a) em concurso público de provas e títulos, homologado em 21.10.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Construção Civil, para o Departamento de Construção Civil do Setor de Tecnologia, na vaga de código nº 641823.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Engenharia de Construção Civil.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, VINÍCIUS DE OLIVEIRA ALVES DE SOUSA, para exercer, em vaga decorrente de vacância, em virtude de posse em outro cargo inacumulável, de LUANA DO AMARAL NUNES LARA, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Desenvolvimento, Indústria, Comércio e Serviços/Instituto Nacional da Propriedade Industrial",
    "texto": "Nomear para o referido CARGO 4: ANALISTA DE PLANEJAMENTO, GESTÃO E INFRAESTRUTURA EM PROPRIEDADE INDUSTRIAL - ÁREA DE CONHECIMENTO (A4): GESTÃO E SUPORTE - FORMAÇÃO: ECONOMIA OU CIÊNCIAS ECONÔMICAS - CLASSE A - PADRÃO I, CÓDIGO DA VAGA: 356634, o candidato CYRO GUILHERME BADARO DE SOUSA, em virtude do disposto no Art. 1º, e em razão da desistência do concurso público requerida pelo candidato CADES ELIOENAI GOMES, nos termos dos subitens 4.6 e 4.6.1 do Edital nº 1/2023-INPI.</p><p>Art. 3º Esta Portaria de Pessoal entra em vigor na data de sua publicação no Diário Oficial da União e a posse dar-se-á no prazo de 30 (trinta) dias contados da publicação deste ato no DOU.</p><p class=\"assina\">TANIA CRISTINA LOPES RIBEIRO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência/Diretoria-Geral",
    "texto": "Nomear o candidato Gabriel do Nascimento Rosa, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 4º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990 para exercer, em caráter efetivo, o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO - Área Administrativa - Sem Especialidade, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pela servidora Aparecida Andréia de Oliveira, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 196/2024, bem como em virtude do pedido de reposicionamento para o final da lista da candidata aprovada Fernanda Santos Bandarra e pela desistência expressa da nomeação de Anderson de Oliveira Guimarães.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Desenvolvimento, Indústria, Comércio e Serviços/Instituto Nacional da Propriedade Industrial",
    "texto": "Nomear para o CARGO 1: ANALISTA DE PLANEJAMENTO, GESTÃO E INFRAESTRUTURA EM PROPRIEDADE INDUSTRIAL - ÁREA DE CONHECIMENTO (A1): GESTÃO E SUPORTE - FORMAÇÃO: ADMINISTRAÇÃO - CLASSE A - PADRÃO I, CÓDIGO DA VAGA: 0905441, a candidata NATHALIA REGINA ALVES DOURADO, em decorrência de ter sido requerida vacância, em virtude de posse em outro cargo inacumulável, pelo servidor LUIZ FERNANDO CAVALLARI, oriundo do provimento originário autorizado pela Portaria MGI nº 4.860/2024, matrícula SIAPE nº 3427858, a contar de 30 de outubro de 2025, declarando a vacância do cargo mencionado, nos termos da Portaria de Pessoal INPI/PR nº 300, de 14 de outubro de 2025, publicada no DOU de 17 de outubro de 2025, e em decorrência da desistência do concurso público requerida pelo candidato LUIZ CARLOS DE AZEVEDO BRANCO, nos termos dos subitens 4.6 e 4.6.1 do Edital nº 1/2023.</p><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação no Diário Oficial da União e a posse dar-se-á no prazo de 30 (trinta) dias contados da publicação deste ato no DOU.</p><p class=\"assina\">TANIA CRISTINA LOPES RIBEIRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal:</p><p>KELLY FARIAS ELIBIO, 290ª classificada em listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Rejane Ferreira Viana, para Guaíba;</p><p>ANE CRISTINE MUCH SMOLSKI, 291ª classificada em listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Nicolas Welter, para Sapiranga;</p><p>MARCELO DANERES VASCONCELLOS, 292º classificado em listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Gabriela Fuhr Costa, para Rio Grande; e</p><p>VINICIUS DE SOUZA RICARDO, 38º classificado em listagem de cotas para pessoas negras, em vaga decorrente de posse em outro cargo inacumulável de Nicolas Benkler Willy, para Erechim.</p><p class=\"assina\">ALEXANDRE CORRÊA DA CRUZ</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, NUTYELLY CENA DE OLIVEIRA, habilitada em Concurso Público, homologado através do Edital nº 02/2024, publicado no D.O.U. de 25/01/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências Sociais, na vaga decorrente da aposentadoria de Ivanilda Aparecida Andrade Junqueira, conforme Portaria nº 5591/2024, publicada no D.O.U. de 01/11/2024, código 858774. (Processo nº 23070.002626/2023-27)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 7.343 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MARCELO FERREIRA CAIXETA, Matrícula nº 6300661/SIAPE, Médico, Nível de Classificação E, Padrão 13, lotado no Hospital das Clínicas, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.056161/2025-96)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata SAMANTHA LOPES RODRIGUES, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Evânia Regina Carvalho Bonifácio.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, WILLIE ANDERSON DOS SANTOS VIEIRA, habilitado em concurso público, homologado através do Edital nº 66/2025, publicado no D.O.U. de 05 de dezembro de 2025, para o Campus Santa Helena, na vaga nº 0932079, oriunda da exoneração de Daniel Debona.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 1ª Região/Presidência/Gabinete da Presidência",
    "texto": "Nomear o abaixo relacionado para exercer o cargo da Carreira de Técnico Judiciário - Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, em vaga originária prevista na lotação e obedecida a ordem de classificação no respectivo Concurso Público, cujo resultado foi homologado pelo Egrégio Órgão Especial, conforme Resolução Administrativa nº 22/2025, de 15 de setembro de 2025, publicada no Diário Oficial da União de 19 de setembro de 2025: Gabriel Queiroz Cheloni Prado em vaga decorrente da vacância, por exoneração, em 13.11.2025, de Thiago Rosa dos Santos.</p><p class=\"assina\">ROQUE LUCARELLI DATTOLI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato GUSTAVO MARIANO DE AMORIM SILVA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Francarlos Barbosa de Abreu.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 1ª Região/Presidência/Gabinete da Presidência",
    "texto": "Nomear os abaixo relacionados para exercerem os cargos da Carreira de Analista Judiciário - Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, em vagas originárias previstas na lotação e obedecida a ordem de classificação no respectivo Concurso Público, cujo resultado foi homologado pelo Egrégio Órgão Especial, conforme Resolução Administrativa nº 14/2020, de 23 de julho de 2020, publicada no Diário Oficial da União de 29 de julho de 2020:</p><p>Taylane Cecilia Miranda Alves em vaga decorrente da vacância, por aposentadoria, em 6.3.2025, de Wagner Leal Carneiro; Regina Claudia de Souza Silva em vaga decorrente da vacância, por aposentadoria, em 2.6.2025, de Fatima Regina Azevedo Quagliato; Camila Erruas do Carmo em vaga decorrente da vacância, por aposentadoria, em 1.8.2025, de Armindo Tancredi Rodrigues.</p><p class=\"assina\">ROQUE LUCARELLI DATOLLI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, RAFAEL RODRIGUES DE OLIVEIRA GOMES CAVALCANTE, para exercer, em vaga decorrente da aposentadoria de IVANA CEZAR HENDGES, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, PAULO SÉRGIO DA SILVA, para exercer, em vaga decorrente da vacância, em virtude de posse em outro cargo inacumulável, de LEANDRO CRISTOVÃO DOS SANTOS, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018..</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, KLEBER PACÍFICO DE OLIVEIRA, para exercer, em vaga decorrente da aposentadoria de JOSÉ LUIZ FALCÃO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Oeste da Bahia/Reitoria",
    "texto": "NOMEAR em caráter efetivo, no quadro de pessoal desta Universidade, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11.12.90, os candidatos abaixo relacionados, habilitados em concurso público normatizado pelo Edital 01/2025, publicado no DOU de 25 de fevereiro de 2025, Seção 3, páginas 58 a 69, e suas alterações, com homologação publicada no DOU em 25/08/2025, Seção 3, página 66:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/Nível/Regime</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Darlei Maia Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>0213716</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas/semanais</p></td><td rowspan=\"1\" colspan=\"1\"><p>D/1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negros</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marco Antonio da Cruz Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório/Edificações</p></td><td rowspan=\"1\" colspan=\"1\"><p>1000857</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas/semanais</p></td><td rowspan=\"1\" colspan=\"1\"><p>D/1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Andrea Cavalcante Dantas</p></td><td rowspan=\"1\" colspan=\"1\"><p>Administrador</p></td><td rowspan=\"1\" colspan=\"1\"><p>1000508</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas/semanais</p></td><td rowspan=\"1\" colspan=\"1\"><p>E/1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr></table><p>Art. 2º. Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JACQUES ANTONIO DE MIRANDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Rondônia/Reitoria",
    "texto": "Nomear, em caráter efetivo, HELLEN JULIE MENDONÇA BATISTA, classificada na lista de Ampla Concorrência para o cargo de Técnico de Laboratório área Química, D-001, no(na) Campus Guajará-Mirim, com regime de trabalho de 40 (quarenta) horas semanais, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 2º, parágrafo único, do Decreto nº 7.311, de 22/09/2011, publicado no DOU em 23/09/2011, e do art. 9º da Lei nº 11.091, de 12/01/2005, publicada no DOU em 13/01/2005, tendo em vista o Edital de Abertura nº 21/2024/REIT- CEA/IFRO , de 11 de abril de 2024, publicado no DOU de 12 de abril de 2024, Edital de Homologação de 01/08/2024, publicado no DOU de 05/08/2024, retificado no DOU de 15 de agosto de 2024 (SEI nº 2405970), código de vaga 0834029 (aposentadoria de VANESSA DE SOUSA CORREIA MESSIAS FERRAZ).</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">MOISES JOSE ROSA SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, GUILHERME GUEDES LOPES MARTINS, para exercer, em vaga decorrente da aposentadoria de GILBERTO MOURA DE CASTRO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, VINÍCIUS ARAÚJO LOPES, para exercer, em vaga decorrente da exoneração, a pedido, de ERIKA VARJÃO SANTOS, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, DANILLO LIMA DE SOUSA, classificado em 25º lugar, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Nível Intermediário, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, em vaga decorrente da vacância de Guilherme Fernandes Lemos e da expressa desistência em tomar posse e entrar em exercício do 21º classificado João Aldo da Silva Leite Nunes, das expressas desistências de nomeações dos 22º, 23º e 24º classificados, respectivamente, Teles de Sales Bezerra, Thiago Gregório Fagundes e Pedro Alves de Amorim Neto.</p><p>Art. 2º Os efeitos deste Ato vigoram a contar da publicação.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, LYSIA SALES DE ALENCAR, para exercer, em vaga decorrente da aposentadoria de JOSÉ DE RIBAMAR RODRIGUES CORDEIRO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à 1ª Auditoria da 11ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>Luana Cássia Mendonça Blanco, aprovada em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, para 2a. Vara do Trabalho de Divinópolis, em vaga decorrente de posse em cargo inacumulável de Rayane Figueiredo da Silva, vaga SIGEP 192.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 1ª Região/Presidência/Gabinete da Presidência",
    "texto": "Nomear o abaixo relacionado para exercer o cargo da Carreira de Analista Judiciário - Área Apoio Especializado - Especialidade: Tecnologia da Informação, Classe A,Padrão 1, do Quadro de Pessoal deste Tribunal, em vaga originária prevista na lotação e obedecida a ordem de classificação no respectivo Concurso Público, cujo resultado foi homologado pelo Egrégio Órgão Especial, conforme Resolução Administrativa nº 22/2025, de 15 de setembro de 2025, publicada no Diário Oficial da União de 19 de setembro de 2025: Luiz Henrique Tuttman Cobucci em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 8.12.2025, de Arthur Lima Cirino.</p><p class=\"assina\">ROQUE LUCARELLI DATTOLI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, IGOR DANIEL NOGUEIRA CORRÊA, para exercer, em vaga decorrente da exoneração, a pedido, de LEONARDO LEITE RAPOSO E SILVA, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à Auditoria da 12ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, RAYSSA DINIZ MENEZES, para exercer, em vaga decorrente da vacância, em virtude de posse em outro cargo inacumulável, de STÊNIO SANTOS DE OLIVEIRA, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, TATIANA COSTA ROSA, habilitado(a) em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Arquivista, classe E, padrão 1, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 977945, para Curitiba/PR.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato GUSTAVO DA CUNHA NOBRE FELIPE DE SOUSA S, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Roberto Allan Costa Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Pesquisa em Ciência e Tecnologia, para ter exercício no Laboratório Nacional de Astrofísica - LNA, deste Ministério, o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final homologado pela Portaria MCTI nº 697, de 11 de setembro de 2024, publicada no Diário Oficial da União - DOU do dia 16 subsequente:</p><p>Perfil 1: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Astrofísica Observacional Óptica e/ou Infravermelho</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>IRAPÚAN RODRIGUES DE OLIVEIRA FILHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1003479</p></td></tr></table><p>Art. 2º O cargo de que trata o art. 1º, em decorrência ao disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto I</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, nos cargos abaixo indicados das Carreiras de Pesquisa em Ciência e Tecnologia e de Desenvolvimento Tecnológico, para ter exercício no Observatório Nacional - ON, deste Ministério, os candidatos abaixo relacionados, habilitados em concurso público, conforme resultado final homologado pela Portaria MCTI nº 693, de 10 de setembro de 2024, publicada no Diário Oficial da União - DOU do dia 16 subsequente:</p><p>Perfil 1: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Ciências Planetárias</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FILIPE VIEIRA DE MELO MONTEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422305</p></td></tr></table><p>Perfil 2: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Astrofísica Estelar e Galáctica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FELIPE DE ALMEIDA FERNANDES</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422317</p></td></tr></table><p>Perfil 4: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Cosmologia e Astropartículas</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOUIS JACQUES BERNARD LEGRAND</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422332</p></td></tr></table><p>Perfil 2: Tecnologista - Classe: Pleno 1 - Padrão I</p><p>Área de Atuação: Desenvolvimento de Instrumentação Eletrônica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOÃO MANOEL BARBOSA PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004339</p></td></tr></table><p>Art. 2º Os cargos de que tratam o art. 1º, em decorrência ao disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, serão reenquadrados nas tabelas de correlação previstas no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto I</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pleno I</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>IV</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado, da Carreira de Pesquisa em Ciência e Tecnologia, para ter exercício no Instituto Nacional de Tecnologia - INT, deste Ministério, o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final homologado pela Portaria MCTI nº 932, de 18 de dezembro de 2024, publicada no Diário Oficial da União - DOU do dia 20 subsequente:</p><p>Cargo: Pesquisador Adjunto I</p><p>Perfil 1: Catálise</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LEON FAGNER FEITOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PcD</p></td><td rowspan=\"1\" colspan=\"1\"><p>1003480</p></td></tr></table><p>Art. 2º O cargo de que trata o art. 2º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, TATIANE FONTANA RIBEIRO, habilitado(a) em concurso público de provas e títulos, homologado em 26.11.2025, para o cargo de Professor na carreira de Magistério Superior, classe Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Estatística e Ciência de Dados, para o Departamento de Estatística do Setor de Ciências Exatas, na vaga de código nº 341972.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir Doutorado em Ciências.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>MARIA EDUARDA COSTA DINIZ, aprovada em vaga reservada aos candidatos negros, para o cargo de Técnico Judiciário, Área Administrativa, para a 1a. Vara do Trabalho de Formiga, em vaga decorrente de posse em cargo inacumulável de Svetlana Jardim Sena, vaga SIGEP n.1750.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 1ª Região/Presidência/Gabinete da Presidência",
    "texto": "Nomear o abaixo relacionado para exercer o cargo da Carreira de Analista Judiciário - Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, em vaga originária prevista na lotação e obedecida a ordem de classificação no respectivo Concurso Público, cujo resultado foi homologado pelo Egrégio Órgão Especial, conforme Resolução Administrativa nº 22/2025, de 15 de setembro de 2025, publicada no Diário Oficial da União de 19 de setembro de 2025: Eduardo Torres Caprara em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 1.12.2025, de Ana Claudia da Silva Frade.</p><p class=\"assina\">ROQUE LUCARELLI DATTOLI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, ARIANNE MIRANDA ERNESTO, para exercer, em vaga decorrente da aposentadoria de BEATRIZ SILVA JUSKI COSTA, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à Auditoria da 5ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  }
]