[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, MARINA DOS SANTOS FERREIRA, classificado(a) em 3º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 087/2021/DDP, publicado no Diário Oficial da União de 22 de novembro de 2021, homologado através da Portaria n° 573/2022/DDP, publicada no DOU de 02 de junho de 2022, prorrogado através da Portaria nº 0385/2024/DDP, publicada no DOU de 11 de abril de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Língua e Literatura Vernáculas (LLV), com código de vaga 688525, decorrente da posse em outro cargo inacumulável de Marcelo Freddi Lotufo, por meio da Portaria nº 467/2025/DAP, publicada no Diário Oficial da União de 11 de agosto de 2025. (Processo nº 23080.049572/2020-00).</p><p>Art. 2º Nos termos do art. 54 da Lei nº 15.141, de 02 de junho de 2025, o(a) servidor(a) ora nomeado(a) será reposicionado para Classe A, Denominação Assistente, Nível de Vencimento I, da Carreira do Magistério Superior, com efeitos a partir da data de exercício.</p><p>Art. 3º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "Nomear a candidata abaixo relacionada, aprovada em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>LUDMILLA DE SOUZA PINTO, classificada em 4° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 21 do Quadro Permanente de Pessoal, em vaga originária da aposentadoria de Miguel Nascimento de Freitas.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  }
]