[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear em caráter efetivo HELTON FERNANDO SCHERER, no cargo de Professor do Magistério Superior, Assistente, Classe A, Nível I, com doutorado, na vaga de código nº 935208, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 407, DE 18 DE AGOSTO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, baseada no Art. 34 da Lei 8.112/90; e o processo 23422.017398/2025-14, resolve:</p><p>Art. 1º Exonerar, a pedido, a partir de 08 de agosto de 2025, o servidor ANTONIO LUIZ DA COSTA MARTINS, PROFESSOR DO MAGISTÉRIO SUPERIOR, SIAPE 3434777, nomeado pela Portaria nº 419/2024/GR/UNILA, publicada no DOU nº 185 de 24 de setembro de 2024, Seção 2, pág. 28, na vaga de código nº 905025, de ampla concorrência.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "Nomear o candidato abaixo relacionado, aprovado em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>JOSÉ FAUSTINO DA SILVA JÚNIOR, classificado em 1° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 701 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável de Eliseu Barroso Neto.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  }
]