[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, MARINA DOS SANTOS FERREIRA, classificado(a) em 3º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 087/2021/DDP, publicado no Diário Oficial da União de 22 de novembro de 2021, homologado através da Portaria n° 573/2022/DDP, publicada no DOU de 02 de junho de 2022, prorrogado através da Portaria nº 0385/2024/DDP, publicada no DOU de 11 de abril de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Língua e Literatura Vernáculas (LLV), com código de vaga 688525, decorrente da posse em outro cargo inacumulável de Marcelo Freddi Lotufo, por meio da Portaria nº 467/2025/DAP, publicada no Diário Oficial da União de 11 de agosto de 2025. (Processo nº 23080.049572/2020-00).</p><p>Art. 2º Nos termos do art. 54 da Lei nº 15.141, de 02 de junho de 2025, o(a) servidor(a) ora nomeado(a) será reposicionado para Classe A, Denominação Assistente, Nível de Vencimento I, da Carreira do Magistério Superior, com efeitos a partir da data de exercício.</p><p>Art. 3º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "Nomear a candidata abaixo relacionada, aprovada em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>LUDMILLA DE SOUZA PINTO, classificada em 4° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 21 do Quadro Permanente de Pessoal, em vaga originária da aposentadoria de Miguel Nascimento de Freitas.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, conforme Lei nº 12.772/2012, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Danilo Rodrigues Bertucci</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento Ciências do Esporte - ICS - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0746459</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração a pedido, publicada no DOU de 07/02/2025.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear LUANA ELAYNE CUNHA DE SOUZA, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 213, publicado no DOU de 7/10/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 157, publicado no DOU de 12/8/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Psicologia Social e do Trabalho, em vaga de código nº 0312069, decorrente da aposentadoria de Mario Cesar Ferreira, em 23/2/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.013 - Nomear ROBERTA FATIMA NEUMEISTER, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 238, publicado no DOU de 18/10/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 146, publicado no DOU de 31/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Engenharia Mecânica, em vaga de código nº 0859060, decorrente da aposentadoria de Armando de Azevedo Caldeira Pires, em 10/4/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/201</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LUCAS RAONI ROEL SOUZA, em vaga destinada à ampla concorrência, na vaga nº 340378, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.073-RTR/UFMS, de 6 de agosto de 2025, publicada no DOU, de 8 de agosto de 2025;</p><p>. LUAN KEVIN FERREIRA MONQUELAT BERMUDEZ, em vaga destinada à ampla concorrência, na vaga nº 340622, decorrente de aposentadoria, conforme Portaria nº 1.051-RTR/UFMS, de 5 de agosto de 2025, publicada no DOU, de 7 de agosto de 2025;</p><p>- Câmpus de Aquidauana:</p><p>. JULIA MIRANDA, em vaga destinada à ampla concorrência, na vaga nº 867695, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.074-RTR/UFMS, de 6 de agosto de 2025, publicada no DOU, de 8 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear em caráter efetivo HELTON FERNANDO SCHERER, no cargo de Professor do Magistério Superior, Assistente, Classe A, Nível I, com doutorado, na vaga de código nº 935208, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 407, DE 18 DE AGOSTO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, baseada no Art. 34 da Lei 8.112/90; e o processo 23422.017398/2025-14, resolve:</p><p>Art. 1º Exonerar, a pedido, a partir de 08 de agosto de 2025, o servidor ANTONIO LUIZ DA COSTA MARTINS, PROFESSOR DO MAGISTÉRIO SUPERIOR, SIAPE 3434777, nomeado pela Portaria nº 419/2024/GR/UNILA, publicada no DOU nº 185 de 24 de setembro de 2024, Seção 2, pág. 28, na vaga de código nº 905025, de ampla concorrência.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "Nomear o candidato abaixo relacionado, aprovado em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>JOSÉ FAUSTINO DA SILVA JÚNIOR, classificado em 1° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 701 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável de Eliseu Barroso Neto.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MARIANA LACERDA SANTOS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01 /2025, com resultado final homologado em 12/06/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Residência Médica, em Regime de Trabalho de 20 horas semanais, na vaga de n. 933908, com lotação na Coordenação Acadêmica do Instituto Multidisciplinar em Saúde.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "NOMEAR em caráter efetivo DESIRREÉ SOUZA FRANÇA DOS ANJOS, em virtude de habilitação em concurso público homologado pelo Edital nº 88/2024-R, publicado no DOU em 18/12/2024, de acordo com o Artigo 9º, item I da Lei nº 8112/1990, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 1, nas vagas destinadas à Ampla Concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com lotação no Campus de São Mateus/ES, devendo permanecer lotado na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário CLÁUSULA DE BARREIRA). Código da vaga: 902495.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.041733/2025-81)</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, tendo em vista o disposto na Portaria Interministerial MP/MEC nº 22/2007, retificada pela Portaria nº 224/2007, na Nota Técnica nº 01/2007-DEDES/SESU/MEC, de 03/08/2007 e na Lei Nº 1.2.772, de 28/12/2012, resolve:</p><p>Nº 1.249 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 34/2025-R, publicado no DOU em 10/04/2025, JUVERCI FONSECA BITENCOURT, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Pessoa Com Deficiência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Teorias de Ensino e Práticas Educacionais - DTEPE/CE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0745524.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.041744/2025-61)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]