[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, THIARA ATAÍDE SODRÉ, aprovado(a) no Concurso Público de Provas e Títulos conforme Edital de Abertura Nº 223, de 02/06/2023, publicado no DOU de 02/06/2023 e retificações, homologado através do Edital Nº 512, de 21/12/2023, publicado no DOU de 22/12/2023, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Área Administração/Administração Geral, Classe D, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, Dedicação Exclusiva, do Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Farroupilha, com lotação no Campus Frederico Westphalen. Código da vaga nº 954270 decorrente da distribuição de cargos do MEC para IFEs, conforme Portaria MEC nº 1.888, publicada no DOU de 29/09/2023.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, GERUSA DEGRANDI KIRCH , aprovada no Concurso Público de Provas conforme Edital de Abertura nº 335 de 22/08/2019, publicado no DOU em 22/08/2019, retificado através do Edital nº 360, de 12/09/2019, publicado no DOU de 12/09/2019, homologado através do Edital nº 50 de 28/02/2020, publicado no DOU em 28/02/2020, com prazo de validade atualizado através da Portaria nº 1.236 de 29/09/2022, publicada no DOU de 03/10/2022, para o cargo de Técnico-Administrativo em Educação - Técnico em Enfermagem, no Regime de Trabalho de 40 horas semanais, para lotação no Instituto Federal de Educação, Ciência e Tecnologia Farroupilha - Campus Uruguaiana. Código da vaga nº 835890, vacância Rosecler Machado Menezes.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  }
]