[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, ANDRÉ MINORO FUSIOKA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, nível I, no(na) Campus Ivaiporã, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954589.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.421/IFPR, DE 22 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006193/2025-32, resolve:</p><p>Exonerar, a pedido, a servidora DRIELLY NAYARA OLEKSZYSZEN SALIN, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2193675, SIAPECAD nº 01974529, lotada no(a) Campus União da Vitória, do cargo de Diretora, CD - 04, do(a) Diretoria de Ensino, Pesquisa e Extensão do Campus União da Vitória, UORG-355. Efeitos a partir de 05 de junho de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.425/IFPR, DE 22 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.019925/2019-14, resolve:</p><p>Art. 1º Delegar competências aos servidores abaixo relacionados para praticarem atos de gestão administrativa e de execução orçamentária e financeira, nos termos do art. 4º, inciso III, alínea 'a', da Resolução nº 03/2019, na Unidade Gestora 154699 - Instituto Federal de Educação, Ciência e Tecnologia do Paraná, Campus Londrina, da seguinte forma:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Siape</p></td><td rowspan=\"1\" colspan=\"1\"><p>Situação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>REINALDO BENEDITO NISHIKAWA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1965616</p></td><td rowspan=\"1\" colspan=\"1\"><p>Titular</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GLEICE ROCHA DOS SANTOS ALMEIDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2161280</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º Substituto</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JEAN CARLOS MENDES DA ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2108324</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º Substituto / Agente Interino</p></td></tr></table><p>Parágrafo único. O Titular atuará como Ordenador de Despesas e os Substitutos como Ordenadores de Despesas Substitutos na ordem, sem prejuízo do cargo que ocupam, exercendo as atividades designadas nos casos de afastamento, impedimentos legais ou regulamentares do titular.</p><p>Art. 2º Delegar competências aos servidores abaixo relacionados para praticarem atos de gestão financeira na referida Unidade Gestora:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Siape</p></td><td rowspan=\"1\" colspan=\"1\"><p>Situação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JEAN CARLOS MENDES DA ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2108324</p></td><td rowspan=\"1\" colspan=\"1\"><p>Titular</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>WESLEY DELALIBERA</p></td><td rowspan=\"1\" colspan=\"1\"><p>3421674</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º Substituto</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>KELI JULIANE DA CONCEIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1894337</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º Substituto / Agente Interino</p></td></tr></table><p>Art. 3º Fica vedado o afastamento concomitante dos servidores indicados sendo necessária a presença na unidade de pelo menos um responsável por cada função, estando o titular sujeito a pena de responsabilização.</p><p>Art. 4º O Agente Interino exercerá provisoriamente as funções desempenhadas pelo titular e pelo substituto somente nos afastamentos legais de ambos concomitantemente, conforme previsto na Lei nº 8.112, de 11 de dezembro de 1990, devendo a sua inclusão e exclusão no Sistema Integrado de Administração Financeira, no período de atuação, ser solicitada ao setor cadastrador da unidade.</p><p>Art. 5º Esta Portaria entra em vigor na data da sua publicação.</p><p>Art. 6º Revogar a Portaria nº 1039/IFPR, de 07 de fevereiro de 2025, publicada no DOU em 10 de fevereiro de 2025, Seção 2, Página 19.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear ROSANGELA MARTINS VENSSON para exercer o cargo efetivo de Escrivão de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital 14/2009 - DGP/PF, mediante conclusão do XXXVII Curso de Formação Profissional de Escrivão de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 79752.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  }
]