[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação dos respectivos cargos no anexo desta portaria, dos quais passam a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. As posses dos candidatos ora nomeados ocorrerão no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p>ANEXO</p><p>CARGO: Professor do Magistério Superior, Classe Assistente, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>53715/2025-33</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARLOS JORDÃO DE ASSIS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0239759</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>59497/2025-41</p></td><td rowspan=\"1\" colspan=\"1\"><p>FABIO FERREIRA LIETE</p></td><td rowspan=\"1\" colspan=\"1\"><p>40h</p></td><td rowspan=\"1\" colspan=\"1\"><p>0268487</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>48308/2025-12</p></td><td rowspan=\"1\" colspan=\"1\"><p>MANUELA POLIDORO LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0933992</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>53728/2025-11</p></td><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO MATHEUS ROCHA DE MEDEIROS</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0268641</p></td></tr></table><p>JOSÉ DANIEL DINIZ MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, CLARISSA CECÍLIA FERREIRA ALVES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Jurídicas do Centro de Ciências Jurídicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023 e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCJ nº. 15/2023, publicado no DOU em 22/09/2023, prorrogado pelo Edital nº. 88/2024, publicado no DOU em 15/08/2024, código de vaga nº. 0261718, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.000852/2025-40).</p><p>Nº 3 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JOSENIR TEIXEIRA CÂMARA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemática e Ecologia do Centro de Ciências Exatas e da Natureza, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/202 2, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023 e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCEN nº. 6, de 16/08/2023, publicado no DOU em 22/08/2023, prorrogado pelo Edital nº. 65/202 4, publicado no DOU em 04/07/2024, código de vaga nº. 0261603, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.000734/2025-25).</p><p>Nº 4 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, GILSON RODRIGUES DA SILVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de 40 horas semanais, no Departamento de Finanças e Contabilidade do Centro de Ciências Sociais Aplicadas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº. 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCSA nº. 8/2024, publicado no DOU em 24/12/2024, código de vaga nº. 0613954, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.000493/2025-33).</p><p>Nº 5 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, GIORGIO ZIMANN GISLON, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Artes Cênicas do Centro de Comunicação, Turismo e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, cujo resultado foi homologado pelo Edital nº. 2/2024 - CCTA, publicado no DOU em 03/01/2025, código de vaga nº. 0261039, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.005181/2025-42).</p><p>Nº 6 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, PAULA DE SOUZA PAES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Jornalismo do Centro de Comunicação, Turismo e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, e pelo Edital nº. 141, de 21/11/2024, publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital CCTA nº. 3/2024, publicado no DOU em 09/01/2025, código de vaga nº. 0602981, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.005686/2025-84).</p><p>Nº 7 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MAYARA ABREU PINHEIRO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Clínica e Odontologia Social do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº. 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCS nº. 15/2024, publicado no DOU em 24/12/2024, código de vaga nº. 0256613, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.001639/2025-34).</p><p>Nº 8 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ALINE ANTAS CORDEIRO CAVALCANTI, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe D-I, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciência Animal do Centro de Ciências Humanas, Sociais e Agrárias, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 42, de 17/05/2024, publicado no DOU em 21/05/2024, cujo resultado foi homologado pelo Edital CCHSA nº. 8, de 14/10/2024, publicado no DOU em 15/10/2024, republicado no DOU Nº 201, de 16/10/2024, Seção 3, página 55, código de vaga nº. 0698111, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.010415/2025-53).</p><p>Nº 9 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, EDIVALDO DO NASCIMENTO DUDA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Finanças e Contabilidade do Centro de Ciências Sociais Aplicadas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº 40, de 14/05/2024, publicado no DOU em 16/05/2024, pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCSA nº. 9/2024, publicado no DOU em 13/11/2024, código de vaga nº. 0261360, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.017635/2025-83).</p><p>Nº 10 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, WERNA KARENINA MARQUES DE SOUSA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Jurídicas do Centro de Ciências Jurídicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023, e pelo Edital de Retificação nº 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCJ nº. 16/2023, publicado no DOU em 22/09/2023, e prorrogado pelo Edital nº 89/2024, publicado no DOU em 15/08/2024, código de vaga nº. 0260757, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.028941/2025-80).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  }
]