[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MARYANNE SILVA CUNHA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Tocantins, Subseção Judiciária de Araguaína, em cargo vago decorrente da posse em outro cargo inacumulável de Edilma Barroso Ambrósio.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE DESENVOLVIMENTO DE SISTEMAS DE INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. WANDERSON RODRIGUES MARQUES, em vaga decorrente da declaração de vacância do cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação anteriormente ocupado por Williams Calixto Leão, posteriormente alterado pelo Ato nº 577, de 27/10/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 27/10/2025 e publicado em 28/10/2025 - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas",
    "texto": "Nomear THAIS CESARIO ALCANTARA para exercer o cargo efetivo de Escrivão de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital nº 01/2021 - DGP/PF, mediante conclusão do XLII Curso de Formação Profissional de Escrivão de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 77945.</p><p class=\"assina\">HELENA DE REZENDE</p>",
    "assinatura": 12
  }
]