[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear YURI SANTOS DE BRITO, candidato habilitado em 1º lugar em vaga reservada para candidatos autodeclarados negros no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 039, publicado no DOU de 22/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 091, publicado no DOU de 5/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Sociologia, em vaga de código nº 0859000, decorrente da exoneração de Emerson Ferreira Rocha, em 12/8/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.052089/2025-73, resolve:</p><p>Nº 726 - Designar a servidora VANESSA CRISTINA DE OLIVEIRA para exercer a função de Coordenadora de Acompanhamento Acadêmico do Decanato de Ensino de Graduação (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.052285/2025-48, resolve:</p><p>Nº 727 - Dispensar, a pedido, a servidora KERLEI ENIELE SONAGLIO da função de Coordenadora de Gestão de Atividades de Graduação do Decanato de Ensino de Graduação (FG-01).</p><p>Nº 728 - Designar o servidor DANIEL LOPES DIAS para exercer a função de Coordenador de Gestão de Atividades de Graduação do Decanato de Ensino de Graduação (FG-01).</p><p class=\"assina\">ROZANA REIGOTA NAVES</p><p class=\"identifica\">ATOS DE 3 DE JUNHO DE 2025</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e tendo em vista o constante no Processo nº 23106.018748/2025-42, resolve:</p><p>Nº 423 - Designar a servidora Susana Xavier para exercer a função de Assessora da Prefeitura do Campus (FG-01).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.105753/2024-11, resolve:</p><p>Nº 731 - Aposentar JANE DULLIUS, do quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 2177251, no cargo de Professor do Magistério Superior, Classe Associado, nível 01, com Doutorado, regime de trabalho de Dedicação Exclusiva, lotada na Faculdade de Educação Física, com fundamento no art. 4º e seus §§ 1º, 2º, 3º, 6º, I, e 8º da E.C. nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentada pelo Decreto nº 10.835, de 14 de outubro de 2021, e tendo em vista o art. 2º da Lei nº 9.007, de 17 de março de 1995, e demais informações constantes no Processo nº 23106.040247/2025-42, resolve:</p><p>Nº 733 - Art. 1º Disponibilizar a requisição do servidor ALESSANDRO LIMA DA SILVA, matrícula Siape nº 2402440, ocupante do cargo efetivo de Assistente Administração do quadro de pessoal desta Universidade, para exercer a função de Assistente, código FCE 2.07, na Coordenação-Geral de Administração da Imprensa Nacional da Casa Civil da Presidência da República.</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão requisitado.</p><p>Art. 3º Torna-se sem efeito o disposto neste Ato caso o servidor não se apresente ao órgão requisitante no prazo de trinta dias.</p><p>Art. 4º Este Ato entra em vigor na data da sua publicação.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, Júlia Barros dos Santos, habilitada em Concurso Público regido pelo Edital nº 132/2024, publicado no DOU de 18-12-2024, fls. 50 a 52, Seção 3, e Edital Geral 01/2024, publicado no DOU de 19-12-2024, fls. 64 e 65, homologado por meio do Edital Nº 52/2025, publicado no DOU de 07-05-2025, fls. 56, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Poços de Caldas-MG, em código de vaga SIAPE nº 0933731. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.089 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, Gabriel Bueno, habilitado em Concurso Público regido pelo Edital nº 133/2024, publicado no DOU de 18-12-2024, fls. 52 a 54, Seção 3, e Edital Geral 01/2024, publicado no DOU de 19-12-2024, fls. 64 e 65, homologado por meio do Edital Nº 52/2025, publicado no DOU de 07-05-2025, fls. 56, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Poços de Caldas-MG, em código de vaga SIAPE nº 0933726. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Alessandro Antônio Costa Pereira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, BRUNO MENEGHEL ZILLI, habilitado em concurso público, homologado através do Edital nº 27/2025, publicado no D.O.U. de 23 de abril de 2025, para o Campus Guarapuava, na vaga nº 0934751, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, YURI MARTÍ SANTANA SANTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente - A, Nível I, Regime de Trabalho de 40 horas semanais, no Departamento de Finanças e Contabilidade do Centro de Ciências Sociais Aplicadas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, suspenso conforme Edital nº 58, de 14/06/2024, publicado no DOU em 17/06/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº. 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCSA nº. 5/2024, publicado no DOU em 11/10/2024, código de vaga nº. 0271408, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.027272/2025-38 ).</p><p>Nº 28 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FELIPE VOGT CUREAU, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação Física do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, e pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCS nº. 14/2024, publicado no DOU em 24/12/2024, código de vaga nº. 0261677, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.041351/2025-48).</p><p>Nº 29 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ANDRÉ LUIS FAÇANHA DA SILVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação Física do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, e pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCS nº. 13/2024, publicado no DOU em 19/12/2024, código de vaga nº. 0261627, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.024239/2025-61).</p><p>Nº 30 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MURILO MORAIS DE OLIVEIRA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação Física do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, e pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCS nº. 9/2024, publicado no DOU em 28/11/2024, código de vaga nº. 0261472, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.003016/2025-06).</p><p>Nº 31 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JÉSSICA LAUREANO MARTINS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente - A, Nível I, Regime de Trabalho de 20 horas semanais, no Departamento de Pediatria e Genética do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº. 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCM nº. 7/2024, publicado no DOU em 04/11/2024, código de vaga nº. 0261317, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.042786/2025-06).</p><p>Nº 32 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RAFAELA LOPES DA SILVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Civil e Ambiental do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº. 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº. 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº. 129, de 31/10/2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CT nº. 12, de 20/05/2024, publicado no DOU em 24/05/2024, prorrogado pelo Edital n° 133, publicado no DOU Nº 211, de 31/10/2024, Seção 3, página 109, código de vaga nº. 0260872, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.049535/2025-46).</p><p>Nº 33 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MOACIR FERNANDES DE QUEIROZ NETO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Biomédicas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº 129, de 31/10/2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CCS nº. 2, de 21/06/2024, publicado no DOU em 26/06/2024, código de vaga nº. 0855268, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.040860/2025-16).</p><p>Nº 34 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, CATARINA RIBEIRO BARROS DE ALENCAR, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Clínica e Odontologia Social do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 55, de 25/05/2018, publicado no DOU em 28/05/2018, retificado pelo DOU n° 109, de 08/06/2018, página 71, Seção 3, pelo DOU n° 107, de 06/06/2018, página 72, Seção 3, e pelo DOU n° 106, de 05/06/2018, página 64, Seção 3, cujo resultado foi homologado pelo Edital CCS nº. 04/2025, publicado no DOU em 03/04/2025, código de vaga nº. 0238892, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.047121/2025-40).</p><p>Nº 35 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FLÁVIO RODRIGO ARAÚJO FABRES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Medicina Interna do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, e pelo Edital nº. 141, de 21/11/2024, publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital CCM nº. 4/2025, publicado no DOU em 09/04/2025, código de vaga nº. 0292159, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.042068/2025-89).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  }
]