[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 110, de 04/04/2024, publicado no DOU de Nº 66, de 05/04/2024, Seção 3, página 73, MARA ALVES DE SOUSA, CPF ***.213.093-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Fundamentos do Trabalho Profissional, no código de vaga nº 0873763, junto a(o) Coordenação do Curso de Serviço Social/CCSO.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, TICIANE BEATRIZ DO CARMO SANTOS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2025, com resultado final homologado em 28/11/2025, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 1, com Especialização, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0607388, com lotação na Pró-Reitoria de Ações Afirmativas e Assistência Estudantil.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 20ª Região/Presidência",
    "texto": "Nomear a candidata FABIANE PEIXOTO NASCIMENTO DE MIRANDA, aprovada em 3º lugar, em concurso público homologado pela Resolução Administrativa nº 029/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Gildasio Barreto Silva Neto, conforme Ato SEGEP.PR nº 170/2025.</p><p class=\"assina\">Des. FABIO TÚLIO CORREIA RIBEIRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO I;</p><p>II - DAR CIÊNCIA aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p class=\"assina\">JOÃO CARLOS DE ANDRADE UZÊDA ACCIOLY</p><p class=\"anexo\">ANEXO I - NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: INSPETOR - PERFIL 2</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9º</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIANA VELOZO ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>0483901</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, e suas alterações, Joás da Silva Venâncio, classificado em 4º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 21/2023, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, seção 3, pág. 62, homologado pelo Edital nº 29/2023, de 5 de outubro de 2023, publicado no DOU nº 192, de 6 de outubro de 2023, seção 3, pág. 85, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 1.553, de 18 de dezembro de 2017, expedida pelo Ministério da Educação, publicada no DOU nº 242, de 19 de dezembro de 2017, seção 1, pág. 95, código de vaga nº 0932222. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o art. 14 do Decreto nº 9.739, de 28 de março de 2019, e suas alterações, que dispõe sobre o Sistema de Organização e Inovação Institucional do Governo Federal - Siorg; a Portaria nº 812, de 4 de dezembro de 2025, do Ministério da Educação, publicada no Diário Oficial da União - DOU nº 232, de 5 de dezembro de 2025, seção 1, pág. 131; as Portarias nºs 19, 21, 26, 27 e 30, de 8 de janeiro de 2026, resolve:</p><p>Nº 40 Nomear o servidor Felipe Lima Duarte, matrícula Siape nº 2224131, ocupante do cargo de Analista de Tecnologia da Informação, para exercer a função de Substituto do Superintendente de Tecnologia da Informação e Comunicação, em seus impedimentos legais, código CD-3. Nomear o servidor Antonio Aldisio Carlos Junior, matrícula Siape nº 2115693, ocupante do cargo de Engenheiro-área, para exercer a função de Substituto do Superintendente de Infraestrutura, em seus impedimentos legais, código CD-3. Nomear o servidor Jose Francisco dos Passos Junior, matrícula Siape nº 1750634, ocupante do cargo de Jornalista, para exercer a função de Substituto do Chefe da Assessoria de Comunicação, em seus impedimentos legais, código CD-3. Nomear a servidora Julia Ellen Oliveira de Araujo, matrícula Siape nº 1826574, ocupante do cargo de Administrador, para exercer a função de Substituta da Diretora da Divisão de Contratos da Pró-Reitoria de Administração - PROAD, em seus impedimentos legais, código CD-4. Nomear a servidora Larisse Rafhaely da Silva Lopes, matrícula Siape nº 2125733, ocupante do cargo de Assistente em Administração, para exercer a função de Substituta da Diretora da Divisão de Moradia Estudantil da Pró-Reitoria de Assuntos Estudantis - PROAE, em seus impedimentos legais, código CD-4. Nomear a servidora Nayara Martina Freire, matrícula Siape nº 1958703, ocupante do cargo de Secretario Executivo, para exercer a função de Substituta do Diretor da Divisão de Desenvolvimento de Pessoas da Pró-Reitoria de Gestão de Pessoas - PROGEPE, em seus impedimentos legais, código CD-4. Nomear a servidora Maria de Fatima Santos Oliveira Duarte, matrícula Siape nº 1543078, ocupante do cargo de Administrador, para exercer a função de Substituta do Presidente da Comissão Permanente de Processo Seletivo - CPPS, em seus impedimentos legais, código CD-4. Nomear o servidor Bruno Maia da Costa, matrícula Siape nº 1266155, ocupante do cargo de Técnico em Mecânica, para exercer a função de Substituto do Diretor da Divisão de Manutenção e Instalações Físicas, da Superintendência de Infraestrutura - SIN, em seus impedimentos legais, código CD-4. Nomear o servidor Antonio Gilberto Martins da Costa, matrícula Siape nº 1750665, ocupante do cargo de Contador, para exercer a função de Substituto da Chefe da Unidade de Auditoria Interna - Audint, em seus impedimentos legais, código CD-4. Nomear o servidor Celio Inacio Alves Lopes Junior, matrícula Siape nº 1962052, ocupante do cargo de Auxiliar em Administração, para exercer a função de Substituto do Diretor da Divisão de Aquisição de Materiais e Serviços, da Pró-Reitoria de Administração - PROAD, em seus impedimentos legais, código CD-4. Nomear a servidora Rafaela Aparecida Fonseca, matrícula Siape nº 2523964, ocupante do cargo de Assistente em Administração, para exercer a função de Substituta da Assessora Técnica da Pró-Reitoria de Extensão e Cultura - PROEC, em seus impedimentos legais, código CD-4. Nomear a servidora Katiane Dantas Soares, matrícula Siape nº 1624402, ocupante do cargo de Administrador, para exercer a função de Substituta da Diretora da Divisão de Pesquisa e Inovação da Pró-Reitoria de Pesquisa e Pós-Graduação - PROPPG, em seus impedimentos legais, código CD-4. Nomear a servidora Celeneh Rocha de Castro, matrícula Siape nº 1998909, ocupante do cargo de Técnico em Assuntos Educacionais, para exercer a função de Substituta da Diretora da Divisão Pedagógica da Pró-Reitoria de Graduação - PROGRAD, em seus impedimentos legais, código CD-4. Ficam revogadas: a Portaria nº 442, de 30 de março de 2023; a Portaria nº 1.036, de 19 de junho de 2023; a Portaria nº 1.605, de 5 de setembro de 2023; a Portaria nº 846, de 28 de junho de 2024;a Portaria nº 1.369, de 31 de agosto de 2024; a Portaria nº 1.480, de 11 de setembro de 2024; a Portaria nº 2, de 2 de janeiro de 2025; a Portaria nº 1.379, de 1º de outubro de 2025; e a Portaria nº 1.760, de 18 de novembro de 2025. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear EDUARDO MASTRANGELO MARINHO FALCÃO, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe A e denominação Assistente nível 1, com doutorado, conforme disposto na disposto na Lei 15.141, de 2 de junho de 2025, em regime de 40 horas semanais na vaga nº 309011 decorrente da aposentadoria do Professor Ricardo Barbosa Lima.</p><p class=\"assina\">NILSON ALVES DE OLIVEIRA DOS SANTOS</p><p class=\"cargo\">Em exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária,classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>VICTOR FONSECA BEZERRA, em vaga decorrente da exoneração de Felipe Andre Marson;</p><p>ISABELA SANTOS PIRES, em vaga decorrente de posse em outro cargo inacumulável de Ruan Henrique Loureiro Moura;</p><p>GABRIEL DE SOUZA NASCIMENTO, em vaga decorrente de posse em outro cargo inacumulável de Ana Paula Isoppo.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, conforme determinação de Decisão Judicial (1043826-23.2025.4.01.3200), e de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 001 de 03/01/2022, publicado no DOU em 04/01/2022, retificado em 13/01/2022, 14/01/2022, 07/02/2022, 14/02/2022 e 12/04/2022, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JEIMY ESPITIA ALONSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>INC</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe A/ Professor Assistente/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>904806</p></td></tr></table><p>GEONE MAIA CORRÊA</p>",
    "assinatura": 12
  }
]