[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, DÉBORA FRETES ARGENTA, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 087/2021/DDP, publicado no Diário Oficial da União de 22 de novembro de 2021, homologado através da Portaria n° 715/2022/DDP, publicada no DOU de 23 de junho de 2022, prorrogado através da Portaria nº 1389/2023/DDP, publicada no DOU de 11 de dezembro de 2023, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Ciências Farmacêuticas (CIF), com código de vaga 687857, decorrente da aposentadoria de Ângela Machado De Campos, por meio da Portaria nº 383/2024/DAP, publicada no Diário Oficial da União de 19 de agosto de 2024. (Processo nº 23080.051710/2020-11)</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, FRANCISCO AIRTON RANGEL FILHO, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Auxiliar, Nível 1, em regime de 20 (vinte) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 59/2024, publicado no D.O.U de 10/07/2024, em vaga decorrente de redistribuição de Ministério da Educação para a Universidade Federal do Ceará, Portaria nº 2.085/2023/MEC, DOU de 06/12/2023, código de vaga 933918.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.029392/2024-03).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, CAMILLA BONATTO BELLINI, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 13/05/2022, homologado pelo Edital nº 1, publicado no DOU em 17/02/2023, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 318444, conforme Processo nº 23116.001456/2023-90. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">DANILO GIROLDO</p>",
    "assinatura": 12
  }
]