[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Pernambuco - ficando as suas lotações a serem definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIA - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ANA REBECA PAIXAO ROCHA, em vaga decorrente da aposentadoria de Elisabeth Monteiro Lobo no cargo de Analista Judiciário - Área Administrativa, alterado pelo Ato nº 607/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 06/11/2025 e publicado em 07/11/2025 - provida nos termos da Lei nº 12.990/2014.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. GIULLIA DANDARA ROCHA NASCIMENTO, em vaga decorrente da aposentadoria de Silvana da Silva Pena;</p><p>. ADENILTON DE MELO GUEDES, em vaga decorrente da posse de Antonio Figueiroa Escobar Teixeira de Oliveira em outro cargo público federal inacumulável - provida nos termos da Lei nº 12.990/2014.</p><p>. CHARLES LUIZ DE MENEZES MASCARENHAS, em vaga decorrente da posse de Roberta Menezes Pedrosa em outro cargo público inacumulável;</p><p>. JULIA BRAILE DA COSTA, em vaga decorrente da posse de Felipe de Almeida Cardoso em outro cargo público inacumulável.</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. DAVID FERNANDES MAGALHAES DE LIMA, em vaga decorrente da exoneração, a pedido, de Gleibson da Silva Lima - provida nos termos da Lei nº 12.990/2014.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>NATALIA COLOMBO DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>21º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução TRF2 Nº 85/2025 que alterou a área e especialidade de cargo vago decorrente do Ato PRES/TRF2 Nº 359/2025</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 24
  }
]