[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear Gustavo Ferreira Caetano, candidato sub judice referente ao concurso público regido pelo Edital DEPEN nº 01/2015, para exercer o cargo efetivo de Agente Federal de Execução Penal- Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no Anexo VI da Portaria GAB DEPEN nº 15, de 24 de janeiro de 2017, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo desta portaria.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo VIII da Portaria GAB DEPEN nº 15, de 2017.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p>ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Diretoria-Executiva da Secretaria Nacional de Políticas Penais</p></td><td rowspan=\"1\" colspan=\"1\"><p>Empresa Check Up Centro Médico</p><p>Ed. Venâncio VI Setor de Diversões Sul Brasília, 39 - 218, a 222</p><p>CEP 70393-905 -Brasília - DF</p><p>Fone/Fax(61) 3321- 1197</p><p>pericia@checkupdf.com.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear TAMARA FRANÇA DE ALMEIDA MAGALHÃES, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitada em Concurso Público de Provas e Títulos, de que trata o Edital n° 63 de 01/11/2022, publicado no DOU de 03/11/2022, Seção 3, págs. 65-67, homologado através do Edital nº 23 de 22/03/2023, publicado no DOU de 23/03/2023, Seção 3, págs. 67-68, na área de Educação Especial - Avaliação, acompanhamento e processos de ensino e aprendizagem de estudantes com deficiências, TEA e altas habilidades /superdotação, do Departamento de Educação e Sociedade, do Instituto Multidisciplinar, para ser Aproveitada pelo Departamento de Educação do Campo, Movimentos Sociais e Diversidade, do Instituto de Educação, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, código 0307862, oriunda da Redistribuição do (a) professor (a) ALLAN ROCHA DAMASCENDO, data de publicação da origem da vaga 01/03/2023.</p><p class=\"assina\">AUGUSTO CESAR DA ROS</p>",
    "assinatura": 12
  }
]