[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, WILLIAN GARCIA BIROLLI, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Química do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de Maria Fátima das Graças Fernandes da Silva, publicada no DOU de 30/04/2025, seção 2, página 61, código de vaga nº 333266.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, JEANCARLO PEREIRA DOS ANJOS, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Química do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de Lucia Helena Seron, publicada no DOU de 01/04/2024, seção 2, página 46 , código de vaga nº 709887.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, ANIELE DE MOURA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Química do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de Ieda Lucia Viana Rosa, publicada no DOU de 01/10/2024, seção 2, página 40, código de vaga nº 333053.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  }
]