[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, RENATA DALCOL MAZARO, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N.198/2022, classificada em 1º lugar, na ampla concorrência, na área de Patologia Animal/ Anatomia Patologia Animal, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Patologia/Centro de Ciências da Saúde, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0580500, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 044615/2025-57)</p><p>Nº 597-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, GABRIEL DOS SANTOS KEHLER, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificado em 1º lugar, na ampla concorrência, na área de Ciências Humanas/ Educação (ênfase em Políticas Educacionais e Gestão Educacional), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Administração Escolar/Centro de Educação, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0580558, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 044306/2025-87)</p><p>Nº 598-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, DEBORA DO CANTO ASSAF, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Ortodontia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/Centro de Ciências da Saúde, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296265, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 046460/2025-93)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 606, DE 2 DE ABRIL DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme Portaria de Pessoal UFSM N. 2.190, de 29/12/2021, e sua Apostila, de 04/03/2022, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta do Processo N. 23081.046883/2025-11, resolve:</p><p>NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, NEILA PEDROTTI DRABACH, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 2º lugar, na ampla concorrência, na área de Ciências Humanas/ Educação (ênfase em Políticas Educacionais e Gestão Educacional), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Administração Escolar/Centro de Educação, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0293661, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, o candidato relacionado no Anexo II desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO I</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diego Azevedo da Costa</p></td><td rowspan=\"1\" colspan=\"1\"><p>68º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table><p class=\"anexo\">ANEXO II</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rodrigo Vieira de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>69º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, THIAGO HENRIQUE FERNANDES PEREIRA, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho em regime de dedicação exclusiva, com lotação na Faculdade de Letras (FALE), código da vaga nº 714075.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 221, de 31 de Março de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.028603/2024-01, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, ALAN BRASILEIRO DE SOUZA, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho em regime de dedicação exclusiva, com lotação no Campus Arapiraca/Arapiraca (Sede), código da vaga nº 854069.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 222, de 31 de Março de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.036080/2024-68, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, WILLAMS HENRIQUE DA COSTA MAYNART, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Escola de Enfermagem - EENF, no Campus A. C. Simões, código da vaga nº 714890.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p>PORTARIA GR Nº 237, de 2 de Abril de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no processo nº 23065.035478/2024-87, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, ELAINE FERNANDA DOS SANTOS, habilitado/a em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho com dedicação exclusiva, com lotação no/a ICBS, Campus A. C. Simões, código da vaga nº 0848471.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 238, de 2 de Abril de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.035537/2024-17, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, THAIS LOGETTO CAETITÉ GOMES, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 28/06/2022, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho com dedicação exclusiva, com lotação no (a) CENTRO DE TECNOLOGIA-CTEC, código da vaga nº 714652.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, PATRICIA CORDEIRO BARRETO, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital Extra N° 08/2025, publicado no DOU de 14/03/2025, Seção III, página 29, para exercer o cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0206822.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  }
]