[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, THIAGO HENRIQUE FERNANDES PEREIRA, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho em regime de dedicação exclusiva, com lotação na Faculdade de Letras (FALE), código da vaga nº 714075.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 221, de 31 de Março de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.028603/2024-01, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, ALAN BRASILEIRO DE SOUZA, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho em regime de dedicação exclusiva, com lotação no Campus Arapiraca/Arapiraca (Sede), código da vaga nº 854069.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 222, de 31 de Março de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.036080/2024-68, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, WILLAMS HENRIQUE DA COSTA MAYNART, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Escola de Enfermagem - EENF, no Campus A. C. Simões, código da vaga nº 714890.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p>PORTARIA GR Nº 237, de 2 de Abril de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no processo nº 23065.035478/2024-87, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, ELAINE FERNANDA DOS SANTOS, habilitado/a em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho com dedicação exclusiva, com lotação no/a ICBS, Campus A. C. Simões, código da vaga nº 0848471.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 238, de 2 de Abril de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.035537/2024-17, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, THAIS LOGETTO CAETITÉ GOMES, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 28/06/2022, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho com dedicação exclusiva, com lotação no (a) CENTRO DE TECNOLOGIA-CTEC, código da vaga nº 714652.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, PATRICIA CORDEIRO BARRETO, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital Extra N° 08/2025, publicado no DOU de 14/03/2025, Seção III, página 29, para exercer o cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0206822.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, DANIELLE CRISTINE CAMELO FARIAS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por falecimento de FABIANA CRISTINA DA SILVA, conforme Portaria GR/UFRPE nº 14/2025, de 03/01/2025, publicada no DOU de 06/01/2025, seção 2, página 24, a partir da data da publicação no Diário Oficial da União. Código da vaga: 925367, tipo de vaga: AC. Lotação no(a) Departamento de Educação.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]