[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 01, publicado no DOU de 07/01/2026, ALLAN DE CARVALHO RODRIGUES, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Educação / Fundamentos da Educação, no código de vaga nº 0317197, junto a(o) Coordenação do Curso de Biologia/CCCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LEONARDO RODRIGUES PORTO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Teoria Macroeconômica - Economia, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 26/03/2024, código 0924158, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 115 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, FLÁVIA FÉLIX BARBOSA, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Teoria Macroeconômica - Economia, em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933083, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 116 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LEANDRO PETINARI, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Graduação - Nível 1, em regime de trabalho de 20 horas semanais sem dedicação exclusiva, para a área de Ciências da Saúde/ Saúde Coletiva/ Saúde da Família, em vaga decorrente de redistribuição, publicada no D.O.U. de 11/08/2015, código 0931355, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 117 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LILIAN SANTOS PINHEIRO, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Graduação - Nível 1, em regime de trabalho de 20 horas semanais sem dedicação exclusiva, para a área de Ciências da Saúde/Medicina/Ginecologia e Obstetrícia - Saúde da Mulher, em vaga decorrente de exoneração, publicada no D.O.U. de 06/10/2021, código 0929314, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 118 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JORGE DAVID DE OLIVEIRA, habilitado em Concurso Público de Provas, no cargo de ENGENHEIRO ELETRICISTA - Nível de Classificação E, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 15/10/2025, código 0281784.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 119 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ALBERVANY BARROSO, habilitada em Concurso Público de Provas, no cargo de ENGENHEIRO CIVIL, - Nível de Classificação E, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 29/09/2025, código 0828356.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 120 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LUCIO OTAVIO NUNES, habilitado em Concurso Público de Provas, no cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação E, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de falecimento, publicada no D.O.U. de 08/10/2025, código 0977108.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 121 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RENATA ANASTÁCIA DE OLIVEIRA BATISTA, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, - Nível de Classificação D, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 08/08/2025, código 0311974.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 122 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, BEATRIZ DO ROSÁRIO BATISTA, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO - Nível de Classificação D, Padrão 1, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 16/10/2025, código 0301886.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  }
]