[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, JAMERSON DOUGLAS DOS SANTOS BEZERRA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto- A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 37/2024, publicado no D.O.U de 08/04/2024, em vaga decorrente de aposentadoria de José Afonso de Oliveira, Portaria nº 2847/2023/UFC, DOU 05/06/2023, código de vaga 222743.</p><p>Art. 2º - A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.018146/2024-18).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, ROMERO TORRES BUENO, habilitado em Concurso Público regido pelo Edital nº 17/2024, publicado no DOU de 16-02-2024, fls. 50 a 52, Seção 3, Retificado no DOU de 19-02-2024, fls 33, Seção 3 e no DOU de 27-02-2024, fls. 47, Seção 3, homologado por meio do Edital Nº 107/2024, publicado no DOU de 03-09-2024, fls. 71, Seção 3, para o cargo de Técnico de Laboratório/ÁREA: Química, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0965724.</p><p>A Posse do Nomeado Dar-Se-Á No Prazo de 30 Dias, Contados da Publicação Deste Ato No Dou.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  }
]