[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RONDINEILE DE ALMEIDA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Janaúba, Região Norte, em cargo vago decorrente da aposentadoria de Fernando Monteiro da Silva, cuja especialidade foi alterada pelo Ato Presi 108/2025 e remanejado da Subseção Judiciária de Belo Horizonte pelo Ato Presi 130/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato OTO LEONARDO DE SENA SALES, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da aposentadoria de Anézio Henrique Júnior.</p><p class=\"assina\">Des. Federal LUIS ANTONIO JOHONSOM DI SALVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato FILIPE XAVIER DA COSTA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Paracatu, Região Oeste, em cargo vago decorrente da aposentadoria de Lauro Madureira da Silva Filho, remanejado da Subseção Judiciária de Ituiutaba pelo Ato Presi 131/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ANA CAROLINA PIRES PASSOS, aprovada no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Cleomar Maria Diniz Reis.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato TIAGO BREGA DE ARAUJO, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Camilo Odális Vieira Soares, remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 109/2025.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]