[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata AMANDA ARAUJO CAMPOS, classificada em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 18: Analista Judiciário - Área: Judiciária - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Área de Atividade: Judiciária, Classe A, Padrão I, criado pela Lei nº 10.842, de 20/02/2004, conforme Portaria TRE-MT n.º 269, de 14/06/2024, publicada no DOU n.º 115, de 18/06/2024, decorrente da Exoneração do servidor MAURICIO BELAS DE OLIVEIRA FERREIRA, em virtude de posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"cargo\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ARTUR HALLACK LADEIRA, classificado em 1º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Engenharia Civil, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria do servidor Domizett de Jesus dos Santos, publicada na Portaria n° 29, DOU nº 56, em 21/03/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 59/2021-R, publicado no DOU em 23/11/2021, GLEICE DE SOUZA SANTOS, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Biologia - DB/CCENS, devendo permanecer lotada na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0872581.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.046519/2025-11)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato JUAN PABLO ISOTON DE SANTANA, classificado em 01º lugar na categoria ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT, para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnico Judiciário, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987 e transformado pela Resolução TRE/MT nº 2918, decorrente da aposentadoria da servidora APARECIDA CELY DE ARAÚJO, Portaria TRE-MT nº 51, de 10/02/2021, publicada no Diário Oficial da União nº 39, em 01/03/2021.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato REUEL LUIZ SIQUEIRA WANDRESEN, classificado em 12º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Renato de Carvalho Martins, publicada no Ato n° 22, DOU nº 19 em 26/01/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  }
]