[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato MARCELO PIRES DA SILVA, classificado em 3º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Anderson Luis Ohland, publicada no Ato nº 27, DOU n° 30 em 12/02/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata DANIELLE DA COSTA PINHEIRO MERHY, classificada em 4º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de posse em outro cargo inacumulável do servidor Lucas Saldanha da Gama de Almeida, publicada no Ato nº 262, DOU n° 127, em 04/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata JAQUELINE LAURA DE FARIAS VASCONCELLOS, classificada em 15º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência de aposentadoria da servidora Maria das Neves Lima de Siqueira, publicada na Portaria n° 41, DOU nº 62, em 01/04/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato ROBSON OLIVEIRA DE PAULA MENDES, classificado em 2º lugar na lista de cotas étnico-raciais no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado por leis anteriores, vago em decorrência da exoneração do servidor Cleiton da Silva Andrade Pires, publicada no Ato nº 339 , DOU n° 176 em 11/09/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR o candidato JOENYR FELIPE SILVA DO NASCIMENTO, classificado em 14º lugar na lista de ampla concorrência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", decorrente de cargo vago por redistribuição recebido do Tribunal Regional Eleitoral da Bahia, criado pela Lei n° 6.082/1974, publicada na Portaria n ° 184, DOU n ° 42, em 01/03/2024. A vacância do cargo vago recebido, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre do falecimento da servidora Ana Lúcia Estevez Amoedo, publicado na Portaria n °287 , DOU nº 85, em 03/05/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio de Janeiro/Presidência",
    "texto": "NOMEAR a candidata NALINLE REIS RODRIGUES, classificada em 1º lugar na lista de vagas reservadas às pessoas com deficiência no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão \"1\", do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, vago em decorrência de posse em outro cargo inacumulável da servidora Karina Danielle Santos de Souza, publicada no Ato nº 282, DOU n° 140 em 23/07/2024.</p><p>Art. 2º Este ato entra em vigor na data de sua publicação.</p><p class=\"assina\">PETERSON BARROSO SIMÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, EPITÁCIO RAFAEL DA LUZ NETO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 220842, com lotação no Departamento de Medicina Interna e Apoio Diagnóstico da Faculdade de Medicina da Bahia.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  }
]