[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP nº 187 de 23/05/2023, publicado no DOU de nº 98, de 24/05/2023, Seção 3, página 77, prorrogado pelo Edital PROGEP nº 120, de 16/04/2024, publicado no DOU de n°74, de 17/04 /2024, Seção 3, página 74, GABRIELA DE SANTANA OLIVEIRA, CPF ***.234.393-**, para ocupar o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe Professor DI, Nível de Vencimento 1, sob o regime de trabalho de Dedicação Exclusiva, na área de Língua Portuguesa/Inglês no código de vaga nº 0317395, junto a(o) Colégio Universitário - COLUN.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata DANIELLE KASPER GLASSER para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 12.660/2012.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Legislativo/Câmara dos Deputados/Diretoria-Geral/Diretoria de Recursos Humanos",
    "texto": "Nomear, nos termos do inciso I do artigo 9º e do artigo 10 da supracitada lei, combinados com o artigo 28 da Resolução n. 30, de 13 de novembro de 1990, e com fundamento na Lei n. 12.990/2014 e na Portaria Normativa n. 4/2018 do Ministério do Planejamento, Desenvolvimento e Gestão, CÍNTIA MARIANE DA SILVA, candidata habilitada em concurso público homologado conforme Edital n. 4, de 15 de julho de 2024, publicado na Seção 3 do Diário Oficial da União n. 135, de 16 de julho de 2024, para exercer o cargo efetivo de Analista Legislativo - especialidade Consultoria, Padrão 1, do Quadro de Pessoal da Câmara dos Deputados, em cargo vago decorrente da posse em outro cargo inacumulável de Manoel Morais de Oliveira Neto Alexandre, conforme Ato do Presidente de 2 de fevereiro de 2024, publicado no Diário Oficial da União de 5 de fevereiro de 2024.</p><p>O PRESIDENTE DA CÂMARA DOS DEPUTADOS, no uso das atribuições que lhe conferem a alínea \"a\" do inciso I do artigo 1º do Ato da Mesa n. 205, de 28 de junho de 1990, e o artigo 6º da Lei n. 8.112, de 11 de dezembro de 1990, resolve nomear, nos termos do inciso I do artigo 9º e do artigo 10 da supracitada lei, combinados com o artigo 28 da Resolução n. 30, de 13 de novembro de 1990, os candidatos a seguir relacionados, habilitados em concurso público homologado conforme Edital de Homologação n. 3, de 15 de maio de 2024, publicado na Seção 3 do Diário Oficial da União n. 94, de 16 de maio de 2024, para exercerem o cargo efetivo de Analista Legislativo - especialidade Processo Legislativo e Gestão, Padrão 1, do Quadro de Pessoal da Câmara dos Deputados:</p><p>CINTHYA ALCANTARA BITTENCOURT, em cargo vago decorrente da aposentadoria de Claudio Delgado Lôbo, conforme Ato do Presidente de 4 de junho de 2018, publicado no Diário Oficial da União de 2 de julho de 2018.</p><p>MURILO CAMPOS TAVARES, em cargo vago decorrente da aposentadoria de Marcelo Brandão da Silva, conforme Ato do Presidente de 28 de fevereiro de 2019, publicado no Diário Oficial da União de 18 de março de 2019.</p><p>O PRESIDENTE DA CÂMARA DOS DEPUTADOS, no uso das atribuições que lhe conferem a alínea \"a\" do inciso I do artigo 1º do Ato da Mesa n. 205, de 28 de junho de 1990, e o artigo 6º da Lei n. 8.112, de 11 de dezembro de 1990, e em cumprimento à decisão judicial exarada nos autos do Processo n. 1032850-70.2024.4.01.3400 / 2ª Vara Federal Cível da Seção Judiciária do Distrito Federal (Processo CD n. 2024/640220), resolve:</p><p>Nomear, sub judice, nos termos do inciso I do artigo 9º e do artigo 10 da supracitada lei, combinados com o artigo 28 da Resolução n. 30, de 13 de novembro de 1990, e com fundamento na Lei n. 12.990/2014 e na Portaria Normativa n. 4/2018 do Ministério do Planejamento, Desenvolvimento e Gestão, RILTER TAVARES DO NASCIMENTO, para exercer o cargo efetivo de Analista Legislativo - especialidade Tecnologia da Informação, Padrão 1, do Quadro de Pessoal da Câmara dos Deputados, em cargo vago decorrente da aposentadoria de Orestes Cesetti, conforme Ato do Presidente de 6 de março de 2023, publicado no Diário Oficial da União de 7 de março de 2023.</p><p class=\"assina\">Arthur Lira</p>",
    "assinatura": 12
  }
]