[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, STEFANY JORDANA PEREIRA ROCHA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 3821/2024, publicada no D.O.U. de 07/08/2024, código nº 231447. (Processo nº 23070.025443/2023-80)</p><p>Nº 4.628 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, KEVELLYN RODRIGUES DOS SANTOS, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 4005/2024, publicada no D.O.U. de 19/08/2024, código nº 232179. (Processo nº 23070.025443/2023-80)</p><p>Nº 4.629 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ADONAI XAVIER MOREIRA FILHO, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 3217/2024, publicada no D.O.U. de 12/07/2024, código nº 231392. (Processo nº 23070.025443/2023-80)</p><p>Nº 4.630 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, VANDERSON MORAIS BARBOSA, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 729/2024, publicada no D.O.U. de 08/02/2024, código nº 300859. (Processo nº 23070.025443/2023-80)</p><p>Nº 4.631 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GUARACIABA DE FREITAS JUNIOR, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 3087/2024, publicada no D.O.U. de 09/07/2024, código nº 232103. (Processo nº 23070.025443/2023-80)</p><p>Nº 4.632 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JOSE MATHEUS FERREIRA GOMES DOS PASSOS, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por óbito, conforme Portaria nº 1002/2024, publicada no D.O.U. de 21/02/2024, código nº 231919. (Processo nº 23070.025443/2023-80)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no Diário Oficial da União de 15 seguinte , Resolve:</p><p>Nº 4.635 - Art. 1º Ceder o servidor MARCUS VINICIUS SANTANA TELES, Matrícula nº 3048923/SIAPE, Assistente em Administração, lotado na Faculdade de Direito, pertencente ao Quadro de Pessoal da Universidade Federal de Goiás, para exercer a função de Chefe de Divisão de Gestão e Convênios da Diretoria de Articulação Interfederativa da Secretaria de Gestão do Sistema Nacional de Promoção da Igualdade Racial do Ministério da Igualdade Racial, código FCE 1.07.</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cedente.</p><p>Art. 3º O servidor deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021.</p><p>Art. 4º Torna-se sem efeito o disposto nesta Portaria caso o servidor não se apresente ao órgão cessionário no prazo de trinta dias.</p><p>Art. 5º Os efeitos desta Portaria passam a vigorar, pelo período de 01 (um) ano, a contar da data de sua publicação. (Processo nº 23070.030316/2024-83)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]