[
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Pesquisa em Ciência e Tecnologia, para ter exercício no INPA, deste Ministério, a candidata abaixo relacionada, habilitada em concurso público, conforme resultado final homologado pela Portaria MCTI nº 121, de 14 de fevereiro de 2025, publicada no Diário Oficial da União - DOU do dia 18 subsequente.</p><p>Cargo: Pesquisador Adjunto I</p><p>Especialidade da vaga: P32</p><p>Área de Atuação: Recursos Hídricos e Química Ambiental (RHQAM)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ALDERLENE PIMENTEL DE BRITO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>414884</p></td></tr></table><p>Art. 3º O cargo de que trata o art. 2º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação previstas no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 4º A documentação obrigatória para a posse está disponível no Portal do Servidor, em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/documentacao-obrigatoria.</p><p>Parágrafo único. A documentação deverá ser apresentada pela plataforma digital SOUGOV.BR, seguindo as orientações do Manual do Ingressante, disponível em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/ManualdoIngressanteviaSOUGOV.BR.pdf.</p><p>Art. 5º Para fins de realização de inspeção médica oficial, em atendimento ao disposto no art. 14 da Lei nº 8.112, de 1990, os candidatos providenciarão, às suas expensas, os exames médicos abaixo relacionados:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A inspeção médica de que trata o caput deste artigo visa à emissão do atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público, documento obrigatório para posse.</p><p>§ 3º A inspeção médica oficial de que trata o caput poderá ser realizada, de acordo com o disposto no § 1º do art. 2º da portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 subsequente, por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal.</p><p>Art. 6º A posse do candidato deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, conforme dispõe o § 1º do art. 13 da Lei nº 8.112, de 1990.</p><p>Art. 7º Fica estabelecido o endereço eletrônico sereh@inpa.gov.br como o canal oficial em caso de dúvidas.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  }
]