[
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, em caráter efetivo, para o cargo de Analista Judiciário, Área de Apoio Especializado - Comunicação Social, classe A, padrão 1, o candidato IVO DE ARAUJO OLIVEIRA NETO, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da Portaria STJ/GP n. 737 de 8 de outubro de 2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de 40 (quarenta) horas semanais e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, DION LENON FIORAVANTE ALMEIDA, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 237 de 23/07/2025, publicado no DOU de 24/07/2025, homologado através do Edital nº 320 de 17/10/2025, publicado no DOU de 20/10/2025, no código de vaga nº 933165 decorrente da Portaria MEC nº 213 de 14/04/2021, publicada no DOU de 15/04/2021.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, ROGÉRIO BOTION LOPES, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 28/06/2022, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho com dedicação exclusiva, com lotação no (a) Campus Arapiraca/Arapiraca, código da vaga nº 742193.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo de Tecnologista, da Carreira de Desenvolvimento Tecnológico, para ter exercício no Centro de Tecnologia da Informação Renato Archer - CTI, deste Ministério, o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final homologado pela Portaria MCTI nº 696, de 11 de setembro de 2024, publicada no DOU do dia 16 seguinte:</p><p>Cargo 5: Tecnologista - Classe: Pleno 2 - Padrão I</p><p>Especialidade: Tecnologias Habilitadoras</p><p>Área de Atuação: Micro e Nanoeletrônica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANDRÉ LUIS DO COUTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>422832</p></td></tr></table><p>Art. 2º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação previstas no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pleno 2</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 454 de 26/12/2024, publicado no DOU de nº 249, de 27/12/2024, Seção 3, página 115, ALEXANDRE DE ALBUQUERQUE MOURÃO, CPF ***.720.403-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de Dedicação Exclusiva, na área de Artes Visuais, no código de vaga nº 0921443, junto a(o) COORDENAÇÃO DO CURSO DE ARTES VISUAIS/CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, PATRICIA GOEDERT MELO, habilitada em concurso público de provas e títulos, homologado em 11.09.2025, para o cargo de Professor na carreira de Magistério do Ensino Básico, Técnico e Tecnológico, classe A, Nível 1, em regime de trabalho de 20 (vinte) horas semanais, na área de conhecimento: Vídeo, fotografia e web: das mídias tradicionais às novas narrativas em comunicação para o Curso Superior de Tecnologia em Comunicação do Setor de Educação Profissional e Tecnológica, na vaga de código nº 265721. </p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  }
]