[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Piauí/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato VICTOR LIMA E SILVA, classificado em 2º lugar nas vagas de ampla concorrência, em virtude de habilitação em Concurso Público unificado de Provas e Títulos realizado pelo Tribunal Superior Eleitoral, em 2024, destinado ao provimento de vagas e cadastro de reserva, nos termos do artigo 37, inciso II, da Constituição Federal vigente c/c os artigos 9º, inciso I e 10 da Lei nº 8.112/1990, e com o artigo 7º da Lei nº 11.416/2006, observada a ordem de classificação e a validade do certame, para ocupar, em caráter efetivo, o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082/1974, oriundo de cargo vago de Técnico Judiciário - Área Administrativa em decorrência de posse em outro cargo inacumulável do servidor LEONARDO REGO GASPAR FERREIRA, conforme Portaria TRE/PI nº 266/2025, publicada no DOU em 29/05/2025.</p><p>Art. 2º Esta portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. SEBASTIÃO RIBEIRO MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, EDVAN SILVA DE FREITAS, habilitado(a) em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Engenheiro Área: Civil, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Cachoeiro de Itapemirim, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância em virtude de posse em outro cargo inacumulável de ANDRE SABRA RODRIGUES, matrícula SIAPE 2177723, conforme Portaria Nº 2793, de 18.09.2025, publicada no DOU de 19.09.2025, código de vaga nº 828328. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.142 - Art. 1º Nomear, em caráter efetivo, RAIANE RINTIELLE VAZ MENEZES, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2022, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Vitória, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria voluntária de AFONSO CLAUDIO BENEZATH CABRAL, matrícula SIAPE 270046, conforme Portaria GR/Ifes nº 340, de 07.02.2024, publicada no DOU em 08.02.2024, retificada pela Portaria GR nº 396, de 09.02.2024, publicada no DOU de 16.02.2024, código de vaga nº 208141. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.143 - Art. 1º Nomear, em caráter efetivo, FLÁVIA ADRIANE DE SALES SILVA, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Santa Teresa, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria de MOACIR RODRIGUES FILHO, matricula SIAPE 0054849, conforme Portaria GR/Ifes nº 3.390, de 26/12/2024, publicada no DOU de 02/01/2025, código de vaga nº 350198. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.145 - Art. 1º Nomear, em caráter efetivo, CRISTIANE TEIXEIRA CORDEIRO FONSECA, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Montanha, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por exoneração a pedido do servidor JOAO RICARDO SIQUEIRA DE OLIVEIRA, matrícula SIAPE 3315935, conforme Portaria GR/Ifes nº 324, de 06.02.2024, publicada no DOU em 07.02.2024, código de vaga nº 350135. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.146 - Art. 1º Nomear, em caráter efetivo, SÉRGIO DA CONCEIÇÃO ALVES, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2022, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Vitória, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vaga redistribuída pelo MEC conforme PORTARIA CONJUNTA MGI/MEC Nº 28, DE 28 DE JULHO DE 2023 e PORTARIA Nº 1.888, DE 27 DE SETEMBRO DE 2023 e PORTARIA Nº 2.192, DE 6 DE OUTUBRO DE 2023, código de vaga nº 953706. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.148 - Art. 1º Nomear, em caráter efetivo, MARCO ANDRÉ DE ALMEIDA NOGUEIRA SCHMIDT, habilitado(a) em Concurso Público de Provas, referente ao Edital Ifes n° 02/2024, cargo de Técnico de Tecnologia da Informação, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Piúma, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vaga redistribuída pelo MEC conforme Portaria nº 1415/2023/2023, código de vaga nº 968418. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.151 - Art. 1º Nomear, em caráter efetivo, JÉSSICA DA SILVA CONCEIÇÃO, habilitado(a) em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Médico-área, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus de Alegre, em regime de 20 (vinte) horas semanais, em vaga decorrente de vacância por exoneração a pedido de GUSTAVO ALBERTASSE DUTRA DA SILVA, matrícula SIAPE 3311909, conforme Portaria Nº 2.628, de 01.09.2025, publicada em 02.09.2025, código de vaga nº 208365. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.153 - Art. 1º Nomear, em caráter efetivo, GUILHERME FONSECA VISINTINI, habilitado(a) em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Mecânica, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Cachoeiro de Itapemirim, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração, a pedido, de DIONATA GOMES CRISOSTOMO, matrícula SIAPE 3406228, conforme Portaria GR Nº 2661, de 03.09.2025, publicada em 04.09.2025, código de vaga nº 966805. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.086 - Processo n° 23186.002299/2025-78 - Art. 1º Designar NARJARA ENDLICH SOARES, matrícula SIAPE 2160802, para exercer a Função Gratificada, código FG-1, de Coordenadora da Coordenadoria Geral de Gestão de Pessoas da Estrutura Administrativa do Campus Venda Nova do Imigrante do Ifes.</p><p>Nº 3.087 - Processo n° 23148.006379/2025-59 - Art. 1º Designar RODRIGO SIQUEIRA MARANHAO, matrícula SIAPE 3320358, para exercer a Função Gratificada, código FG-1, de Coordenador Interino da Coordenadoria de Pagamento da Estrutura Administrativa do Campus Vitória do Ifes.</p><p>Nº 3.088 - Processo n° 23148.006331/2025-41 - Art. 1º Nomear JEAN ALDO ROSA NEVES, matrícula SIAPE 1582173, para exercer o Cargo de Direção, código CD-4, de Coordenador da Coordenadoria Geral de Gestão, da Estrutura Administrativa do Campus Vitória do Ifes.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  }
]