[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear Gustavo Ferreira Caetano, candidato sub judice referente ao concurso público regido pelo Edital DEPEN nº 01/2015, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no Anexo VI da Portaria GAB DEPEN nº 15, de 24 de janeiro de 2017, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo desta portaria.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo VIII da Portaria GAB DEPEN nº 15, de 2017.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTONIO GLAUTTER DE AZEVEDO MORAIS</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva</p><p>Porto Velho - RO CEP 78900-970</p><p>Telefone: (69) 32166114 Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério Público da União/Ministério Público do Trabalho/Procuradoria-Geral/Diretoria-Geral",
    "texto": "Nomear a servidora SIMONE FILGUEIRAS DE PAULA SANTOS, matrícula 6001588-8, ocupante do cargo efetivo de Técnico do MPU/Administração, para o cargo em comissão de Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-4, da Procuradoria-Geral do Trabalho, exonerando-a do cargo em comissão de Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-3, da Procuradoria-Geral do Trabalho, que atualmente ocupa.</p><p>Art. 2º Designar o servidor WARLEN SOARES RODRIGUES FERREIRA, matrícula 6005639-8, ocupante do cargo efetivo de Técnico do MPU/Administração, para o encargo de substituto eventual do Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-4, da Procuradoria-Geral do Trabalho, dispensando-o do encargo de substituto eventual do Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-3, da Procuradoria-Geral do Trabalho.</p><p>Art. 3º Designar a servidora ÉRIKA OLIVEIRA SANTOS NOLLI, matrícula 60047623, ocupante do cargo efetivo de Analista do MPU/Gestão Pública, para a função de confiança de Assistente Nível II da Procuradoria-Geral do Trabalho, código FC-2.</p><p class=\"assina\">GLÁUCIO ARAÚJO DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, MAYCON SILVA AGUIAR para ocupar o cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, com jornada de trabalho de 40H/S, no Quadro Permanente do Instituto Federal do Rio de Janeiro;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da lei 811290;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação;</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  }
]