[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Analista Judiciário - Oficial de Justiça Avaliador Federal, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VALERIA DE SOUSA E SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>REDISTRIBUIÇÃO DE ARILUCIO BASTOS LOBATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">AUDALIPHAL HILDEBRANDO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Entidades de Fiscalização do Exercício das Profissões Liberais/CONSELHO REGIONAL DE ODONTOLOGIA DE MINAS GERAIS",
    "texto": "Nomear, em caráter efetivo, as candidatas para o cargo de auxiliar administrativo, em obediência à ordem de classificação, atentando-se para a categoria, conforme segue: Natiele Mendes Silva (AC), Inscrição 3187680; Edna Marcia da Silva Alves dos Santos (Cota Racial), Inscrição 3191388, aprovadas no Concurso Público nº 001/2023, homologado no DOU de 03.11.2023</p><p>Art. 2º As candidatas nomeadas deverão se apresentar para a posse, às suas expensas, no prazo de 10 (dez) dias úteis a contar da data desta publicação, munido dos documentos relacionados no edital, perante o Setor de Recursos Humanos do CRO-MG, na Rua da Bahia, 1.477, 2º andar, Lourdes, Belo Horizonte/MG, no horário das 10h às 16h, sob pena de ter o seu ato de nomeação tornado sem efeito.</p><p class=\"assina\">Arnaldo de Almeida Garrocho</p>",
    "assinatura": 12
  }
]