[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 132, de 21/06/2024, publicado no DOU de Nº 119, de 24/06/2024, ANTONIO LUIS RODRIGUES COSTA JUNIOR, CPF:XXX.178.993-XX, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Adjunto A, sob o regime de trabalho de 40 (quarenta) horas semanais, na área de Pediatria, no código de vaga nº 0316882, junto a(o) DEPARTAMENTO DE MEDICINA III/CCBS, Campus de São Luís.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, por força de decisão judicial em sede de cumprimento de sentença, proferida nos autos sob n. 1001917-96.2024.4.01.3600, em trâmite na 8ª Vara Federal Cível da SJMT, ANDERSON MORAES DE SOUZA SILVA, habilitado em Concurso Público de Provas e Títulos para provimento de cargo efetivo de Técnico Administrativo em Educação desta Universidade, regido pelo Edital n.05/SGP/UFMT/2019 e suas retificações, com homologação publicada no Diário Oficial da União de 13.10.2021, S.3, com prorrogação de Validade de Concurso Público, publicado no DOU de 30.09.2022, p.86, para o cargo de Assistente em Administração, Classe D, categoria PcD, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 horas semanais, Campus Universitário de Cuiabá, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga n. 326247. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.084993/2021-02).</p><p>Nº 684 - Autorizar o afastamento do país da servidora HAYA DEL BEL, matrícula SIAPE nº 1551065, no período de 18/11 a 17/12/2024, para Licença Capacitação na Universidad de Buenos Aires, em Buenos Aires - Argentina, com ônus limitado para a UFMT. (Processo nº 23108.076396/2024-49).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 12
  }
]