[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ROBSON ARGOLO DOS SANTOS, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, área de Ciências Agrárias - Agronomia - Agrometeorologia em vaga decorrente de falecimento, publicada no D.O.U. de 09/05/2024, código 0254759, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.604 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JOSÉ KLIDENBERG DE OLIVEIRA JÚNIOR, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de Dedicação Exclusiva, área de Clínica Odontológica - Prótese Dentária em vaga decorrente de aposentadoria, publicada no D.O.U. de 04/05/2015, código 0301885, com exercício no Campus em Diamantina-MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Flaviana Tavares Vieira</p><p class=\"identifica\">PORTARIAS DE 19 DE NOVEMBRO DE 2024</p><p>A VICE-REITORA NO EXERCÍCIO DO CARGO DE REITORA DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Nº 2.605 - Contratar LIDIANE GONZAGA E SILVA, como Professora do Magistério Superior substituta para a área de Educação Física Escolar, Didática da Educação Física e Aspectos didático-pedagógicos para ensino dos esportes da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 19 de novembro de 2024 a 30 de abril de 2025, com salário correspondente à Classe Assistente A, em regime de trabalho de 40 horas semanais.</p><p>Nº 2.614 - Extinguir, a partir de 13 de novembro de 2024, o contrato por tempo determinado celebrado por meio da Portaria nº 174, de 31 de janeiro de 2024, publicada no DOU de 02 de fevereiro de 2024, seção 2, página 36, prorrogado por meio da Portaria nº 1615, de 16 de julho de 2024, publicada no DOU de 17 de julho de 2024, seção 2, página 27 entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e a Professora do Magistério Superior substituta MARIA EUGÊNIA ALVES NOGUEIRA.</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear VINICIUS PUCHE LAMEU, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da posse em outro cargo inacumulável de Erick Ferdinann Santos Gomes.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  }
]