[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LEONARDO NOVAES MESQUITA DAMASCENO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58- 59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Geometria - GGM do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Geometria Diferencial, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 232979, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente ANDREY SOLDATENKOV, publicada pela Portaria nº 1.900, DOU nº 237, seção 2, página 22, em 10/12/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNO FAGUNDES SCHOLANTE, em vaga decorrente da exoneração do servidor Luis Ernesto Prestes da Silva.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>LUCAS OLIVEIRA VIANNA, em vaga decorrente da aposentadoria da servidora Érika Roberta Leite.</p><p>JULIA PERURENA BARCELLOS, em vaga decorrente do falecimento da servidora Claudia Mary Shiozawa.</p><p>Analista Judiciário, Área Apoio Especializado, Infraestrutura em Tecnologia da Informação</p><p>FELIPPE PEREIRA DE OLIVEIRA DIAS, em vaga decorrente da aposentadoria do servidor Edson Luiz Michels.</p><p>Técnico Judiciário, Área Apoio Especializado, Tecnologia da Informação</p><p>MAICON FRANCISCO STREY, em vaga decorrente da exoneração do servidor Pedro Ceriotti Trindade.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>AMANDA LIMA DIAS SOUZA, em vaga decorrente da exoneração da servidora Andreza Moreira Martins.</p><p>ANA KARLA DE PAULA E SILVA, em vaga decorrente da aposentadoria do servidor Gilberto Luna de Abreu.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Analista Judiciário, Área Judiciária</p><p>CLAUDEMIR PEREIRA SCHMITZ JUNIOR, em vaga decorrente da exoneração da servidora Josie Menezes da Rosa Pretto.</p><p>Técnico Judiciário, Área Administrativa</p><p>GABRIELA SILVEIRA ADRIANO, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Analista Judiciário, Área Judiciária</p><p>CAROLINA NEVES DE FIGUEIREDO, em vaga decorrente da aposentadoria do servidor Sebastião Donizeti da Silva.</p><p>ANA PAULA ISOPPO, em vaga decorrente da exoneração do servidor Marcio Ribeiro Borges.</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>JULIANA JORGE ALBANO DE AGUIAR, em vaga decorrente da exoneração do servidor Roger Rafael Cachoeira Silveira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>UNIÃO DA VITÓRIA</p><p>Analista Judiciário, Área Judiciária</p><p>LAFFITE HAYEK RAMON DE BRITTO, em vaga decorrente da exoneração do servidor Glauber Jose de Souza Maia.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>BARBARA CHIOCCA, em vaga decorrente da exoneração da servidora Renata Fayad Nazário.</p><p>Técnico Judiciário, Área Administrativa</p><p>TATIANE ARAUJO FERREIRA, em vaga decorrente do falecimento da servidora Tainá Paulino de Magalhães.</p><p>Microrregião PO - OESTE</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>RODRIGO FERNANDES DA SILVA DE OLIVEIRA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Edmar da Silva Paz Júnior.</p><p>Microrregião PR - NOROESTE</p><p>CAMPO MOURÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>MILENA FERNANDA MANZANO BRENZAN, em vaga decorrente da exoneração do servidor Guilherme Santos do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, PAULA FERNANDES DE ASSIS CRIVELLO NEVES, habilitado(a) em Concurso Público, homologado através do Edital nº 24/2023, publicado no D.O.U. de 10/11/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Educação da Universidade Federal de Catalão, na vaga decorrente da aposentadoria de Maria Marta Lopes Flores, conforme Portaria UFCAT nº 65/2025, publicada no D.O.U. de 28/02/2025, código nº 0694178.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  }
]