[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, LUIZ ROGÉRIO CAMARGO, aprovado em 3º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital nº 1046/GR/UFFS/2022, para o cargo de Professor do Magistério Superior, Classe A, Código Siape nº 705001, área de conhecimento \"Literaturas de língua portuguesa, ensino de literatura e produção textual acadêmica\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Chapecó, em razão da vacância por posse em cargo inacumulável de Diego Gomes do Valle, Portaria de Pessoal nº 1020/GR/UFFS/2024 de 20/12/2024, DOU de 23/12/2024, página 28, no código de vaga nº 0855111.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JUAN PABLO SIERRA TAPIRO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 169/2019, publicado no DOU nº 104, seção 3, páginas 149-153, em 31/05/2019; com retificações publicadas no DOU nº 109, seção 3, páginas 91-92, em 07/06/2019; DOU nº 114, seção 3, página 59, em 14/06/2019; DOU nº 137, seção 3, página 60, em 18/07/2019; DOU nº 176, seção 3, página 83, em 11/09/2019; DOU nº 182, seção 3, página 65, em 19/09/2019; DOU nº 195, seção 3, página 61, em 08/10/2019 e DOU nº 196, seção 3, página 75, em 09/10/2019, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 314/2019, publicado no DOU nº 228, seção 3, páginas 76-77, em 26/11/2019. Com validade suspensa pela Portaria nº 67.198, publicada no B.S. nº 134, seção IV, páginas 65-67, em 27/07/2020, retificada pela Portaria 67.527, publicada no B.S. nº 180, seção IV, páginas 39-40, em 30/09/2020. Novas publicações sobre prazos dos concursos vigentes conforme Lei Complementar nº 173/2020 e Decreto Legislativo nº 06/2020: Portaria nº 68.239, publicada no B.S. nº 116, seção IV, páginas 38-39, em 25/06/2021; Portaria nº 68.241, publicada no B.S. nº 122, seção IV, páginas 38-40, em 05/07/2021 e publicada no DOU nº 125, seção 3, página 64, em 06/07/2021. Validade do concurso suspensa após Lei nº 14.314/2022: Aviso de retificação publicado no DOU nº 77, seção 3, página 90, em 26/04/2022. Validade prorrogada pelo Edital publicado no DOU nº 123, seção 3, página 57, em 30/06/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Serviço Social de Campos - SSC do Instituto de Ciências da Sociedade e Desenvolvimento Regional - ESR, Área de Conhecimento: Trabalho, Questão Social e Serviço Social, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236316, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente GERALDA FREIRE MARQUES, publicada pela Portaria nº 387, DOU nº 50, seção 2, página 30, em 13/03/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PATRICIA PINTO ABRANTES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Física - GFI de Niterói do Instituto de Física - EGF, Área de Conhecimento: Física Teórica Geral, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236020, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CARLOS ROBERTO ALVES AUGUSTO, publicada pela Portaria nº 1.658, DOU nº 190, seção 2, página 21, em 06/10/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARIANA CRISTINA DE OLIVEIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Engenharia de Produção de Volta Redonda - VEP da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Pesquisa Operacional e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238604, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente EVANDRO FORTES GONÇALVES, publicada pela Portaria nº 2.038, DOU nº 224, seção 2, página 26, em 27/11/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CARINA TEIXEIRA RIBEIRO habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 9, seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Morfologia - MMO de Niterói do Instituto Biomédico - CMB, Área de Conhecimento: Anatomia Animal, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932747, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termo da Portaria MEC nº 213, de 14/04/2021, publicada no DOU nº 70, seção 2, páginas 570-572, em 15/04/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LUANA DA SILVA CHAGAS habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Neurobiologia - GNE de Niterói do Instituto de Biologia - EGB, Área de Conhecimento: Neurociências, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 233307, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ANA LUCIA MARQUES VENTURA, publicada pela Portaria nº 1.447, DOU nº 183, seção 2, página 24, em 20/09/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]