[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TEREZA CAROLINA FONSECA CORRÊA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 9, seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento Materno Infantil - MMI de Niterói da Faculdade de Medicina - CMM, Área de Conhecimento: Ginecologia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238515, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente SILVIA VEIGA TEIXEIRA DE FREITAS, publicada pela Portaria nº 1.339, DOU nº 163, seção 2, página 30, em 27/08/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear FERNANDA DUARTE SENNA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 09 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Formação Específica em Fonoaudiologia - FEF de Nova Friburgo do Instituto de Saúde de Nova Friburgo - ISNF, Área de Conhecimento: Fonoaudiologia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 917040, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente CLAUDIA DA SILVA, publicada pela Portaria nº 830, DOU nº 96, seção 2, página 29, em 22/05/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JULIANA FERREIRA VASQUES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 09/2023, publicado no DOU nº 10, seção 3, página 63, em 13/01/2023, com prorrogação de validade Edital DOU nº 07, seção 3, página 60, em 10/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Biologia Celular e Molecular - GCM de Niterói do Instituto de Biologia - EGB, Área de Conhecimento: Biologia Celular, Molecular e Bioquímica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 934542 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear SHANGJIE YANG habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, seção 3, páginas 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Matemática Aplicada - GMA de Niterói do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Matemática e Matemática Aplicada, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 605148, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente GONÇALO MARQUES FERNANDES DE OLIVEIRA, publicada pela Portaria nº 605, DOU nº 92, seção 2, página 19, em 14/05/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PATRÍCIA GOMES DA SILVEIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Geografia - GGE de Niterói do Instituto de Geociências - EGG, Área de Conhecimento: Geografia humana com ênfase na formação territorial, geografia agrária e regional do Brasil, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 232882, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CARLOS ALBERTO FRANCO DA SILVA, publicada pela Portaria nº 130, DOU nº 19, seção 2, página 22, em 26/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear EWERTON RIBEIRO TORRES habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade Edital DOU nº 117, seção 03, página 47, em 20/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Exatas - VCE de Volta Redonda da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Matemática, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 927506, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à demissão do(a) docente YOISELL RODRIGUEZ NUNEZ, publicada pela Portaria nº 504, DOU nº 122, seção 2, página 17, em 27/06/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear HEMILY GOMES MARCIANO FORTES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Física de Volta Redonda - VFI do Instituto de Ciências Exatas de Volta Redonda - VCX, Área de Conhecimento: Física Geral, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237076, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente JOSE ALBERTO LANDEIRO, publicada pela Portaria nº 858, DOU nº 124, seção 2, página 28, em 05/07/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MICHELE MONTEIRO LIRIO MARIA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Contabilidade de Macaé - MCT do Instituto de Ciências da Sociedade - ICM, Área de Conhecimento: Contabilidade de Custos e Controladoria, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 859749, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde ao falecimento do(a) docente DARIO BEZERRA DE ANDRADE, publicada pela Portaria nº 2.011, DOU nº 224, seção 2, página 25, em 27/11/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria/Gabinete",
    "texto": "Nomear em caráter efetivo BÁRBARA MAGALHÃES VIOLA, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Medicina de Família e Comunidade - CPD 07/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 06.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Mestre, em regime de 40 horas semanais, código de vaga 932484, oriundo da Portaria nº 1.553, publicada no DOU de 19 de dezembro de 2017.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo n° 23122.020367/2024-44)</p><p>Nº 243 Art. 1º Nomear em caráter efetivo GABRIELA BARROS LUZ, aprovada em 2º lugar em lista de ampla concorrência no concurso público na área de Medicina de Família e Comunidade - CPD 07/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar, Nível I, com titulação de especialista, em regime de 40 horas semanais, código de vaga 930076, oriundo da exoneração de Carmen Marques Lopes, conforme Portaria UFSJ nº 444, publicada no DOU de 5 de agosto de 2022.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.020367/2024-44)</p><p>Nº 244 Art. 1º Nomear em caráter efetivo GUILHERME SIQUEIRA GAEDE, aprovado em 2º lugar em lista de ampla concorrência no concurso público na área de Pediatria - CPD 06/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar, Nível I, com titulação de especialista, em regime de 40 horas semanais, código de vaga 897994, oriundo da aposentadoria compulsória de Joel Alves Lamonier, conforme Portaria UFSJ nº 866, publicada no DOU de 02.01.2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.020336/2024-93)</p><p>Nº 245 Art. 1º Nomear em caráter efetivo JONATAN JACKSON SACRAMENTO, aprovado em 3º lugar em lista de ampla concorrência no concurso público na área de Ciência, Tecnologia e Sociedade - CPD 40/2023, para o Departamento Tecnologia em Engenharia Civil, Computação e Humanidades - DTECH, Edital publicado no DOU de 20.09.2023 e homologado no DOU de 09.01.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 874255, oriundo da exoneração de Cristiano Cordeiro Cruz, conforme Portaria UFSJ nº 79, publicada no DOU de 06 de fevereiro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.034579/2023-28)</p><p>Nº 246 Art. 1º Nomear em caráter efetivo RHUAN COSTA SOUZA, aprovado em 1º lugar em lista de ampla concorrência no concurso público na área de Materiais Subárea Metalurgia Física, para o Departamento de Engenharia Mecânica e Produção (DEMEP) - CPD 14/2024, Edital publicado no DOU de 06.11.2024 e retificado no DOU de 14.11.2024, homologado no DOU de 13.03.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 0342809, oriundo da aposentadoria de Antônio Luiz Ribeiro Sabariz, conforme Portaria UFSJ nº 43, publicada no DOU de 2 de fevereiro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.035722/2024-80)</p><p>Nº 247 Art. 1º Nomear em caráter efetivo ANTONIO DANIEL SVIZZERO MARTINS, aprovado em 2º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Assistente em Administração, Classe D, Padrão 101, para o Campus Alto Paraopeba - CAP, código de vaga 831406, oriundo de Redistribuição de RENATO CESARIO BARROS conforme Portaria conjunta MEC/SGP-MGI nº 136, publicada no DOU de 05.03.2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 248 Art. 1º Nomear o professor KLEBER JOSÉ DA SILVA para exercer a função pro tempore de Coordenador do Curso de Graduação de Artes Aplicadas, FCC, da Pró-reitoria de Ensino de Graduação, para promover as eleições da referida coordenadoria em até 90 (noventa) dias.</p><p>Art. 1º Nomear o professor DIEGO DE SOUSA MENDES para exercer a função de Coordenador do Curso de Graduação em Educação Física, FCC, da Pró-reitoria de Ensino de Graduação, pelo período de 08.04.2025 a 08.04.2027.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CAROLINE DE OLIVEIRA COSTA SOUZA ROSA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65- 69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Engenharia de Produção de Volta Redonda - VEP da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Pesquisa Operacional e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237196, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente LUIZ HELENO MOREIRA DUQUE, publicada pela Portaria nº 1.678, DOU nº 212, seção 2, página 32, em 01/11/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ADRIANA DA ROSA AMARAL habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 09 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Estudos Culturais e Mídia - GEC de Niterói do Instituto de Arte e Comunicação Social - EGA, Área de Conhecimento: Plataformas Digitais: Estratégia, Cultura e Poder, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932614, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à redistribuição do(a) docente PAULO ANDRE DIAS JACOME, publicada pela Portaria nº 660, DOU nº 117, seção 2, página 20, em 23/06/2022.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LEONARDO ANTONIO MONTEIRO PESSOA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62- 84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59- 60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Atuariais e Finanças - DCA de Niterói da Faculdade de Administração e Ciências Contábeis - EST, Área de Conhecimento: Gestão de Risco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237372, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente Emilia Gallindo Cursino, publicada pela Portaria nº 905, DOU nº 128, seção 2, página 29, em 09/07/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear WILLIAM FREDERIC DE ARAUJO WILLMER habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Cirurgia Geral e Especializada - MCG de Niterói da Faculdade de Medicina - CMM, Área de Conhecimento: Cirurgia Geral, em regime de 20 (vinte) horas semanais, no código de vaga 235927, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ANIELLO PALOMBO, publicada pela Portaria nº 1.241, DOU nº 154, seção 2, página 30, em 16/08/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LEONARDO NOVAES MESQUITA DAMASCENO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58- 59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Geometria - GGM do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Geometria Diferencial, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 232979, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente ANDREY SOLDATENKOV, publicada pela Portaria nº 1.900, DOU nº 237, seção 2, página 22, em 10/12/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNO FAGUNDES SCHOLANTE, em vaga decorrente da exoneração do servidor Luis Ernesto Prestes da Silva.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>LUCAS OLIVEIRA VIANNA, em vaga decorrente da aposentadoria da servidora Érika Roberta Leite.</p><p>JULIA PERURENA BARCELLOS, em vaga decorrente do falecimento da servidora Claudia Mary Shiozawa.</p><p>Analista Judiciário, Área Apoio Especializado, Infraestrutura em Tecnologia da Informação</p><p>FELIPPE PEREIRA DE OLIVEIRA DIAS, em vaga decorrente da aposentadoria do servidor Edson Luiz Michels.</p><p>Técnico Judiciário, Área Apoio Especializado, Tecnologia da Informação</p><p>MAICON FRANCISCO STREY, em vaga decorrente da exoneração do servidor Pedro Ceriotti Trindade.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>AMANDA LIMA DIAS SOUZA, em vaga decorrente da exoneração da servidora Andreza Moreira Martins.</p><p>ANA KARLA DE PAULA E SILVA, em vaga decorrente da aposentadoria do servidor Gilberto Luna de Abreu.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Analista Judiciário, Área Judiciária</p><p>CLAUDEMIR PEREIRA SCHMITZ JUNIOR, em vaga decorrente da exoneração da servidora Josie Menezes da Rosa Pretto.</p><p>Técnico Judiciário, Área Administrativa</p><p>GABRIELA SILVEIRA ADRIANO, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Analista Judiciário, Área Judiciária</p><p>CAROLINA NEVES DE FIGUEIREDO, em vaga decorrente da aposentadoria do servidor Sebastião Donizeti da Silva.</p><p>ANA PAULA ISOPPO, em vaga decorrente da exoneração do servidor Marcio Ribeiro Borges.</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>JULIANA JORGE ALBANO DE AGUIAR, em vaga decorrente da exoneração do servidor Roger Rafael Cachoeira Silveira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>UNIÃO DA VITÓRIA</p><p>Analista Judiciário, Área Judiciária</p><p>LAFFITE HAYEK RAMON DE BRITTO, em vaga decorrente da exoneração do servidor Glauber Jose de Souza Maia.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>BARBARA CHIOCCA, em vaga decorrente da exoneração da servidora Renata Fayad Nazário.</p><p>Técnico Judiciário, Área Administrativa</p><p>TATIANE ARAUJO FERREIRA, em vaga decorrente do falecimento da servidora Tainá Paulino de Magalhães.</p><p>Microrregião PO - OESTE</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>RODRIGO FERNANDES DA SILVA DE OLIVEIRA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Edmar da Silva Paz Júnior.</p><p>Microrregião PR - NOROESTE</p><p>CAMPO MOURÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>MILENA FERNANDA MANZANO BRENZAN, em vaga decorrente da exoneração do servidor Guilherme Santos do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, PAULA FERNANDES DE ASSIS CRIVELLO NEVES, habilitado(a) em Concurso Público, homologado através do Edital nº 24/2023, publicado no D.O.U. de 10/11/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Educação da Universidade Federal de Catalão, na vaga decorrente da aposentadoria de Maria Marta Lopes Flores, conforme Portaria UFCAT nº 65/2025, publicada no D.O.U. de 28/02/2025, código nº 0694178.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, BRUNO VINICIUS NOQUELLILOMBARDI, para o cargo de Pedagogo Área, Classe EI, nível I, no(na) Campus Avançado Barracão, na Seção de Ensino, com regime de trabalho de 40 (quarenta)horas semanais, habilitado em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 864385, com base no aproveitamento da lista de candidatos aprovados fornecida pela UTFPR.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 52%, por ter concluído ocurso de Mestrado, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.000/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004523/2025-55, resolve</p><p>Art. 1º Nomear, em caráter efetivo, MARCELO SALVADOR, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus União da Vitória, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951693.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.001/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003446/2025-16, resolve</p><p>Art. 1º Nomear, em caráter efetivo, ANNA FLÁVIA LENZ FREITAS, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus União da Vitória, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954576.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.002/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004670/2025-25, resolve</p><p>Art. 1º Nomear, em caráter efetivo, LUCAS DOS SANTOS UMEOKA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Ivaiporã, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951675.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Especialização, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.004/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004793/2025-66, resolve</p><p>Art. 1º Nomear, em caráter efetivo, ROBERTO DE FRANÇA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Ivaiporã, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951744.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.008/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006430/2025-65, resolve</p><p>Dispensar&amp;nbsp; a servidora MARCIA VALERIA PAIXAO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1929341, SIAPECAD nº 01710906, lotada no(a) Campus Avançado Arapongas, da função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE do Campus Avançado Arapongas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.009/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006417/2025-14, resolve</p><p>Designar a servidora MARTA RODRIGUES DE SOUZA, ocupante do cargo de Técnico em Assuntos Educacionais, SIAPE nº 3060222, SIAPECAD nº 02241146, lotada no(a) Campus Avançado Arapongas, para exercer a função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE do Campus Avançado Arapongas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.011/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006271/2025-07, resolve</p><p>Designar o servidor ANDRE WILSON PAULA DE SOUZA, ocupante do cargo de Assistente de Aluno, SIAPE nº 2999470, SIAPECAD nº 02187643, lotado no(a) Campus Umuarama, para exercer a função de Chefe, FG - 02, do(a) Seção de Estágios e Relações Comunitárias do Campus Umuarama. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.012/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.005111/2025-32, resolve</p><p>Art. 1º Declarar Vago o cargo de Técnico de Laboratorio Area, Nível de Classificação/Capacitação/Padrão de Vencimento D405, Código de Vaga nº 0967183, do quadro de pessoal desta Instituição, anteriormente ocupado pelo servidor RAFAEL PECHORZ TAIETE, SIAPE nº 2426710, em decorrência de posse em outro cargo inacumulável, de acordo com art. 33, inciso VIII, da Lei nº 8.112, de 11 de dezembro de 1990, a partir de 11 de abril de 2025.</p><p>Art. 2º Considerando que o servidor adquiriu a estabilidade prevista no art. 21 da Lei nº 8.112/90, a presente declaração de vacância gera direito à recondução estabelecida no art. 29 da mesma Lei.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LÍVIA BORGES HOFFMANN DORNA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, Seção 3, Página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Psicologia - GSI de Niterói do Instituto de Psicologia - IPS, Área de Conhecimento: Psicologia e Comportamento Humano nas Organizações, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237084, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente PAULO ROBERTO MATTOS DA SILVA, publicada pela Portaria nº 944, DOU nº 142, seção 2, página 26, em 25/07/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARCELLO PERES ZANFRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023 , homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, Seção 3, Página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Letras Clássicas e Vernáculas - GLC de Niterói do Instituto de Letras - EGL, Área de Conhecimento: Língua e Literatura Latina, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236136, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CLOVIS ORLANDO PEREIRA DA FONSECA, publicada pela Portaria nº 696, DOU nº 115, seção 2, página 26, em 22/06/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PAOLA DE LIMA VICHY habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Design e Tecnologia - TDT de Niterói da Escola de Engenharia - TCE, Área de Conhecimento: Design de Produtos e Processos, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236787, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde ao falecimento do(a) docente RONALDO PESSANHA POMBO, publicada pela Portaria nº 2.000, DOU nº 226, seção 2, página 22, em 02/12/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear JOSE NILDO LINS DOS SANTOS, nos termos dos artigos 5°, parágrafo 2º, 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, bem como do artigo 37, inciso VIII, da Constituição Federal, e da Lei n° 7.853, de 24 de outubro de 1989, regulamentada pelo Decreto nº 9.508, de 24 de setembro de 2018, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária, especialidade Oficial de Justiça Avaliador Federal, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da posse em outro cargo inacumulável de Abenilton Hipolito de Araujo Junior.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear RODOLFO NUCCI PORSANI habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Design e Tecnologia - TDT de Niterói da Escola de Engenharia - TCE, Área de Conhecimento: Design de Produtos e Processos, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236857, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente DANILO CHAGAS, publicada pela Portaria nº 1.940, DOU nº 220, seção 2, página 26, em 24/11/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear RAFAEL HENRIQUE RENNER habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, DOU nº 120, seção 3, páginas 86-88, em 28/06/2022, com prorrogação de validade Edital DOU nº 123, seção 3, página 83, em 28/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Direito de Macaé - MDI do Instituto de Ciências da Sociedade - ICM, Área de Conhecimento: Direito Civil e Processo Civil, em regime de 20 (vinte) horas semanais, no código 934541 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JOAO MARCOS SILVA DA COSTA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Exatas - VCE de Volta Redonda da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Metodologia e Técnicas de Computação, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239400, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente TARCISIO RIVELLO DE AZEVEDO, publicada pela Portaria nº 67.570, DOU nº 194, seção 2, página 23, em 08/10/2020.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear STALLONE PEREIRA ABRANTES habilitado(a) e classificado(a) em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62- 84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59- 60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Humanas - PCH de Santo Antônio de Pádua do Instituto do Noroeste Fluminense de Educação Superior - INF, Área de Conhecimento: Psicologia da Educação, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 916924, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente FERNANDA FOCHI NOGUEIRA INSFRAN, publicada pela Portaria nº 2.187, DOU nº 239, seção 2, página 27, em 18/12/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ANA PAULA SOARES CARVALHO habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Direito de Macaé - MDI do Instituto de Ciências da Sociedade - ICM, Área de Conhecimento: Ensino de Sociologia e Fundamentos da Educação, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código 934540 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear HUGO MESQUITA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 50 de 17/02/2025, publicado no Diário Oficial da União em 18/02/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Tucuruí, código de vaga nº 0251789.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear WAGNER FARIA DE OLIVEIRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120, Seção 3, Página 86-87, em 28/06/2022, com prorrogação de validade Edital DOU nº 109, seção 3, página 41, em 10/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia - SEN de Niterói da Faculdade de Economia - ESC, Área de Conhecimento: Teoria Microeconômica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239210, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente CAROLINA GROTTERA, publicada pela Portaria nº 1.329, DOU nº 168, seção 2, página 64, em 30/08/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear REGIS DA ROCHA MOTTA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 16/2024, publicado no DOU nº 18, seção 3, página 36, em 25/01/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia - SEN de Niterói da Faculdade de Economia - ESC, Área de Conhecimento: Economia Financeira, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238247, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente AIRTON DE ALBUQUERQUE QUEIROZ, publicada pela Portaria nº 1.852, DOU nº 208, seção 2, página 32, em 05/11/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ISAAC PIPANO ALCANTARILLA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 09 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Cinema e Vídeo - GCV de Niterói do Instituto de Arte e Comunicação Social - EGA, Área de Conhecimento: Cinema, educação e processos audiovisuais, com ênfase em montagem, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 233211, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente JOÃO LUIZ LEOCADIO DA NOVA, publicada pela Portaria nº 1.824, DOU nº 206, seção 2, página 52, em 31/10/2022.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear FELIPE SALVADOR GRISÓLIA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, Seção 3, Página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Psicologia - GSI de Niterói do Instituto de Psicologia - IPS, Área de Conhecimento: Psicologia e Comportamento Humano nas Organizações, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238323, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente MAUDETH PY BRAGA, publicada pela Portaria nº 1.450, DOU nº 187, seção 2, página 25, em 26/09/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TIAGO DUTRA PEREIRA RAMOS habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197 , seção 3, página 67, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Morfologia - MMO de Niterói do Instituto Biomédico - CMB, Área de Conhecimento: Histologia - Embriologia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238632, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente MARCIO LIMA LEAL ARNAUT JUNIOR, publicada pela Portaria nº 66.903, DOU nº 122, seção 2, página 20, em 29/06/2020.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, LUIZ ROGÉRIO CAMARGO, aprovado em 3º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital nº 1046/GR/UFFS/2022, para o cargo de Professor do Magistério Superior, Classe A, Código Siape nº 705001, área de conhecimento \"Literaturas de língua portuguesa, ensino de literatura e produção textual acadêmica\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Chapecó, em razão da vacância por posse em cargo inacumulável de Diego Gomes do Valle, Portaria de Pessoal nº 1020/GR/UFFS/2024 de 20/12/2024, DOU de 23/12/2024, página 28, no código de vaga nº 0855111.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JUAN PABLO SIERRA TAPIRO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 169/2019, publicado no DOU nº 104, seção 3, páginas 149-153, em 31/05/2019; com retificações publicadas no DOU nº 109, seção 3, páginas 91-92, em 07/06/2019; DOU nº 114, seção 3, página 59, em 14/06/2019; DOU nº 137, seção 3, página 60, em 18/07/2019; DOU nº 176, seção 3, página 83, em 11/09/2019; DOU nº 182, seção 3, página 65, em 19/09/2019; DOU nº 195, seção 3, página 61, em 08/10/2019 e DOU nº 196, seção 3, página 75, em 09/10/2019, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 314/2019, publicado no DOU nº 228, seção 3, páginas 76-77, em 26/11/2019. Com validade suspensa pela Portaria nº 67.198, publicada no B.S. nº 134, seção IV, páginas 65-67, em 27/07/2020, retificada pela Portaria 67.527, publicada no B.S. nº 180, seção IV, páginas 39-40, em 30/09/2020. Novas publicações sobre prazos dos concursos vigentes conforme Lei Complementar nº 173/2020 e Decreto Legislativo nº 06/2020: Portaria nº 68.239, publicada no B.S. nº 116, seção IV, páginas 38-39, em 25/06/2021; Portaria nº 68.241, publicada no B.S. nº 122, seção IV, páginas 38-40, em 05/07/2021 e publicada no DOU nº 125, seção 3, página 64, em 06/07/2021. Validade do concurso suspensa após Lei nº 14.314/2022: Aviso de retificação publicado no DOU nº 77, seção 3, página 90, em 26/04/2022. Validade prorrogada pelo Edital publicado no DOU nº 123, seção 3, página 57, em 30/06/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Serviço Social de Campos - SSC do Instituto de Ciências da Sociedade e Desenvolvimento Regional - ESR, Área de Conhecimento: Trabalho, Questão Social e Serviço Social, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236316, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente GERALDA FREIRE MARQUES, publicada pela Portaria nº 387, DOU nº 50, seção 2, página 30, em 13/03/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PATRICIA PINTO ABRANTES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Física - GFI de Niterói do Instituto de Física - EGF, Área de Conhecimento: Física Teórica Geral, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236020, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CARLOS ROBERTO ALVES AUGUSTO, publicada pela Portaria nº 1.658, DOU nº 190, seção 2, página 21, em 06/10/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARIANA CRISTINA DE OLIVEIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Engenharia de Produção de Volta Redonda - VEP da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Pesquisa Operacional e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238604, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente EVANDRO FORTES GONÇALVES, publicada pela Portaria nº 2.038, DOU nº 224, seção 2, página 26, em 27/11/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CARINA TEIXEIRA RIBEIRO habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 9, seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Morfologia - MMO de Niterói do Instituto Biomédico - CMB, Área de Conhecimento: Anatomia Animal, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932747, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termo da Portaria MEC nº 213, de 14/04/2021, publicada no DOU nº 70, seção 2, páginas 570-572, em 15/04/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LUANA DA SILVA CHAGAS habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Neurobiologia - GNE de Niterói do Instituto de Biologia - EGB, Área de Conhecimento: Neurociências, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 233307, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ANA LUCIA MARQUES VENTURA, publicada pela Portaria nº 1.447, DOU nº 183, seção 2, página 24, em 20/09/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear FELIPE DE VARGAS RIBEIRO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Biologia Marinha - GBM de Niterói do Instituto de Biologia - EGB, Área de Conhecimento: Ecologia Química Marinha, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932742, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 213, de 14/04/2021, publicada no DOU nº 70, seção 2, páginas 570-572, em 15/04/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TEREZA CAROLINA FONSECA CORRÊA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 9, seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento Materno Infantil - MMI de Niterói da Faculdade de Medicina - CMM, Área de Conhecimento: Ginecologia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238515, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente SILVIA VEIGA TEIXEIRA DE FREITAS, publicada pela Portaria nº 1.339, DOU nº 163, seção 2, página 30, em 27/08/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear FERNANDA DUARTE SENNA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 09 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Formação Específica em Fonoaudiologia - FEF de Nova Friburgo do Instituto de Saúde de Nova Friburgo - ISNF, Área de Conhecimento: Fonoaudiologia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 917040, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente CLAUDIA DA SILVA, publicada pela Portaria nº 830, DOU nº 96, seção 2, página 29, em 22/05/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JULIANA FERREIRA VASQUES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 09/2023, publicado no DOU nº 10, seção 3, página 63, em 13/01/2023, com prorrogação de validade Edital DOU nº 07, seção 3, página 60, em 10/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Biologia Celular e Molecular - GCM de Niterói do Instituto de Biologia - EGB, Área de Conhecimento: Biologia Celular, Molecular e Bioquímica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 934542 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear SHANGJIE YANG habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, seção 3, páginas 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Matemática Aplicada - GMA de Niterói do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Matemática e Matemática Aplicada, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 605148, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente GONÇALO MARQUES FERNANDES DE OLIVEIRA, publicada pela Portaria nº 605, DOU nº 92, seção 2, página 19, em 14/05/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PATRÍCIA GOMES DA SILVEIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Geografia - GGE de Niterói do Instituto de Geociências - EGG, Área de Conhecimento: Geografia humana com ênfase na formação territorial, geografia agrária e regional do Brasil, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 232882, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CARLOS ALBERTO FRANCO DA SILVA, publicada pela Portaria nº 130, DOU nº 19, seção 2, página 22, em 26/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear EWERTON RIBEIRO TORRES habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade Edital DOU nº 117, seção 03, página 47, em 20/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Exatas - VCE de Volta Redonda da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Matemática, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 927506, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à demissão do(a) docente YOISELL RODRIGUEZ NUNEZ, publicada pela Portaria nº 504, DOU nº 122, seção 2, página 17, em 27/06/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear HEMILY GOMES MARCIANO FORTES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Física de Volta Redonda - VFI do Instituto de Ciências Exatas de Volta Redonda - VCX, Área de Conhecimento: Física Geral, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237076, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente JOSE ALBERTO LANDEIRO, publicada pela Portaria nº 858, DOU nº 124, seção 2, página 28, em 05/07/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MICHELE MONTEIRO LIRIO MARIA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Contabilidade de Macaé - MCT do Instituto de Ciências da Sociedade - ICM, Área de Conhecimento: Contabilidade de Custos e Controladoria, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 859749, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde ao falecimento do(a) docente DARIO BEZERRA DE ANDRADE, publicada pela Portaria nº 2.011, DOU nº 224, seção 2, página 25, em 27/11/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria/Gabinete",
    "texto": "Nomear em caráter efetivo BÁRBARA MAGALHÃES VIOLA, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Medicina de Família e Comunidade - CPD 07/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 06.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Mestre, em regime de 40 horas semanais, código de vaga 932484, oriundo da Portaria nº 1.553, publicada no DOU de 19 de dezembro de 2017.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo n° 23122.020367/2024-44)</p><p>Nº 243 Art. 1º Nomear em caráter efetivo GABRIELA BARROS LUZ, aprovada em 2º lugar em lista de ampla concorrência no concurso público na área de Medicina de Família e Comunidade - CPD 07/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar, Nível I, com titulação de especialista, em regime de 40 horas semanais, código de vaga 930076, oriundo da exoneração de Carmen Marques Lopes, conforme Portaria UFSJ nº 444, publicada no DOU de 5 de agosto de 2022.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.020367/2024-44)</p><p>Nº 244 Art. 1º Nomear em caráter efetivo GUILHERME SIQUEIRA GAEDE, aprovado em 2º lugar em lista de ampla concorrência no concurso público na área de Pediatria - CPD 06/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar, Nível I, com titulação de especialista, em regime de 40 horas semanais, código de vaga 897994, oriundo da aposentadoria compulsória de Joel Alves Lamonier, conforme Portaria UFSJ nº 866, publicada no DOU de 02.01.2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.020336/2024-93)</p><p>Nº 245 Art. 1º Nomear em caráter efetivo JONATAN JACKSON SACRAMENTO, aprovado em 3º lugar em lista de ampla concorrência no concurso público na área de Ciência, Tecnologia e Sociedade - CPD 40/2023, para o Departamento Tecnologia em Engenharia Civil, Computação e Humanidades - DTECH, Edital publicado no DOU de 20.09.2023 e homologado no DOU de 09.01.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 874255, oriundo da exoneração de Cristiano Cordeiro Cruz, conforme Portaria UFSJ nº 79, publicada no DOU de 06 de fevereiro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.034579/2023-28)</p><p>Nº 246 Art. 1º Nomear em caráter efetivo RHUAN COSTA SOUZA, aprovado em 1º lugar em lista de ampla concorrência no concurso público na área de Materiais Subárea Metalurgia Física, para o Departamento de Engenharia Mecânica e Produção (DEMEP) - CPD 14/2024, Edital publicado no DOU de 06.11.2024 e retificado no DOU de 14.11.2024, homologado no DOU de 13.03.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 0342809, oriundo da aposentadoria de Antônio Luiz Ribeiro Sabariz, conforme Portaria UFSJ nº 43, publicada no DOU de 2 de fevereiro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.035722/2024-80)</p><p>Nº 247 Art. 1º Nomear em caráter efetivo ANTONIO DANIEL SVIZZERO MARTINS, aprovado em 2º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Assistente em Administração, Classe D, Padrão 101, para o Campus Alto Paraopeba - CAP, código de vaga 831406, oriundo de Redistribuição de RENATO CESARIO BARROS conforme Portaria conjunta MEC/SGP-MGI nº 136, publicada no DOU de 05.03.2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 248 Art. 1º Nomear o professor KLEBER JOSÉ DA SILVA para exercer a função pro tempore de Coordenador do Curso de Graduação de Artes Aplicadas, FCC, da Pró-reitoria de Ensino de Graduação, para promover as eleições da referida coordenadoria em até 90 (noventa) dias.</p><p>Art. 1º Nomear o professor DIEGO DE SOUSA MENDES para exercer a função de Coordenador do Curso de Graduação em Educação Física, FCC, da Pró-reitoria de Ensino de Graduação, pelo período de 08.04.2025 a 08.04.2027.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CAROLINE DE OLIVEIRA COSTA SOUZA ROSA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65- 69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Engenharia de Produção de Volta Redonda - VEP da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Pesquisa Operacional e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237196, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente LUIZ HELENO MOREIRA DUQUE, publicada pela Portaria nº 1.678, DOU nº 212, seção 2, página 32, em 01/11/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ADRIANA DA ROSA AMARAL habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 09 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Estudos Culturais e Mídia - GEC de Niterói do Instituto de Arte e Comunicação Social - EGA, Área de Conhecimento: Plataformas Digitais: Estratégia, Cultura e Poder, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932614, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à redistribuição do(a) docente PAULO ANDRE DIAS JACOME, publicada pela Portaria nº 660, DOU nº 117, seção 2, página 20, em 23/06/2022.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LEONARDO ANTONIO MONTEIRO PESSOA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62- 84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59- 60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Atuariais e Finanças - DCA de Niterói da Faculdade de Administração e Ciências Contábeis - EST, Área de Conhecimento: Gestão de Risco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237372, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente Emilia Gallindo Cursino, publicada pela Portaria nº 905, DOU nº 128, seção 2, página 29, em 09/07/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear WILLIAM FREDERIC DE ARAUJO WILLMER habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Cirurgia Geral e Especializada - MCG de Niterói da Faculdade de Medicina - CMM, Área de Conhecimento: Cirurgia Geral, em regime de 20 (vinte) horas semanais, no código de vaga 235927, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ANIELLO PALOMBO, publicada pela Portaria nº 1.241, DOU nº 154, seção 2, página 30, em 16/08/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LEONARDO NOVAES MESQUITA DAMASCENO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58- 59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Geometria - GGM do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Geometria Diferencial, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 232979, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente ANDREY SOLDATENKOV, publicada pela Portaria nº 1.900, DOU nº 237, seção 2, página 22, em 10/12/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNO FAGUNDES SCHOLANTE, em vaga decorrente da exoneração do servidor Luis Ernesto Prestes da Silva.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>LUCAS OLIVEIRA VIANNA, em vaga decorrente da aposentadoria da servidora Érika Roberta Leite.</p><p>JULIA PERURENA BARCELLOS, em vaga decorrente do falecimento da servidora Claudia Mary Shiozawa.</p><p>Analista Judiciário, Área Apoio Especializado, Infraestrutura em Tecnologia da Informação</p><p>FELIPPE PEREIRA DE OLIVEIRA DIAS, em vaga decorrente da aposentadoria do servidor Edson Luiz Michels.</p><p>Técnico Judiciário, Área Apoio Especializado, Tecnologia da Informação</p><p>MAICON FRANCISCO STREY, em vaga decorrente da exoneração do servidor Pedro Ceriotti Trindade.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>AMANDA LIMA DIAS SOUZA, em vaga decorrente da exoneração da servidora Andreza Moreira Martins.</p><p>ANA KARLA DE PAULA E SILVA, em vaga decorrente da aposentadoria do servidor Gilberto Luna de Abreu.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Analista Judiciário, Área Judiciária</p><p>CLAUDEMIR PEREIRA SCHMITZ JUNIOR, em vaga decorrente da exoneração da servidora Josie Menezes da Rosa Pretto.</p><p>Técnico Judiciário, Área Administrativa</p><p>GABRIELA SILVEIRA ADRIANO, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Analista Judiciário, Área Judiciária</p><p>CAROLINA NEVES DE FIGUEIREDO, em vaga decorrente da aposentadoria do servidor Sebastião Donizeti da Silva.</p><p>ANA PAULA ISOPPO, em vaga decorrente da exoneração do servidor Marcio Ribeiro Borges.</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>JULIANA JORGE ALBANO DE AGUIAR, em vaga decorrente da exoneração do servidor Roger Rafael Cachoeira Silveira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>UNIÃO DA VITÓRIA</p><p>Analista Judiciário, Área Judiciária</p><p>LAFFITE HAYEK RAMON DE BRITTO, em vaga decorrente da exoneração do servidor Glauber Jose de Souza Maia.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>BARBARA CHIOCCA, em vaga decorrente da exoneração da servidora Renata Fayad Nazário.</p><p>Técnico Judiciário, Área Administrativa</p><p>TATIANE ARAUJO FERREIRA, em vaga decorrente do falecimento da servidora Tainá Paulino de Magalhães.</p><p>Microrregião PO - OESTE</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>RODRIGO FERNANDES DA SILVA DE OLIVEIRA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Edmar da Silva Paz Júnior.</p><p>Microrregião PR - NOROESTE</p><p>CAMPO MOURÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>MILENA FERNANDA MANZANO BRENZAN, em vaga decorrente da exoneração do servidor Guilherme Santos do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, PAULA FERNANDES DE ASSIS CRIVELLO NEVES, habilitado(a) em Concurso Público, homologado através do Edital nº 24/2023, publicado no D.O.U. de 10/11/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Educação da Universidade Federal de Catalão, na vaga decorrente da aposentadoria de Maria Marta Lopes Flores, conforme Portaria UFCAT nº 65/2025, publicada no D.O.U. de 28/02/2025, código nº 0694178.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, BRUNO VINICIUS NOQUELLILOMBARDI, para o cargo de Pedagogo Área, Classe EI, nível I, no(na) Campus Avançado Barracão, na Seção de Ensino, com regime de trabalho de 40 (quarenta)horas semanais, habilitado em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 864385, com base no aproveitamento da lista de candidatos aprovados fornecida pela UTFPR.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 52%, por ter concluído ocurso de Mestrado, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.000/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004523/2025-55, resolve</p><p>Art. 1º Nomear, em caráter efetivo, MARCELO SALVADOR, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus União da Vitória, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951693.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.001/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003446/2025-16, resolve</p><p>Art. 1º Nomear, em caráter efetivo, ANNA FLÁVIA LENZ FREITAS, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus União da Vitória, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954576.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.002/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004670/2025-25, resolve</p><p>Art. 1º Nomear, em caráter efetivo, LUCAS DOS SANTOS UMEOKA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Ivaiporã, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951675.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Especialização, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.004/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004793/2025-66, resolve</p><p>Art. 1º Nomear, em caráter efetivo, ROBERTO DE FRANÇA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Ivaiporã, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951744.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Mestrado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.008/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006430/2025-65, resolve</p><p>Dispensar&amp;nbsp; a servidora MARCIA VALERIA PAIXAO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1929341, SIAPECAD nº 01710906, lotada no(a) Campus Avançado Arapongas, da função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE do Campus Avançado Arapongas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.009/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006417/2025-14, resolve</p><p>Designar a servidora MARTA RODRIGUES DE SOUZA, ocupante do cargo de Técnico em Assuntos Educacionais, SIAPE nº 3060222, SIAPECAD nº 02241146, lotada no(a) Campus Avançado Arapongas, para exercer a função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE do Campus Avançado Arapongas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.011/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006271/2025-07, resolve</p><p>Designar o servidor ANDRE WILSON PAULA DE SOUZA, ocupante do cargo de Assistente de Aluno, SIAPE nº 2999470, SIAPECAD nº 02187643, lotado no(a) Campus Umuarama, para exercer a função de Chefe, FG - 02, do(a) Seção de Estágios e Relações Comunitárias do Campus Umuarama. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 3.012/IFPR, DE 7 DE ABRIL DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.005111/2025-32, resolve</p><p>Art. 1º Declarar Vago o cargo de Técnico de Laboratorio Area, Nível de Classificação/Capacitação/Padrão de Vencimento D405, Código de Vaga nº 0967183, do quadro de pessoal desta Instituição, anteriormente ocupado pelo servidor RAFAEL PECHORZ TAIETE, SIAPE nº 2426710, em decorrência de posse em outro cargo inacumulável, de acordo com art. 33, inciso VIII, da Lei nº 8.112, de 11 de dezembro de 1990, a partir de 11 de abril de 2025.</p><p>Art. 2º Considerando que o servidor adquiriu a estabilidade prevista no art. 21 da Lei nº 8.112/90, a presente declaração de vacância gera direito à recondução estabelecida no art. 29 da mesma Lei.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LÍVIA BORGES HOFFMANN DORNA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, Seção 3, Página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Psicologia - GSI de Niterói do Instituto de Psicologia - IPS, Área de Conhecimento: Psicologia e Comportamento Humano nas Organizações, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237084, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente PAULO ROBERTO MATTOS DA SILVA, publicada pela Portaria nº 944, DOU nº 142, seção 2, página 26, em 25/07/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARCELLO PERES ZANFRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023 , homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, Seção 3, Página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Letras Clássicas e Vernáculas - GLC de Niterói do Instituto de Letras - EGL, Área de Conhecimento: Língua e Literatura Latina, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236136, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CLOVIS ORLANDO PEREIRA DA FONSECA, publicada pela Portaria nº 696, DOU nº 115, seção 2, página 26, em 22/06/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PAOLA DE LIMA VICHY habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Design e Tecnologia - TDT de Niterói da Escola de Engenharia - TCE, Área de Conhecimento: Design de Produtos e Processos, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236787, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde ao falecimento do(a) docente RONALDO PESSANHA POMBO, publicada pela Portaria nº 2.000, DOU nº 226, seção 2, página 22, em 02/12/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear JOSE NILDO LINS DOS SANTOS, nos termos dos artigos 5°, parágrafo 2º, 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, bem como do artigo 37, inciso VIII, da Constituição Federal, e da Lei n° 7.853, de 24 de outubro de 1989, regulamentada pelo Decreto nº 9.508, de 24 de setembro de 2018, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária, especialidade Oficial de Justiça Avaliador Federal, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da posse em outro cargo inacumulável de Abenilton Hipolito de Araujo Junior.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear RODOLFO NUCCI PORSANI habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Design e Tecnologia - TDT de Niterói da Escola de Engenharia - TCE, Área de Conhecimento: Design de Produtos e Processos, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236857, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente DANILO CHAGAS, publicada pela Portaria nº 1.940, DOU nº 220, seção 2, página 26, em 24/11/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear RAFAEL HENRIQUE RENNER habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, DOU nº 120, seção 3, páginas 86-88, em 28/06/2022, com prorrogação de validade Edital DOU nº 123, seção 3, página 83, em 28/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Direito de Macaé - MDI do Instituto de Ciências da Sociedade - ICM, Área de Conhecimento: Direito Civil e Processo Civil, em regime de 20 (vinte) horas semanais, no código 934541 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JOAO MARCOS SILVA DA COSTA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Exatas - VCE de Volta Redonda da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Metodologia e Técnicas de Computação, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239400, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente TARCISIO RIVELLO DE AZEVEDO, publicada pela Portaria nº 67.570, DOU nº 194, seção 2, página 23, em 08/10/2020.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear STALLONE PEREIRA ABRANTES habilitado(a) e classificado(a) em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62- 84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59- 60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, página 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Ciências Humanas - PCH de Santo Antônio de Pádua do Instituto do Noroeste Fluminense de Educação Superior - INF, Área de Conhecimento: Psicologia da Educação, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 916924, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente FERNANDA FOCHI NOGUEIRA INSFRAN, publicada pela Portaria nº 2.187, DOU nº 239, seção 2, página 27, em 18/12/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ANA PAULA SOARES CARVALHO habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Direito de Macaé - MDI do Instituto de Ciências da Sociedade - ICM, Área de Conhecimento: Ensino de Sociologia e Fundamentos da Educação, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código 934540 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear HUGO MESQUITA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 50 de 17/02/2025, publicado no Diário Oficial da União em 18/02/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Tucuruí, código de vaga nº 0251789.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear WAGNER FARIA DE OLIVEIRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120, Seção 3, Página 86-87, em 28/06/2022, com prorrogação de validade Edital DOU nº 109, seção 3, página 41, em 10/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia - SEN de Niterói da Faculdade de Economia - ESC, Área de Conhecimento: Teoria Microeconômica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239210, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente CAROLINA GROTTERA, publicada pela Portaria nº 1.329, DOU nº 168, seção 2, página 64, em 30/08/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear REGIS DA ROCHA MOTTA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 16/2024, publicado no DOU nº 18, seção 3, página 36, em 25/01/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia - SEN de Niterói da Faculdade de Economia - ESC, Área de Conhecimento: Economia Financeira, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238247, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente AIRTON DE ALBUQUERQUE QUEIROZ, publicada pela Portaria nº 1.852, DOU nº 208, seção 2, página 32, em 05/11/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ISAAC PIPANO ALCANTARILLA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 09 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Cinema e Vídeo - GCV de Niterói do Instituto de Arte e Comunicação Social - EGA, Área de Conhecimento: Cinema, educação e processos audiovisuais, com ênfase em montagem, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 233211, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente JOÃO LUIZ LEOCADIO DA NOVA, publicada pela Portaria nº 1.824, DOU nº 206, seção 2, página 52, em 31/10/2022.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear FELIPE SALVADOR GRISÓLIA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, Seção 3, Página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Psicologia - GSI de Niterói do Instituto de Psicologia - IPS, Área de Conhecimento: Psicologia e Comportamento Humano nas Organizações, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238323, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente MAUDETH PY BRAGA, publicada pela Portaria nº 1.450, DOU nº 187, seção 2, página 25, em 26/09/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TIAGO DUTRA PEREIRA RAMOS habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197 , seção 3, página 67, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Morfologia - MMO de Niterói do Instituto Biomédico - CMB, Área de Conhecimento: Histologia - Embriologia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238632, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente MARCIO LIMA LEAL ARNAUT JUNIOR, publicada pela Portaria nº 66.903, DOU nº 122, seção 2, página 20, em 29/06/2020.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, LUIZ ROGÉRIO CAMARGO, aprovado em 3º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital nº 1046/GR/UFFS/2022, para o cargo de Professor do Magistério Superior, Classe A, Código Siape nº 705001, área de conhecimento \"Literaturas de língua portuguesa, ensino de literatura e produção textual acadêmica\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Chapecó, em razão da vacância por posse em cargo inacumulável de Diego Gomes do Valle, Portaria de Pessoal nº 1020/GR/UFFS/2024 de 20/12/2024, DOU de 23/12/2024, página 28, no código de vaga nº 0855111.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear JUAN PABLO SIERRA TAPIRO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 169/2019, publicado no DOU nº 104, seção 3, páginas 149-153, em 31/05/2019; com retificações publicadas no DOU nº 109, seção 3, páginas 91-92, em 07/06/2019; DOU nº 114, seção 3, página 59, em 14/06/2019; DOU nº 137, seção 3, página 60, em 18/07/2019; DOU nº 176, seção 3, página 83, em 11/09/2019; DOU nº 182, seção 3, página 65, em 19/09/2019; DOU nº 195, seção 3, página 61, em 08/10/2019 e DOU nº 196, seção 3, página 75, em 09/10/2019, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 314/2019, publicado no DOU nº 228, seção 3, páginas 76-77, em 26/11/2019. Com validade suspensa pela Portaria nº 67.198, publicada no B.S. nº 134, seção IV, páginas 65-67, em 27/07/2020, retificada pela Portaria 67.527, publicada no B.S. nº 180, seção IV, páginas 39-40, em 30/09/2020. Novas publicações sobre prazos dos concursos vigentes conforme Lei Complementar nº 173/2020 e Decreto Legislativo nº 06/2020: Portaria nº 68.239, publicada no B.S. nº 116, seção IV, páginas 38-39, em 25/06/2021; Portaria nº 68.241, publicada no B.S. nº 122, seção IV, páginas 38-40, em 05/07/2021 e publicada no DOU nº 125, seção 3, página 64, em 06/07/2021. Validade do concurso suspensa após Lei nº 14.314/2022: Aviso de retificação publicado no DOU nº 77, seção 3, página 90, em 26/04/2022. Validade prorrogada pelo Edital publicado no DOU nº 123, seção 3, página 57, em 30/06/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Serviço Social de Campos - SSC do Instituto de Ciências da Sociedade e Desenvolvimento Regional - ESR, Área de Conhecimento: Trabalho, Questão Social e Serviço Social, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236316, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente GERALDA FREIRE MARQUES, publicada pela Portaria nº 387, DOU nº 50, seção 2, página 30, em 13/03/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear PATRICIA PINTO ABRANTES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Física - GFI de Niterói do Instituto de Física - EGF, Área de Conhecimento: Física Teórica Geral, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236020, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CARLOS ROBERTO ALVES AUGUSTO, publicada pela Portaria nº 1.658, DOU nº 190, seção 2, página 21, em 06/10/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARIANA CRISTINA DE OLIVEIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47- 80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto A, do Quadro Permanente desta Universidade, para ter exercício Departamento de Engenharia de Produção de Volta Redonda - VEP da Escola de Engenharia Industrial e Metalúrgica de Volta Redonda - VEI, Área de Conhecimento: Pesquisa Operacional e Estatística, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 238604, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente EVANDRO FORTES GONÇALVES, publicada pela Portaria nº 2.038, DOU nº 224, seção 2, página 26, em 27/11/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CARINA TEIXEIRA RIBEIRO habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 9, seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Morfologia - MMO de Niterói do Instituto Biomédico - CMB, Área de Conhecimento: Anatomia Animal, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932747, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termo da Portaria MEC nº 213, de 14/04/2021, publicada no DOU nº 70, seção 2, páginas 570-572, em 15/04/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LUANA DA SILVA CHAGAS habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, Seção 3, Página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Neurobiologia - GNE de Niterói do Instituto de Biologia - EGB, Área de Conhecimento: Neurociências, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 233307, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ANA LUCIA MARQUES VENTURA, publicada pela Portaria nº 1.447, DOU nº 183, seção 2, página 24, em 20/09/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear FELIPE DE VARGAS RIBEIRO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Biologia Marinha - GBM de Niterói do Instituto de Biologia - EGB, Área de Conhecimento: Ecologia Química Marinha, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932742, destinado ao provimento, é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 213, de 14/04/2021, publicada no DOU nº 70, seção 2, páginas 570-572, em 15/04/2021.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]