[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PAULA FERNANDES DE ASSIS CRIVELLO NEVES, habilitada em Concurso Público, homologado através do Edital nº 83/2024, publicado no D.O.U. de 28/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304751. (Processo nº 23070.008122/2024-00)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, Resolve:</p><p>Nº 4294 - Aposentar por invalidez permanente para o trabalho, CLAUDIA REMIGIO MESQUITA, Matrícula nº 1423836/SIAPE, Técnico em Enfermagem, Nível de Classificação D, Classe de Capacitação III, Padrão 14, lotada no Hospital das Clínicas, nos termos do art. 40, §1º, inciso I da Constituição Federal, combinado com o art. 10, §1º, inciso II da Emenda Constitucional nº 103/2019, sendo os cálculos dos proventos nos termos do art. 26, §1º e §2º, inciso III da Emenda Constitucional nº 103/19 de 12/11/19. (Processo nº 23070.064551/2023-78)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pela Resolução CONSAD Nº 272, de 16/05/2022, publicada no DOU de N° 93, de 18/05/2022, Seção 1, página 163, prorrogada pela Resolução CONSAD nº 317, de 18/04/2024, publicada no DOU de N° 78, 23/04/2024, Seção 1, página 28, EDVAN PAZ NUNES, CPF ***.435.203.**, para ocupar o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 1, no código de vaga 0968071, sob a jornada de trabalho de 40(quarenta) horas semanais, junto a(o) Campus de Grajaú.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, VALNEY MASCARENHAS DE LIMA FILHO, habilitado em Concurso Público de Provas, no cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, E-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 01/07/2024, código 0865752.A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.948 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ALESSANDRA BARBOSA MENDONÇA GIOVANELLI, habilitada em Concurso Público de Provas, no cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, E-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 22/06/2022, código 0202405. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.949 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANNE CAROLINE MORAIS RODRIGUES, habilitada em Concurso Público de Provas, no cargo de ENFERMEIRO, E-I-01, em regime de trabalho de 40 horas semanais, aprovada em concurso público realizado pela Universidade Federal de Minas Gerais - UFMG em vaga decorrente de redistribuição, publicada no D.O.U. de 27/05/2024, código 0221328. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">HERON LAIBER BONADIMAN</p>",
    "assinatura": 12
  }
]