[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Técnico Judiciário, Área Administrativa</p><p>LEDIANE NUNES GULARTE (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria da servidora Eleonora Maria Degrazia Giacomini.</p><p>DIEGO DUARTE LOPES (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria do servidor Roberto Capeleti.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>LILIANE DIFANTE PEDROZO, em vaga decorrente da aposentadoria da servidora Márcia Margarete Heck Branchi.</p><p>KAUANA VELEDA VIEIRA, em vaga decorrente da aposentadoria da servidora Maria da Graça Orsatto Prestes.</p><p>MARCOS CHAVES MOREIRA, em vaga decorrente da aposentadoria da servidora Marilia Ferreira Leusin.</p><p>TAMARA LACERDA, em vaga decorrente da aposentadoria do servidor Mario Cesar Batista de Andrade.</p><p>PAULA BOCCHI, em vaga decorrente da aposentadoria do servidor Regaldo Amaral Milbradt.</p><p>RENATA REGES BEMFICA, em vaga decorrente da aposentadoria da servidora Regina Valde Bataiolli.</p><p>TARSSIO MANGANELI ZUQUETO, em vaga decorrente da aposentadoria da servidora Rita Vieira da Rosa.</p><p>ANDRE DE AZAMBUJA PERES, em vaga decorrente da aposentadoria da servidora Cristina Feio de Lemos.</p><p>GABRIELA SNOVARSKI SALLA, em vaga decorrente da aposentadoria do servidor Eluir Salvador.</p><p>GUSTAVO ANDREAZZA, em vaga decorrente da aposentadoria da servidora Sandra Maria Baptista.</p><p>GIULIA ALVES FARDIM, em vaga decorrente da aposentadoria do servidor Sergio Augusto Haas.</p><p>RAFAEL WOLTER MARTELL, em vaga decorrente da aposentadoria da servidora Silvania Aparecida Alves da Silva.</p><p>EVERTON FILIPETTO DALL ASTA, em vaga decorrente da aposentadoria do servidor Sylvio Portinho Sirangelo.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TC - CENTRAL</p><p>SANTA MARIA</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNA MARIA PILAU PHILIPPSEN, em vaga decorrente da posse em outro cargo inacumulável pela servidora Cristina Beuren Araújo.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>FRANCIELI IUNG IZOLANI, em vaga decorrente da aposentadoria da servidora Tatiana Grivot Morais.</p><p>AUGUSTO REALI BECK, em vaga decorrente da aposentadoria do servidor Huilson Duro Alves.</p><p>Técnico Judiciário, Área Administrativa</p><p>GABRIELLI FONSECA DE MORAIS, em vaga decorrente da aposentadoria do servidor Isalino Rigon.</p><p>MARIANA CARNIEL FERREIRA, em vaga decorrente da exoneração do servidor Tales de Almeida Schmitz.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Analista Judiciário, Área Judiciária</p><p>EDUARDA TEIXEIRA DE OLIVEIRA TORRES, em vaga decorrente do falecimento do servidor Jorge Gislon de Menezes.</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>STEPHANO DIEGO DE SOUZA WESSLER, em vaga decorrente da exoneração da servidora Andreza Moreira Martins.</p><p>Microrregião SO - OESTE</p><p>CONCÓRDIA</p><p>Técnico Judiciário, Área Administrativa</p><p>ALEXANDRE WAGNER CARDOSO RODRIGUES, em vaga decorrente da aposentadoria do servidor Carlos Monteiro.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Analista Judiciário, Área Judiciária</p><p>LUISA BACKES DE BASALDUA, em vaga decorrente da exoneração da servidora Josie Menezes da Rosa Pretto.</p><p>TUBARÃO</p><p>Analista Judiciário, Área Judiciária</p><p>LUCAS NUNES MENDONCA, em vaga decorrente da aposentadoria do servidor José Luiz Sampaio.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>SAVIO GEOVANE KOROCOSKI, em vaga decorrente da exoneração da servidora Mayumi Carolina Miyahira da Silva.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>TELÊMACO BORBA</p><p>Técnico Judiciário, Área Administrativa</p><p>ANA LUIZA MARRA, em vaga decorrente da exoneração do servidor Andre Abdo Merlone dos Santos Courbassier.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>PAULO DA COSTA PACHECO, em vaga decorrente da exoneração da servidora Ana Paula Pereira dos Santos.</p><p>Técnico Judiciário, Área Administrativa</p><p>ZAMIR JOSE TEIXEIRA NETO (listagem de candidatos/as com deficiência), em vaga decorrente da aposentadoria da servidora Carmen Salete Camargo Soares.</p><p>IGOR FELIPE DE MEIRA, em vaga decorrente da aposentadoria do servidor Celso Luiz de Paula Xavier.</p><p>FLAVIA DANTAS DE MATOS, em vaga decorrente da aposentadoria da servidora Lea Maria Otani.</p><p>RAYANE PEREIRA CUSTODIO, em vaga decorrente da aposentadoria da servidora Helen Vanessa Baer Machado Polacchini.</p><p>MARIANA GRACITA PEREIRA LIMA LEMOS, em vaga decorrente da aposentadoria da servidora Elzi da Silva Fiaux.</p><p>CAIO CESAR ANDRADE DE ARAUJO, em vaga decorrente da aposentadoria da servidora Cleusa Lucia Simon Vanzella.</p><p>MAIKOW NASS DE MEDEIROS, em vaga decorrente do falecimento do servidor Daniel Henrique Rodrigues.</p><p>VALERIA DALENCOURT ALVES PELISSARI XAVIER, em vaga decorrente da aposentadoria da servidora Maria Zeila Orsini.</p><p>JULIANA SALES PEREIRA, em vaga decorrente da aposentadoria do servidor Henrique Kazuo Oikawa.</p><p>JOAO PEDRO VALLS DE SA MARINHO, em vaga decorrente da aposentadoria da servidora Nilsa Bernadete Grande.</p><p>LUCAS RAMOS DE CARVALHO CARDOSO, em vaga decorrente da aposentadoria da servidora Vera Lucia Guedes.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, BRUNO APARECIDO SOUSA FIGUEIREDO SENA, para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Elétrica, Classe A, Nível I, no Campus São Paulo, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0215076(aposentadoria de Rubem Ribeiro Filho, conforme Portaria nº 4.697/IFSP, de 20 de maio de 2025, publicada no DOU de 04/06/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  }
]