[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear CAIQUE FCAMIDU, em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em outro cargo inacumulável de LEA DUARTE LUIS, código da vaga 0868733, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 13/12/2023.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Assis Chateaubriand, na Diretoria Geral, na Coordenadoria de Ensino, JÚLIO CÉSAR NORBERTO, habilitado em concurso público homologado em 21 de junho de 2023 para as vagas de ampla concorrência, para o cargo de Técnico de Laboratório/Área: Elétrica, Classe D, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 903895.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.397 - Art. 1º Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus União da Vitória, na Diretoria Geral, na Coordenadoria de Ensino, ADRIANA BARRETTA ALMEIDA, habilitada em concurso público homologado em 16 de agosto de 2023 para as vagas de ampla concorrência, para o cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, na vaga de código 951826.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.398 - Art. 1º Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Pitanga, na Diretoria Geral, na Coordenadoria de Ensino, ANDRÉ DE SOUZA SANTOS, habilitado em concurso público homologado em 16 de agosto de 2023 para as vagas de ampla concorrência, para o cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, na vaga de código 951687.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]