[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de abertura nº 07/2023-RE/IFRN, publicado no Diário Oficial da União (DOU) nº 214, de 10/11/2023, Seção 3, páginas 60 a 72. Retificado pelo Edital nº 09/2023 - RE/IFRN, publicado no DOU nº 233, de 08/12/2023, seção 3, páginas 69 a 71; Edital nº 01/2024-RE/IFRN, publicado no DOU nº 5, de 08/01/2024, seção 3, página 38; Edital nº 3/2024 - RE/IFRN, publicado no DOU nº 30, de 14/02/2024, seção 3, página 53; Edital nº 04/2024 - RE/IFRN, publicado no DOU nº 112, de 13/06/2024, seção 3, página 40 e 41, e Edital nº 05/2024 - RE/IFRN, publicado no DOU nº 114, de 17/06/2024, seção 3, página 53. Homologado pelo Edital 06/2024-RE/IFRN, publicado no DOU nº 116, de 19/06/2024, seção 3, páginas 60 a 64, e de acordo com os artigos 9º, Inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, os(as) concursados(as) a seguir relacionados(as):</p><p>FRANCISCA KALINE OLIVEIRA DA SILVA, para exercer, no Campus Pau dos Ferros, o cargo efetivo de Assistente em Administração, Código nº 701200, Classe D I, Nível 1, em regime de 40 (quarenta) horas semanais, em decorrência da vaga de nº 0831015, por motivo da vacância por exoneração de João Paulo de Melo Dantas, conforme DOU nº 213, de 04/11/2024, Seção 2, página 25.</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do artigo 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">JOSÉ ARNÓBIO DE ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 3 de 07/01/2025, publicado no DOU de nº 5, de 08/01/2025, Seção 3, página 76, ROSANA MARIA PAIXAO CASTELLO BRANCO, CPF ***.503.423-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Auxiliar (Especialização), sob o regime de trabalho de 20 (vinte) horas semanais, na área de Práticas Médicas V (Pediatria / Eixo Integrador), no código de vaga nº 0932314, junto a(o) Coordenação do Curso de Medicina /CCPI - Campus Pinheiro (LOTAÇÃO).</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato JOAO VITOR RONDON SILVA para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  }
]