[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 3 de 07/01/2025, publicado no DOU de nº 5, de 08/01/2025, Seção 3, página 76, ROSANA MARIA PAIXAO CASTELLO BRANCO, CPF ***.503.423-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Auxiliar (Especialização), sob o regime de trabalho de 20 (vinte) horas semanais, na área de Práticas Médicas V (Pediatria / Eixo Integrador), no código de vaga nº 0932314, junto a(o) Coordenação do Curso de Medicina /CCPI - Campus Pinheiro (LOTAÇÃO).</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato JOAO VITOR RONDON SILVA para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo VANESSA SILVA FERREIRA, no Quadro de Pessoal desta Universidade, habilitada em concurso público realizado pelo Instituto Federal de Educação, Ciência e Tecnologia do Pará - IFPA, em conformidade com o item 11.12.2 do Edital nº 25/2021 - Reitoria/IFPA de 27/12/2021, homologado pelo Edital nº 10/2022, publicado no DOU nº 97 de 24/05/2022, seção 3, página 1416, classificada em 54º lugar para o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe \"D\", Nível de Capacitação I, Padrão de vencimento 1, em regime de Trabalho de 40 horas semanais, com lotação na Divisão de Acompanhamento de Carreira - DAC/DDD/PROGEP no Campus Belém, em vaga decorrente de exoneração, código da vaga nº 0300763.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">HERDJANIA VERAS DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Judiciária, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, em vaga reservada a pessoa com deficiência, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de aposentadoria de Margareth Bravim Oliveira, considerando a solicitação de posicionamento no final da lista de classificação de Alexsandro de Melo Batista, conforme item 13.4.1 do Edital Nº 01/2022.</p><p>CLASSIFICAÇÃO NOME</p><p>6 º MARIA ADIR MESSA TORRES</p><p>A DESEMBARGADORA-PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA DÉCIMA SÉTIMA REGIÃO, no uso de suas atribuições legais e regimentais, resolve:</p><p>Nº 3 - DISPENSAR Priscilla Mathildes Barros Celestino, Analista Judiciária, área Judiciária, da função comissionada de Assistente de Gabinete de Primeiro Grau - FC-04, do (a) 11ª Vara do Trabalho de Vitória - VITV11, e, ao mesmo tempo, designá-lo(a) para exercer a função comissionada de Assistente de Juiz - FC-05, do (a) 11ª Vara do Trabalho de Vitória - VITV11.</p><p>Nº 4 - DISPENSAR Renata Souza Mario Duarte, Analista Judiciária, área Judiciária, da função comissionada de Assistente de Juiz - FC-05, do (a) 11ª Vara do Trabalho de Vitória - VITV11, e, ao mesmo tempo, designá-lo(a) para exercer a função comissionada de Assistente de Gabinete de Primeiro Grau - FC-04, do (a) 11ª Vara do Trabalho de Vitória - VITV11.</p><p class=\"assina\">Daniele Corrêa Santa Catarina</p>",
    "assinatura": 12
  }
]