[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato FELIPE MATHEUS GREGÓRIO DE ALBUQUERQUE, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Richard Santos Moreira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado pelo Conselho Nacional de Justiça, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>ALINE RESENDE CUNHA SIQUEIRA em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Ana Cristina Monteiro Vieira;</p><p>ANDRE ROTHFELD GRATONE em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Joao Marcio Vieira Leal;</p><p>MATHEUS BIANCHINI BARBEIRO TORRES PEREZ em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Germana Dantas Campos Pinto;</p><p>JULIANA SANTOS SIQUEIRA em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Natalia Porto Resende;</p><p>FERNANDO POTYGUAR DE ALENCAR ARAUJO MATTOS em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Anna Clara Fenoll Coelho;</p><p>SONIA BARBARA DE AZEVEDO E SOUSA NETA em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Pedro Henrique Pereira de Alencar Souza;</p><p>JULIANA GONÇALVES RIBEIRO DE CARVALHO em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Ronaldo Junior Aguiar;</p><p>DIMITRY CARLOS MARQUES em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Soraya Oliveira de Assis;</p><p>DANIELLA GUITTON COTTA em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Jose Roberto Reis Pinheiro;</p><p>TATIANE CARVALHO RANGEL em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Julian Machado Chacel;</p><p>KELLY CAVALCANTI DA COSTA E SILVA em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Silvana Lopes de Menezes;</p><p>LAYS CACERES BENTO DA SILVA em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Ana Cristina de Moraes Oliveira; e</p><p>THAMIRYS CAMPOS DA PAZ DE MELO em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Adriana Galiciani Martinello Valente.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  }
]