[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, a candidata abaixo relacionada, para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande, no cargo de Médico-Veterinário - área Anestesiologia, Classe: E, com a jornada de trabalho de 20 horas semanais:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AMANDA MARTINS DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>697539</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 - Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade Acadêmica de Ciências da Vida do Centro de Formação de Professores, campus - Cajazeiras/PB.</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº 8.112/1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata JANINE SILVA BEZERRA CAPETTINI, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Teixeira de Freitas, em cargo vago decorrente da aposentadoria de Geovana Cristina Leite de Castro Flores.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIEL QUALHATO, habilitado em Concurso Público, homologado através do Edital nº 24/2025, publicado no D.O.U. de 04/07/2025, realizado pelo Instituto de Biotecnologia da Universidade Federal de Catalão, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, na vaga decorrente da aposentadoria de João Roberto da Mata, conforme Portaria nº 5283/2025, publicada no D.O.U. de 15/09/2025, código 231047. (Processo nº 23070.053336/2025-11)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.615 - Art. 1º Dispensar LUCAS MATTOS DA SILVA, Matrícula nº 3369126/SIAPE, Médico, da função de Coordenador do Programa Saudavelmente da Pró-reitoria de Assuntos Estudantis, FG-1, a contar de 03/11/2025.Art. 2º Designar LIVIA MESQUITA DE SOUSA, Matrícula nº 1127136/SIAPE, Psicólogo, para exercer a função de Coordenadora de Saúde Mental da Pró-reitoria de Assuntos Estudantis, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.058255/2025-08)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  }
]