[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Paulo Vinícius de Miranda Pereira, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 225, publicado no DOU de 7/10/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 056, publicado no DOU de 13/3/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação Faculdade de Agronomia e Medicina Veterinária, em vaga de código nº 0315062, decorrente da vacância de Edgar Reyes Junior, em 31/3/2022. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 483 - Nomear Julia Coelho de Souza, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 132, publicado no DOU de 8/8/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 061, publicado no DOU de 19/3/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Centro de Excelência em Turismo, em vaga de código nº 0266988, decorrente da aposentadoria de Neuza de Farias Araujo, em 27/10/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.119763/2024-26, resolve:</p><p>Nº 484 - Aposentar Patricia Fernandes Lootens Machado, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 3192412, no cargo de Professor(a) do Magistério Superior, Classe 8 - Titular, Nível Único, com Doutorado, em regime de trabalho de dedicação exclusiva, com fundamento no art. 20 e seu §2º, I, c/c art. 4º, §8º, todos da E. C. nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.104762/2024-87, resolve:</p><p>Nº 488 - Aposentar Marcos Alberto Dantas, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 2149606, no cargo de Professor do Magistério Superior, Classe 5 - Assistente, Nível 02, com Mestrado, em Regime de Trabalho de Dedicação Exclusiva, lotado no Departamento de Administração, com fundamento no art. 3º da E. C. nº 47/2005 combinado com art. 3º da E. C. 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Karina Lucas da Silva Brandão, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1449, de 25/08/2022, publicado no DOU de 16/12/2022, retificado pelo Edital n.º 2185, de 11/10/2024, publicado no DOU de 21/10/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 245332, decorrente da aposentadoria de Miriam Pimenta Parreira do Vale, para exercer suas funções junto do Departamento de Genética, Ecologia e Evolução do Instituto de Ciências Biológicas, área de conhecimento: Genética de populações e evolução ou genética molecular e biotecnologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.219505/2025-64.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, os candidatos habilitados em Concurso Público, com indicação do respectivo cargo no anexo desta portaria, do qual passa a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreira dos Técnico-Administrativos em Educação, de que trata a Lei nº 11.091/2005 de 12 de janeiro de 2005, publicada no DOU de 13/01/2005.</p><p>A posse dos candidatos ora nomeados ocorrerá no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p class=\"assina\">JOSE DANIEL DINIZ MELO</p><p class=\"anexo\">ANEXOCARGO: Químico - Classe E, Nível 101</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.065625/2023-14</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANA JULIA NALI GIORI</p></td><td rowspan=\"1\" colspan=\"1\"><p>40h</p></td><td rowspan=\"1\" colspan=\"1\"><p>Excedente à lotação</p></td></tr></table>",
    "assinatura": 12
  }
]