[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear DENNISON CARREIRO MONTEIRO, habilitado(a) em Concurso Público de Provas e Títulos para o Centro de Ciências Médicas, Área/Subárea: Neuropsiquiatria/ Psiquiatria, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de 20(vinte) horas semanais, código de vaga 698830. (Processo nº. 23076.012725/2025-51).</p><p>Nº 1.913 - Nomear CIBELE SOARES DA SILVA COSTA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Psicologia, Área/Subárea: Psicologia/ Política Publicas E Direitos Humanos, cuja homologação ocorreu em 19.07.2024, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 855501. (Processo nº. 23076.032342/2025-12).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, PEDRO HENRIQUE DE OLIVEIRA, classificado em 5º Lugar, pela ampla concorrência, para o cargo de Arquiteto e Urbanista, da carreira de Técnico Administrativo em Educação, Classe E - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitado no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, Seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17/05/2022, publicado no D.O.U. de 18/05/2022, retificado parcialmente pelo Edital nº 109, de 18/05/2022, publicado no D.O.U. de 19/05/2022, Seção 3, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, Seção 3, na vaga decorrente da vacância por posse em outro cargo inacumulável de Ana Beatriz Pinto, conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 562, de 09/09/2024, publicada no D.O.U. de 10/09/2024, sob o código 827125.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, JULIANA FERREIRA GOUVEA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga nº 0953154;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ELPIDIO FARNNEY FORTE E SILVA, em vaga decorrente da aposentadoria de Edson José Pereira Amador no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  }
]