[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear DENNISON CARREIRO MONTEIRO, habilitado(a) em Concurso Público de Provas e Títulos para o Centro de Ciências Médicas, Área/Subárea: Neuropsiquiatria/ Psiquiatria, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de 20(vinte) horas semanais, código de vaga 698830. (Processo nº. 23076.012725/2025-51).</p><p>Nº 1.913 - Nomear CIBELE SOARES DA SILVA COSTA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Psicologia, Área/Subárea: Psicologia/ Política Publicas E Direitos Humanos, cuja homologação ocorreu em 19.07.2024, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 855501. (Processo nº. 23076.032342/2025-12).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, PEDRO HENRIQUE DE OLIVEIRA, classificado em 5º Lugar, pela ampla concorrência, para o cargo de Arquiteto e Urbanista, da carreira de Técnico Administrativo em Educação, Classe E - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitado no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, Seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17/05/2022, publicado no D.O.U. de 18/05/2022, retificado parcialmente pelo Edital nº 109, de 18/05/2022, publicado no D.O.U. de 19/05/2022, Seção 3, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, Seção 3, na vaga decorrente da vacância por posse em outro cargo inacumulável de Ana Beatriz Pinto, conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 562, de 09/09/2024, publicada no D.O.U. de 10/09/2024, sob o código 827125.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, JULIANA FERREIRA GOUVEA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga nº 0953154;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ELPIDIO FARNNEY FORTE E SILVA, em vaga decorrente da aposentadoria de Edson José Pereira Amador no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, JUNER MENEZES VIEIRA, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 57 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 161 de 26/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 934100 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Processo nº. 23100.008317/2024-47, resolve:</p><p>Nº 802 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SAMUEL SALVI ROMERO, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 159 de 23/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 934138 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Processo nº. 23100.022474/2024-65, resolve:</p><p>Nº 803 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, FABRICIO MONTE FREITAS, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 159 de 23/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 923885 decorrente da exoneração de Willian Damin.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério Público da União/Secretaria-Geral",
    "texto": "NOMEAR, em caráter efetivo, o candidato habilitado em concurso público no cargo discriminado e na respectiva lotação do Ministério Público da União, conforme Anexo desta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">PAULO ROBERTO SAMPAIO ANCHIETA SANTIAGO</p><p>ANEXO</p><p>MINISTÉRIO PÚBLICO FEDERAL</p><p>I CARGO: TÉCNICO DO MPU/ADMINISTRAÇÃO, NÍVEL MÉDIO, CLASSE: \"A\", PADRÃO: 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLAS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>INSC.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME DO</p><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CIDADE DE</p><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>10481269</p></td><td rowspan=\"1\" colspan=\"1\"><p>GILMAR ANDRADE*</p></td><td rowspan=\"1\" colspan=\"1\"><p>SC</p></td><td rowspan=\"1\" colspan=\"1\"><p>PR-SC (FLORIANÓPOLIS)</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA - CAMILA DE LUCA CASAGRANDE MELLER- PT/SGP-178, DE 30/09/2024, DOU DE 07/10/2024.</p></td></tr></table><p>* Candidato com deficiência</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 01, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Técnico Judiciário/ Área Administrativa</p><p>ISABELA COSENDEY SIQUEIRA VIEIRA (listagem de candidatos deficientes), em vaga decorrente da aposentadoria da servidora Eleonora Maria Degrazia Giacomini.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário/ Área Administrativa</p><p>EDUARDO REMUSSI PERTILE, em vaga decorrente da aposentadoria do servidor Jarbas Alaor Polenz.</p><p>FABRICIO MILESKI MUNIZ, em vaga decorrente da aposentadoria do servidor Eluir Salvador.</p><p>LAERCIO PINHEIRO FERREIRA, em vaga decorrente da aposentadoria da servidora Denise Nunes Winimko.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário/ Área Administrativa</p><p>DEBORA DE LIMA RAMOS, em vaga decorrente da aposentadoria do servidor Antônio Carlos Legendre Lima.</p><p>MARIA ISABEL BOZZI CORDENONSI, em vaga decorrente da aposentadoria do servidor André Luis Zanchet.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina - Lista Geral da 4ª Região</p><p>SÃO MIGUEL DO OESTE</p><p>Analista Judiciário/ Área Judiciária</p><p>MARIA DA SILVA MAXIMIANO (listagem de candidatos deficientes), em vaga decorrente da aposentadoria da servidora Ângela Maria Martinotto.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, DIONES BERNARDES DOS SANTOS MOTTA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga nº 0948085;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ANDRELINA HELOISA RIBEIRO RABELO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Letras: Português-Libras, Classe A, Nível I, como excedente de lotação, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de10/01/2025, em cumprimento a decisão judicial objeto do Processo Judicial nº 5000168-37.2025.4.03.6137.</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MÁRCIA REGINA DE OLIVEIRA PEDROSO, habilitada em Concurso Público, homologado através do Edital nº 94/2023, publicado no D.O.U. de 08/09/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da exoneração de Veruska Prado Alexandre Weiss, conforme Portaria nº 2388/2025, publicada no D.O.U. de 08/05/2025, código 231121. (Processo nº 23070.066530/2022-14)</p><p>Nº 2.829 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MATHEUS MOREIRA DA SILVA, habilitado em Concurso Público, homologado através do Edital nº 11/2023, publicado no D.O.U. de 06/02/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 692426. (Processo nº 23070.044636/2022-59)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 2.830 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MARIA TERESINHA CAMPOS DE SANTANA, Matrícula nº 1127216/SIAPE, Arquivista, Nível de Classificação E, Padrão 19, lotada no Centro de Informação, Documentação e Arquivo, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.040040/2024-41)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">PORTARIAS DE 27 DE MAIO DE 2025</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.840 - Autorizar o afastamento do País, para estudo ou missão no exterior, a CRISTIANE LOPES SIMAO LEMOS, Matrícula nº 1778303/SIAPE, Professor do Magisterio Superior, lotada no Instituto de Ciências Biológicas, para participar de \"Vivência como professora pesquisadora na Universidade da Califórnia\", na cidade de Berkeley/Estados Unidos, no período de 01/09/2025 a 01/12/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.017283/2025-67)</p><p>Nº 2.841 - Autorizar o afastamento do País a PATRICIA BUENO GODOY, Matrícula nº 1846931/SIAPE, Professor do Magisterio Superior, lotada na Faculdade de Artes Visuais, para realizar estágio Pós-doutoral, em História da Arte, na Universidade de Granada, na cidade de Granada/Espanha, no período de 01/09/2025 a 31/08/2026, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.018642/2025-01)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 2.844 - Art. 1º Reconduzir, pro tempore, RENATO PESSOA VALE, Matrícula nº 1727768/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Curso de Física - Licenciatura do Instituto de Física, FCC.Art. 2º Reconduzir, pro tempore, JEFFERSON ADRIANY RIBEIRO DA CUNHA, Matrícula nº 1680497/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-Coordenador do Curso de Física - Licenciatura do Instituto de Física.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 11/08/2025 até 15/12/2025. (Processo nº 23070.036179/2023-18)</p><p>Nº 2.852 - Art. 1º Designar MARTINA KORELC, Matrícula nº 1543239/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Curso de Filosofia - Bacharelado da Faculdade de Filosofia, FCC.Art. 2º Designar WELLINGTON DAMASCENO DE ALMEIDA, Matrícula nº 2044706/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenador do Curso de Filosofia - Bacharelado da Faculdade de Filosofia. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 16/06/2025. (Processo nº 23070.024372/2025-60)</p><p>Nº 2.855 - Art. 1º Reconduzir GUSTAVO HENRIQUE PETEAN, Matrícula nº 1959859/SIAPE, Professor do Magistério Superior, à função de Coordenador do Curso de Administração da UAE/Ciências Sociais Aplicadas - Campus Goiás, FCC. Art. 2º Reconduzir LUAN VINICIUS BERNARDELLI, Matrícula nº 3325201/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenador do Curso de Administração da UAE/Ciências Sociais Aplicadas - Campus Goiás. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 07/06/2025. (Processo nº 23070.031286/2023-41)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, PEDRO JOÃO DA SILVA BISNETO , para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Filosofia, Classe A, Nível I, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90 e da Lei 12.990/14, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 51, de 27 de janeiro de 2022, publicado no DOU de 14 de fevereiro de 2022, Edital de Homologação de 21/06/2022 publicado no DOU de 22/06/2022, e Edital de Prorrogação Nº 48, publicado no DOU de 20/06/2024, código de vaga 0948284 (aposentadoria de Nestor Reinoldo Mueller, conforme Portaria nº 1.188/IFSP, de 31 de março de 2025, publicada no DOU de 04/04/2025 ).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata LUANA JACQUELINE SANTOS SILVA ANTONIO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da exoneração de Luis Paulo de Souza Pinheiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, ERICA CINDRA DE</p><p>LIMA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento</p><p>Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga nº 0954892;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear DENNISON CARREIRO MONTEIRO, habilitado(a) em Concurso Público de Provas e Títulos para o Centro de Ciências Médicas, Área/Subárea: Neuropsiquiatria/ Psiquiatria, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de 20(vinte) horas semanais, código de vaga 698830. (Processo nº. 23076.012725/2025-51).</p><p>Nº 1.913 - Nomear CIBELE SOARES DA SILVA COSTA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Psicologia, Área/Subárea: Psicologia/ Política Publicas E Direitos Humanos, cuja homologação ocorreu em 19.07.2024, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 855501. (Processo nº. 23076.032342/2025-12).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, PEDRO HENRIQUE DE OLIVEIRA, classificado em 5º Lugar, pela ampla concorrência, para o cargo de Arquiteto e Urbanista, da carreira de Técnico Administrativo em Educação, Classe E - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitado no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, Seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17/05/2022, publicado no D.O.U. de 18/05/2022, retificado parcialmente pelo Edital nº 109, de 18/05/2022, publicado no D.O.U. de 19/05/2022, Seção 3, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, Seção 3, na vaga decorrente da vacância por posse em outro cargo inacumulável de Ana Beatriz Pinto, conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 562, de 09/09/2024, publicada no D.O.U. de 10/09/2024, sob o código 827125.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, JULIANA FERREIRA GOUVEA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga nº 0953154;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ELPIDIO FARNNEY FORTE E SILVA, em vaga decorrente da aposentadoria de Edson José Pereira Amador no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, JUNER MENEZES VIEIRA, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 57 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 161 de 26/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 934100 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Processo nº. 23100.008317/2024-47, resolve:</p><p>Nº 802 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SAMUEL SALVI ROMERO, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 159 de 23/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 934138 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Processo nº. 23100.022474/2024-65, resolve:</p><p>Nº 803 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, FABRICIO MONTE FREITAS, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 56 de 11/03/2025, publicado no DOU de 13/03/2025, homologado através do Edital nº 159 de 23/05/2025, publicado no DOU de 27/05/2025, no código de vaga nº 923885 decorrente da exoneração de Willian Damin.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério Público da União/Secretaria-Geral",
    "texto": "NOMEAR, em caráter efetivo, o candidato habilitado em concurso público no cargo discriminado e na respectiva lotação do Ministério Público da União, conforme Anexo desta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">PAULO ROBERTO SAMPAIO ANCHIETA SANTIAGO</p><p>ANEXO</p><p>MINISTÉRIO PÚBLICO FEDERAL</p><p>I CARGO: TÉCNICO DO MPU/ADMINISTRAÇÃO, NÍVEL MÉDIO, CLASSE: \"A\", PADRÃO: 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLAS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>INSC.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME DO</p><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>CIDADE DE</p><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>10481269</p></td><td rowspan=\"1\" colspan=\"1\"><p>GILMAR ANDRADE*</p></td><td rowspan=\"1\" colspan=\"1\"><p>SC</p></td><td rowspan=\"1\" colspan=\"1\"><p>PR-SC (FLORIANÓPOLIS)</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA - CAMILA DE LUCA CASAGRANDE MELLER- PT/SGP-178, DE 30/09/2024, DOU DE 07/10/2024.</p></td></tr></table><p>* Candidato com deficiência</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 01, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Técnico Judiciário/ Área Administrativa</p><p>ISABELA COSENDEY SIQUEIRA VIEIRA (listagem de candidatos deficientes), em vaga decorrente da aposentadoria da servidora Eleonora Maria Degrazia Giacomini.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário/ Área Administrativa</p><p>EDUARDO REMUSSI PERTILE, em vaga decorrente da aposentadoria do servidor Jarbas Alaor Polenz.</p><p>FABRICIO MILESKI MUNIZ, em vaga decorrente da aposentadoria do servidor Eluir Salvador.</p><p>LAERCIO PINHEIRO FERREIRA, em vaga decorrente da aposentadoria da servidora Denise Nunes Winimko.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário/ Área Administrativa</p><p>DEBORA DE LIMA RAMOS, em vaga decorrente da aposentadoria do servidor Antônio Carlos Legendre Lima.</p><p>MARIA ISABEL BOZZI CORDENONSI, em vaga decorrente da aposentadoria do servidor André Luis Zanchet.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina - Lista Geral da 4ª Região</p><p>SÃO MIGUEL DO OESTE</p><p>Analista Judiciário/ Área Judiciária</p><p>MARIA DA SILVA MAXIMIANO (listagem de candidatos deficientes), em vaga decorrente da aposentadoria da servidora Ângela Maria Martinotto.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, DIONES BERNARDES DOS SANTOS MOTTA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga nº 0948085;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ANDRELINA HELOISA RIBEIRO RABELO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Letras: Português-Libras, Classe A, Nível I, como excedente de lotação, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de10/01/2025, em cumprimento a decisão judicial objeto do Processo Judicial nº 5000168-37.2025.4.03.6137.</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MÁRCIA REGINA DE OLIVEIRA PEDROSO, habilitada em Concurso Público, homologado através do Edital nº 94/2023, publicado no D.O.U. de 08/09/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da exoneração de Veruska Prado Alexandre Weiss, conforme Portaria nº 2388/2025, publicada no D.O.U. de 08/05/2025, código 231121. (Processo nº 23070.066530/2022-14)</p><p>Nº 2.829 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MATHEUS MOREIRA DA SILVA, habilitado em Concurso Público, homologado através do Edital nº 11/2023, publicado no D.O.U. de 06/02/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 692426. (Processo nº 23070.044636/2022-59)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 2.830 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MARIA TERESINHA CAMPOS DE SANTANA, Matrícula nº 1127216/SIAPE, Arquivista, Nível de Classificação E, Padrão 19, lotada no Centro de Informação, Documentação e Arquivo, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.040040/2024-41)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">PORTARIAS DE 27 DE MAIO DE 2025</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.840 - Autorizar o afastamento do País, para estudo ou missão no exterior, a CRISTIANE LOPES SIMAO LEMOS, Matrícula nº 1778303/SIAPE, Professor do Magisterio Superior, lotada no Instituto de Ciências Biológicas, para participar de \"Vivência como professora pesquisadora na Universidade da Califórnia\", na cidade de Berkeley/Estados Unidos, no período de 01/09/2025 a 01/12/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.017283/2025-67)</p><p>Nº 2.841 - Autorizar o afastamento do País a PATRICIA BUENO GODOY, Matrícula nº 1846931/SIAPE, Professor do Magisterio Superior, lotada na Faculdade de Artes Visuais, para realizar estágio Pós-doutoral, em História da Arte, na Universidade de Granada, na cidade de Granada/Espanha, no período de 01/09/2025 a 31/08/2026, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.018642/2025-01)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 2.844 - Art. 1º Reconduzir, pro tempore, RENATO PESSOA VALE, Matrícula nº 1727768/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Curso de Física - Licenciatura do Instituto de Física, FCC.Art. 2º Reconduzir, pro tempore, JEFFERSON ADRIANY RIBEIRO DA CUNHA, Matrícula nº 1680497/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-Coordenador do Curso de Física - Licenciatura do Instituto de Física.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 11/08/2025 até 15/12/2025. (Processo nº 23070.036179/2023-18)</p><p>Nº 2.852 - Art. 1º Designar MARTINA KORELC, Matrícula nº 1543239/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenadora do Curso de Filosofia - Bacharelado da Faculdade de Filosofia, FCC.Art. 2º Designar WELLINGTON DAMASCENO DE ALMEIDA, Matrícula nº 2044706/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenador do Curso de Filosofia - Bacharelado da Faculdade de Filosofia. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 16/06/2025. (Processo nº 23070.024372/2025-60)</p><p>Nº 2.855 - Art. 1º Reconduzir GUSTAVO HENRIQUE PETEAN, Matrícula nº 1959859/SIAPE, Professor do Magistério Superior, à função de Coordenador do Curso de Administração da UAE/Ciências Sociais Aplicadas - Campus Goiás, FCC. Art. 2º Reconduzir LUAN VINICIUS BERNARDELLI, Matrícula nº 3325201/SIAPE, Professor do Magistério Superior, ao encargo de Vice-coordenador do Curso de Administração da UAE/Ciências Sociais Aplicadas - Campus Goiás. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir de 07/06/2025. (Processo nº 23070.031286/2023-41)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, PEDRO JOÃO DA SILVA BISNETO , para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Filosofia, Classe A, Nível I, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90 e da Lei 12.990/14, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 51, de 27 de janeiro de 2022, publicado no DOU de 14 de fevereiro de 2022, Edital de Homologação de 21/06/2022 publicado no DOU de 22/06/2022, e Edital de Prorrogação Nº 48, publicado no DOU de 20/06/2024, código de vaga 0948284 (aposentadoria de Nestor Reinoldo Mueller, conforme Portaria nº 1.188/IFSP, de 31 de março de 2025, publicada no DOU de 04/04/2025 ).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata LUANA JACQUELINE SANTOS SILVA ANTONIO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da exoneração de Luis Paulo de Souza Pinheiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, ERICA CINDRA DE</p><p>LIMA para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico - Atendimento</p><p>Educacional Especializado, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro, sob o código de vaga nº 0954892;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da Lei 8.112/90;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  }
]