[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear JONAS RICARDO BEZERRA VIEIRA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da posse em outro cargo inacumulável de Alessandro Fernandes Iannone.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta dos Processos PROAD n.ºs 17901/2024 e 17910/2024, resolve:</p><p>Nº 180 - Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>ELIANA DO NASCIMENTO COUTINHO, em vaga decorrente da aposentadoria de Luis Roberto da Silva;</p><p>VICTOR HUGO ROCHA SARTO, em vaga decorrente da aposentadoria de Telma Cortado Macedo Azenha.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 17896/2024, resolve:</p><p>Nº 181 - Nomear JOAO VICTOR MEDEIROS DE LUCENA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, Área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da posse em outro cargo inacumulável de Michel Aquino de Souza.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 17872/2024, resolve:</p><p>Nº 182 - Nomear RAYSSA VILELA ALMEIDA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, Área Apoio Especializado, especialidade Engenharia, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Ana Laura Santos de Alencar Laranjeira.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 17924/2024, resolve:</p><p>Nº 183 - Nomear BRUNO RODRIGUES ALVES, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, Área Apoio Especializado, especialidade Engenharia (Elétrica), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Claudio Luiz Gil de Oliveira.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 17936/2024, resolve:</p><p>Nº188 - Nomear NIKOLAS LUKIN, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, Área Apoio Especializado, especialidade Engenharia (Mecânica), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Rosana Kioko Yoem Del Grossi.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 17945/2024, resolve:</p><p>Nº189 - Nomear ANDERSON DE OLIVEIRA DA FONSECA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, Área Apoio Especializado, especialidade Estatística, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Eliane Deon Bueno de Moraes.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 17948/2024, resolve:</p><p>Nº 190 - Nomear BRUNO VILELA ESPERANCA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, Área Apoio Especializado, especialidade Medicina (do Trabalho), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Luiz Fernando de Novaes Lancellotti.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta dos Processos PROAD n.ºs 17917/2024, 17919/2024 e 17923/2024, resolve:</p><p>Nº 191 - Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Medicina, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>ISABELA BULHOES ANDRADE DE HOLANDA, em vaga decorrente da aposentadoria de Marcio Henrique Alarcon de Paula;</p><p>ANA LUIZA FERNANDES DE CARVALHO PONTUAL, em vaga decorrente da aposentadoria de Luiz Ferro Junior;</p><p>LEON PABLO CARTAXO SAMPAIO, em vaga decorrente da aposentadoria de Hilda Helena Benez Vieira da Costa.</p><p class=\"assina\">SAMUEL HUGO LIMA</p><p class=\"identifica\">ATO CPV Nº 198, DE 27 DE AGOSTO DE 2024</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 17941/2024, resolve:</p><p>Nomear ALEX DE ALMEIDA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Engenharia (Segurança do Trabalho), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Claudia Elis Pereira de Araujo.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CAMILLA LUSTOSA DE BRITO, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 3886/2024, publicada no D.O.U. de 12/08/2024, código nº 1000745. (Processo nº 23070.025443/2023-80)</p><p>Nº 4264 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CLARICE CARNEIRO BRAGA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 20, publicado no D.O.U. de 23/06/2022, para provimento do cargo de Nutricionista/Habilitação: Alimentação Coletiva, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 502/2024, publicada no D.O.U. de 27/05/2024, código nº 982808. (Processo nº 23070.009263/2022-70)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no (a) REITORIA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, FÁBIO SOUSA BATALHA, habilitado em Concurso Público, como Ampla Concorrência, conforme, Edital n° 01/2023-TAE, 06 de abril de 2023, publicado no DOU de 10 de abril 2023, Homologação nº08/CC-TAE/CC/REITORIA/IFMA de 16 de outubro de 2023, DOU de 17 de outubro de 2023 e Edital de retificação da homologação n° 9/CC-TAE/REITORIA/IFMA, de 26 de outubro de 2023, publicado no DOU de 27 de outubro de 2023, para exercer o cargo efetivo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO/ÁREA: INFRAESTRUTURA, Classe E, Nível de Capacitação I, Padrão de Vencimento 01 em regime de 40 (quarenta) horas semanais de trabalho , código de vaga nº 0976846. Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA nº 3.957/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designada pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no (a) REITORIA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, INDALÉCIO VALE DE ALMEIDA, habilitado em Concurso Público, como Ampla Concorrência, conforme, Edital n° 01/2023-TAE, 06 de abril de 2023, publicado no DOU de 10 de abril 2023, Homologação nº08/CC-TAE/CC/REITORIA/IFMA de 16 de outubro de 2023, DOU de 17 de outubro de 2023 e Edital de retificação da homologação n° 9/CC-TAE/REITORIA/IFMA, de 26 de outubro de 2023, publicado no DOU de 27 de outubro de 2023, para exercer o cargo efetivo de ENGENHEIRO CIVIL, Classe E, Nível de Capacitação I, Padrão de Vencimento 01 em regime de 40 (quarenta) horas semanais de trabalho , código de vaga nº 0828360, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA nº 3.958/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designada pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS ALCÂNTARA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, ÍTALO BRUNO COSTA SILVA, habilitado em Concurso Público, como Ampla Concorrência, conforme, Edital n° 01/2023-TAE, 06 de abril de 2023, publicado no DOU de 10 de abril 2023, Homologação nº08/CC-TAE/CC/REITORIA/IFMA de 16 de outubro de 2023, DOU de 17 de outubro de 2023 e Edital de retificação da homologação n° 9/CC-TAE/REITORIA/IFMA, de 26 de outubro de 2023, publicado no DOU de 27 de outubro de 2023, para exercer o cargo efetivo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 01 em regime de 40 (quarenta) horas semanais de trabalho, código de vaga nº 0968364, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA nº 3.959/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BARRA DO CORDA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, EZEQUIEL ALVES SALAZAR, habilitado em Concurso Público, como Pretos e Pardos, conforme, Edital de Homologação nº01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: LETRAS/PORTUGUÊS/LIBRAS, em regime de Dedicação Exclusiva, código de vaga nº 0953836, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.960/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS: GRAJAÚ, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, RODRIGO SOARES PEREIRA, habilitado em concurso público, como Ampla Concorrência, conforme, Edital n° 01/2023-TAE, 06 de abril de 2023, publicado no DOU de 10 de abril 2023, Homologação nº08/CC-TAE/CC/REITORIA/IFMA de 16 de outubro de 2023, DOU de 17 de outubro de 2023 e Edital de retificação da homologação n° 9/CC-TAE/REITORIA/IFMA, de 26 de outubro de 2023, publicado no DOU de 27 de outubro de 2023, para exercer o cargo efetivo de PSICÓLOGO, Classe E, Nível de Capacitação I, Padrão de Vencimento 01 em regime de 40 (quarenta) horas semanais de trabalho , código de vaga nº 0984654, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.961/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS GRAJAÚ, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, VALDEMAR JOSÉ DE MORAIS JÚNIOR, habilitado em concurso público, como Ampla Concorrência, conforme, Edital n° 01/2023-TAE, 06 de abril de 2023, publicado no DOU de 10 de abril 2023, Homologação nº 08/CC-TAE/CC/REITORIA/IFMA de 16 de outubro de 2023, DOU de 17 de outubro de 2023 e Edital de retificação da homologação n° 9/CC-TAE/REITORIA/IFMA, de 26 de outubro de 2023, publicado no DOU de 27 de outubro de 2023, para exercer o cargo efetivo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D, Nível de Capacitação I, Padrão de Vencimento 01 em regime de 40 (quarenta) horas semanais de trabalho, código de vaga nº 0677241, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.962/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BURITICUPU, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, JOÃO SANTANA DA SILVA, habilitado em Concurso Público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga nº 0953859, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.963/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS PRESIDENTE DUTRA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, JÚLIA MARIA MUNIZ ANDRADE, habilitada em Concurso Público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: LETRAS/PORTUGUÊS/LIBRAS, em regime de Dedicação Exclusiva, código de vaga nº 0953812, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.964/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS ARAIOSES, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, MARCOS ALEXANDRE SOUSA MARTINS, habilitado em concurso público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga nº 0953820, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.965/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS SÃO RAIMUNDO DAS MANGABEIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, MARIA DA LUZ OLIVEIRA DIAS, habilitada em Concurso Público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: LETRAS/PORTUGUÊS/LIBRAS, em regime de Dedicação Exclusiva, código de vaga nº 0953858, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.966/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS SÃO RAIMUNDO DAS MANGABEIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, TÁSSIA LOPES DO VALE, habilitada em concurso público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: MEDICINA VETERINÁRIA/PRODUÇÃO ANIMAL, em regime de Dedicação Exclusiva, código de vaga nº 0954156, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.967/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010 e Portaria Interministerial nº 61, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS PEDREIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, THIAGO AGUIAR SANTOS, habilitado em concurso público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: ENGENHARIA MECÂNICA/MECÂNICA DAS MÁQUINAS/TRANSFERÊNCIA DE CALOR E MASSA, em regime de Dedicação Exclusiva, código de vaga nº 0953861, Processo: 23249.038749.2024-06.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.971/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designada pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o Ofício nº. 01670/2024/X-COORD/EADM4/PGF/AGU (5021331-92.2024.4.04.7200) constante no Processo nº 23249.038835/2024-19, Considerando o Parecer de Força Executória nº 00993/2024/A-EATE/EADM4/PGF/AGU, resolve:</p><p>Conceder Remoção provisória, sub judice, por motivo de saúde do genitor, ao (à) servidor (a)Glauba Alves do Vale Cestari, Professor de Ensino Básico, Técnico e Tecnológico, do Instituto Federal de Educação, Ciência e Tecnologia do Maranhão - IFMA/Campus São Luís - Centro Histórico, para o Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina - IFSC/Campus Florianópolis, a partir da data da publicação desta Portaria no DOU, garantindo a ela essa situação, por ora, até a sentença.</p><p class=\"assina\">Lucimeire Amorim Castro</p><p class=\"identifica\">PORTARIA Nº 3.978/GAB-REIT/IFMA, DE 29 DE AGOSTO DE 2024</p><p>O(A) PRÓ-REITORA DE ADMINISTRAÇÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designada pela Portaria nº 127 de 14 de janeiro de 2022, no uso de suas atribuições legais; e, Considerando o disposto no Art. 62 da Lei 8.112/90, e a solicitação constante no Processo nº 23249.038294.2024-11, resolve:</p><p>Dispensar o (a) servidor (a) Jose Raimundo Brusaca Filho, Assistente Em Administracao, da Função de Chefe da Divisão de Execução Financeira (FG-04) do (a) Campus São Luís - Monte Castelo, a partir da data de 01.08.2024.</p><p class=\"assina\">Lucimeire Amorim Castro</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro/Pró-Reitoria de Recursos Humanos/Departamento de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, as/os candidatas/os abaixo relacionadas/os, habilitadas/os no Concurso Público para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 01, conforme Lei nº 11.091/2005, com jornada de 40 horas semanais.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eduardo Jose Morais Della Torre</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Iturama/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0967622</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria do MEC nº 999, publicada no DOU de 25/11/2020.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leonardo Souza Faria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Iturama/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0704908</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posse em outro cargo inacumulável, publicada no DOU de 24/05/2022.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Guilherme de Lima Gontijo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0967750</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria do MEC nº 743, publicada no DOU de 21/09/2021.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Éricon Vinícius Macedo de Oliveira</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0967719</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração, publicada no DOU de 27/01/2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gustavo Morais Medeiros</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negros</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0903966</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posse em outro cargo inacumulável, publicada no DOU de 26/07/2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thiago Henrique Oliveira Alves</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0677397</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posse em outro cargo inacumulável, publicada no DOU de 09/08/2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Luis Roberto de Oliveira Filho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0277558</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração, publicada no DOU de 29/01/2024.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo RAFAEL DOS PASSOS CANTERI, habilitado em concurso público, posição 04, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - INFORMÁTICA Nível de Classificação DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus XANXERÊ, código de vaga n°0953472 criado pela Portaria do Ministério da Educação nº 12.772, publicada no D.O.U em 31 de dezembro de 2012.</p><p>Nº 2.427 Nomear em caráter efetivo GLACIELMA DE FÁTIMA DA SILVA, habilitada em concurso público, posição 12, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - DOCENTE - EDUCAÇÃO ESPECIAL Nível de Classificação D I, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus URUPEMA, código nº0953238 vago por motivo de posse em outro cargo público inacumulável, conforme portaria nº N° 2198 de 8 de agosto de 2024.</p><p>Nº 2.428 Nomear em caráter efetivo MARILÉIA DE MELO DA SILVA, habilitada em concurso público, posição 06, instituído pelo Edital nº 09/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 47/2023, publicado no Diário Oficial nº 167, Seção 3, de 31 de Agosto de 2023, no cargo de Analista de Tecnologia da Informação, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus São Miguel do Oeste, código de vaga nº 0976071, vago por motivo de posse em outro cargo público inacumulável, conforme portaria nº 1.830 publicada no DOU em 11/07/2024.</p><p>Nº 2.429 Retificar a Portaria do(a) Reitor(a) N° 2055, de 25 de julho de 2024, publicada no DOU - Edição nr 143 de 26/07/2024.</p><p>Onde se lê:</p><p>\"Autorizar o afastamento do país, com ônus limitado, do servidor ROBSON VIEIRA RODRIGUES, Assistente em Administração, Siape nº 2131401, lotado no Câmpus Tubarão, para participação de Intercâmbio e Missões na Mobilidade Acadêmica para Servidores/Toronto First Steps, em Montreal - Canadá. O afastamento com trânsito incluso será de 05/09/2024 a 10/10/2024. Processo no. 23292.019812/2024-71.\"</p><p>Leia-se:</p><p>\"Autorizar o afastamento do país, com ônus limitado, do servidor ROBSON VIEIRA RODRIGUES, Assistente de administração, Siape nº 2131401, lotado no Câmpus Tubarão, para participação de Intercâmbio e Missões na Mobilidade Acadêmica para Servidores/Toronto First Steps/Canadá em Toronto - Canadá. O afastamento com trânsito incluso será de 07/09/2024 a 06/10/2024. Processo no. 23292.019812/2024-71.\"</p><p>Nº 2.430 Conceder pensão vitalícia, a partir de 24 de Janeiro de 2024, para MIRIAM FONTES NORONHA, matrícula SIAPE 06960821, ex-companheira do servidor aposentado Randolpho de Oliveira Cunha, Siape: 0277738, falecido em 17 de Junho de 2024, ocupante do cargo de Professor, cabendo-lhe a cota parte de 35% calculada de acordo com o Art. 23 da Emenda Constitucional 103/2019 de 13/11/2019, combinado com Artigo 3º, inciso IV da Portaria 4645/2022.</p><p>Nº 2.431 Autorizar o afastamento do país com Ônus Limitado da servidora ANA LUCIA TOMAZELLI, Técnica em Assuntos Educacionais, Siape nº 1810334, lotada no Câmpus Florianóplis, em exercício na Reitoria/Gabinete do Reitor, em regime de teletrabalho no exterior substituindo o afastamento para estudo no exterior. Este afastamento com trânsito incluso é de: 01/09/2024 a 01/09/2027. Processo no. 23292.017990/2024-68.</p><p>Nº 2.432 Autorizar o afastamento do país, com ônus limitado, do servidor FABRÍCIO ROCHA DA SILVA, Docente, Siape nº 1134033, lotado no Câmpus Tubarão, para participação de Intercâmbio e Missões na Mobilidade Acadêmica para Servidores/Toronto First Steps/Canadá em Toronto - Canadá. O afastamento com trânsito incluso será de 05/09/2024 a 07/10/2024. Processo no. 23292.017829/2024-94.</p><p>Nº 2.433 Conceder aposentadoria voluntária com proventos correspondendo a totalidade da remuneração, conforme processo n° 23292.014703/2024-68, ao servidor CARLOS ALBERTO SOUZA, matrícula SIAPE n° 1191244, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, classe D V, nível 01, em regime de trabalho de Dedicação Exclusiva, lotado no Câmpus Itajaí, integrante do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, com fundamento no art. 20, incisos I, II, III e IV, parágrafo 1° e 2°, inciso I da Emenda Constitucional nº 103/2019. Declarar vago o referido cargo.</p><p>Nº 2.434 Autorizar o Afastamento do país da servidora RITA INES PETRYKOWSKI PEIXE, Docente, Siape nº 2196432, lotada no Câmpus Itajaí, com ônus limitado, para participar de Pós-Doutorado no Instituto Universitário de Criatividade e Inovações Educativas (IUCIE), na Universidade de Valência (UV), em Valência/ Espanha, no período de 24/02/2025 a 23/02/2026. Processo no. 23292.012546/2024-56.</p><p>Nº 2.435 Convalidar o afastamento do país, com ônus limitado, do servidor ANJEÉRI LUIZ SADZINSKI, Docente, Siape nº1450124, lotado no Câmpus Jaraguá do Sul, para aperfeiçoamento inicial de pós-doutorado no Instituto Politécnico de Leiria em Leiria - Portugal. O afastamento com trânsito incluso será de 26/08/2024 a 07/02/2025. Processo no. 23292.016188/2024-51.</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  }
]