[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>GUILHERME LEMOS PEREIRA DE PAULA E SILVA, em vaga decorrente da exoneração de Lilian Lemes;</p><p>ANNA BEATRIZ ABDALLA DUTRA SANTANA, em vaga decorrente de posse em outro cargo inacumulável de Bruno Belli Tarasheivices.</p><p class=\"assina\">Desª. ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, KAIO HENRIQUE SOARES, habilitado em Concurso Público regido pelo Edital nº 81/2025, publicado no DOU de 30-06-2025, fls. 47 a 49, Seção 3, homologado por meio do Edital Nº 141/2025, publicado no DOU de 22-12-2025, fls 59, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0934782. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 129- Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, FLAVIO PROTASIO VERAS, habilitado em Concurso Público regido pelo Edital nº 93/2025, publicado no DOU de 30-06-2025, fls. 71 a 73, Seção 3, e Edital Geral 002/2025, publicado no DOU de 30-06-2025, fls. 80 a 82, homologado por meio do Edital Nº 121/2025, publicado no DOU de 05-11-2025, fls. 53, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0305559. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 130 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, ALEXANDRE HENRIQUE DOS REIS PRADO, habilitado em Concurso Público regido pelo Edital nº 80/2025, publicado no DOU de 30-06-2025, fls. 45 a 47, Seção 3, Retificado no DOU de 03-07-2025, fls. 50, Seção 3 e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0934783. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 134 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, CARLOS GILBERTO BEZERRA LIMA, habilitado em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0975100. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 135 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, JOICE ZENTNER DE BRITO, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Arquiteto e Urbanista, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0977522. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 136 -Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, MARINNE CASTILHO SILVA TOTI, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Arquiteto e Urbanista, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0977523. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 137 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, RENAN FONSECA CARDOSO, habilitado em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Economista, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0231600. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 138 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, CATHLEEN BUENO DOMINGUETI, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Engenheiro/Área: Civil, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0828201. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 139 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, KARINE CRISTINA SIQUEIRA CUNHA, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Enfermeiro, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0980483. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 140 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, MAURICIO GUILHERME ALVES DOS REIS, habilitado em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Engenheiro/Área: Mecânica, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0272821. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  }
]