[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, FRANCIELE NUNES DE ALMEIDA, habilitado (a) em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, homologado através da Portaria nº 01/2024, publicada no DOU de 05/01/2024, para exercer o cargo de Assistente em Administração, Classe D, Nível Intermediário, Padrão 01, em regime de 40 horas semanais, reserva de vaga AC, código nº 0963938.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONCALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>GUILHERME LEMOS PEREIRA DE PAULA E SILVA, em vaga decorrente da exoneração de Lilian Lemes;</p><p>ANNA BEATRIZ ABDALLA DUTRA SANTANA, em vaga decorrente de posse em outro cargo inacumulável de Bruno Belli Tarasheivices.</p><p class=\"assina\">Desª. ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, KAIO HENRIQUE SOARES, habilitado em Concurso Público regido pelo Edital nº 81/2025, publicado no DOU de 30-06-2025, fls. 47 a 49, Seção 3, homologado por meio do Edital Nº 141/2025, publicado no DOU de 22-12-2025, fls 59, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0934782. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 129- Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, FLAVIO PROTASIO VERAS, habilitado em Concurso Público regido pelo Edital nº 93/2025, publicado no DOU de 30-06-2025, fls. 71 a 73, Seção 3, e Edital Geral 002/2025, publicado no DOU de 30-06-2025, fls. 80 a 82, homologado por meio do Edital Nº 121/2025, publicado no DOU de 05-11-2025, fls. 53, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0305559. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 130 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, ALEXANDRE HENRIQUE DOS REIS PRADO, habilitado em Concurso Público regido pelo Edital nº 80/2025, publicado no DOU de 30-06-2025, fls. 45 a 47, Seção 3, Retificado no DOU de 03-07-2025, fls. 50, Seção 3 e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0934783. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 134 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, CARLOS GILBERTO BEZERRA LIMA, habilitado em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0975100. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 135 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, JOICE ZENTNER DE BRITO, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Arquiteto e Urbanista, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0977522. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 136 -Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, MARINNE CASTILHO SILVA TOTI, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Arquiteto e Urbanista, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0977523. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 137 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, RENAN FONSECA CARDOSO, habilitado em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Economista, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0231600. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 138 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, CATHLEEN BUENO DOMINGUETI, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Engenheiro/Área: Civil, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0828201. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 139 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, KARINE CRISTINA SIQUEIRA CUNHA, habilitada em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Enfermeiro, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0980483. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 140 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, MAURICIO GUILHERME ALVES DOS REIS, habilitado em Concurso Público regido pelo Edital nº 074/2025, publicado no DOU de 06-06-2025, fls.58 a 60, Seção 3, homologado por meio do Edital Nº 140/2025, publicado no DOU de 22-12-2025, fls. 58 e 59, Seção 3, para o Cargo de Engenheiro/Área: Mecânica, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0272821. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Kyria Santiago do Nascimento, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 151, publicado no DOU de 29/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e do Edital de Homologação nº 189, publicado no DOU de 15/1/2026, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Biologia Celular, em vaga de código nº 707289, decorrente da exoneração a pedido de Gil Riella, em 2/8/2022. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 72 - Nomear Mariana Prandini Fraga Assis, candidata habilitada em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 291, publicado no DOU de 18/8/2022, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e do Edital de Homologação nº 37, publicado no DOU de 16/2/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Direito, em vaga de código nº 312300, decorrente da aposentadoria de Lucas Rocha Furtado, em 24/4/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.003647/2026-58, resolve:</p><p>Nº 76 - Dispensar, a pedido e a partir de 1/2/2026, a servidora Laene Pedro Gama da função de Coordenadora de Atenção Psicossocial do Decanato de Assuntos Comunitários (FG-01).</p><p>Nº 77 - Designar, a partir de 1/2/2026, a servidora Gabriela Cristine Rosa Andrade para exercer a função de Coordenadora de Atenção Psicossocial do Decanato de Assuntos Comunitários (FG-01).</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.003745/2026-95, resolve:</p><p>Nº 78 - Nomear o servidor Renato Alves Borges para exercer a função de Diretor do Parque Científico e Tecnológico da Universidade de Brasília (CD-03), exonerando-o da função que atualmente ocupa.</p><p>Nº 79 - Nomear a servidora Emília de Oliveira Faria para exercer a função de Diretora Adjunta do Parque Científico e Tecnológico da Universidade de Brasília (CD-04), dispensando-a da função que atualmente ocupa.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.004302/2026-11, resolve:</p><p>Nº 80 - Designar o servidor Luciano Soares da Cunha para exercer a função de Coordenador de Eventos, Prospecções e Parcerias do Parque Científico e Tecnológico da Universidade de Brasília (FG-02).</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.123503/2025-36, resolve:</p><p>Nº 81 - Dispensar, a pedido e a partir de 2/2/2026, a servidora Elaine Moreira da função de Chefe do Departamento de Estudos Latino-Americanos do Instituto de Ciências Sociais (FG-02).</p><p>Nº 82 - Designar, a partir de 2/2/2026, o servidor Cristhian Teófilo da Silva para exercer a função de Chefe do Departamento de Estudos Latino-Americanos do Instituto de Ciências Sociais (FG-02), com mandato de 2 (dois) anos.</p><p>Nº 83 - Designar, a partir de 2/2/2026, o servidor Daniel Bin para exercer a atividade não remunerada de Subchefe do Departamento de Estudos Latino-Americanos do Instituto de Ciências Sociais, com mandato de 2 (dois) anos.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.002927/2026-49, resolve:</p><p>Nº 84 - Dispensar, a pedido, o servidor Luis Abraham Cayón Durán da atividade não remunerada de Coordenador de Extensão do Instituto de Ciências Sociais.</p><p>Nº 85 - Designar o servidor Edson Silva de Farias para exercer a atividade não remunerada de Coordenador de Extensão do Instituto de Ciências Sociais.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, tendo em vista o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no DOU de 15 de outubro de 2021, na Lei nº 11.091, de 12 de janeiro de 2005, e demais informações constantes no Processo nº 23106.123729/2025-37, resolve:</p><p>Nº 88 - Art. 1º Ceder o servidor Paulo Anselmo Ziani Suarez, pertencente ao quadro de pessoal da Universidade de Brasília, para ocupar o cargo de Assessor de Assuntos Internacionais (ASSUNI), DAS-06, no âmbito da Administração Direta do Serviço Geológico do Brasil, com base no §1º do art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835 do Ministério da Educação, de 14 de outubro de 2021, conforme o Ofício nº 496/2025/CGA/GAB/SE/SE-MEC; Art. 2º O ônus pela remuneração ou salário é do órgão cedente; Art. 3º O servidor deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021; Art. 4º Torna-se sem efeito o disposto neste Ato caso o servidor não se apresente ao órgão cessionário no prazo de trinta dias e; Art. 5º Este Ato entra em vigor na data da sua publicação.</p><p class=\"assina\">MÁRCIO MUNIZ DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIELA LOPES DOS SANTOS, habilitada em Concurso Público, homologado através do Edital nº 41/2025, publicado no D.O.U. de 23/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Patologia Tropical e Saúde Pública, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 926/2025, publicada no D.O.U. de 29/12/2025, código 935316. (Processo nº 23070.040173/2024-18)</p><p>Nº 362 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARIANA VENAFRE PEREIRA DE SOUZA, habilitada em Concurso Público, homologado através do Edital nº 15/2025, publicado no D.O.U. de 25/02/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na UAE/Ciências Humanas do Campus Goiás, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 926/2025, publicada no D.O.U. de 29/12/2025, código 935318. (Processo nº 23070.035597/2024-61)</p><p>Nº 363 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ADRIANE GUIMARÃES DE SIQUEIRA LEMOS, habilitada em Concurso Público, homologado através do Edital nº 15/2025, publicado no D.O.U. de 25/02/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na UAE/Ciências Humanas do Campus Goiás, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 926/2025, publicada no D.O.U. de 29/12/2025, código 935319. (Processo nº 23070.035597/2024-61)</p><p class=\"assina\">SANDRAMARA MATIAS CHAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, SEM ESPECIALIDADE, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>CHIARA AMORIM SANTOS (74º classificada - 50ª vaga) em vaga decorrente da vacância por posse em outro cargo inacumulável da servidora Tayane Soares Silva, conforme Portaria GP nº 3/2026, publicada no D.O.U. de 08-01-2026, vaga 275 - TRT22, e desistências expressas dos candidatos: Ana Paula Krause, (67ª classificada), Dadiane Cirene Vieira (68ª classificada), Arttur Gesualdo Carneiro de Santana (70º classificado), Thiago Fontanive (71º classificado), Letícia de Azevedo Campos (72ª classificada) e Rebeca Samico Rodrigues Barreto (73ª classificada) e aproveitamento no TRF da 1ª Região da candidata Maísa Melo de Carvalho (69ª classificada) conforme Proad nº 425/2022 (doc. 867 e 871 a 883).</p><p class=\"assina\">Des. TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, nos cargos abaixo indicados das Carreiras de Pesquisa em Ciência e Tecnologia e de Desenvolvimento Tecnológico, para ter exercício no CBPF, deste Ministério, os candidatos abaixo relacionados, habilitados em concurso público, conforme resultado final homologado pela Portaria MCTI nº 698, de 11 de setembro de 2024, publicada no Diário Oficial da União - DOU do dia 16 seguinte:</p><p>Perfil 20: Pesquisador - Classe: Adjunto - Padrão I</p><p>Área de Atuação: Nanofabricação: técnicas avançadas de nanofabricação baseadas em nanolitografia por feixe de elétrons ou litografia ótica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>NICHOLAS FIGUEIREDO PRESTES</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1003487</p></td></tr></table><p>Perfil 2: Tecnologista - Classe: Pleno 2 - Padrão I</p><p>Área de Atuação: Instrumentação científica para Física de altas energias</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FÁBIO MARUJO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004357</p></td></tr></table><p>Art. 3º Os cargos de que trata o art. 2º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, serão reenquadrados nas tabelas de correlação previstas no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pleno 2</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 4º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 5º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 6º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 7º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 8º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 9º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, PAULO WAGNER REIS ARAUJO SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 64351, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 74, de 28 de junho de 2022.</p><p>Art. 2º Determinar a sua lotação na Delegacia em Santarém/PA (DEL.05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  }
]