[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul",
    "texto": "Nomear, em caráter efetivo, para o cargo de Enfermeiro, Nível E1, em regime de trabalho de 40 horas, WELLINTON DE MELO CUBILHA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Naviraí, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 980580, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 859 - Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Nível E1, em regime de trabalho de 40 horas, RICARDO VASCONCELO SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0209090, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no Diário Oficial da União de 31 de março de 2011.</p><p>Nº 860 - Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Nível E1, em regime de trabalho de 40 horas, CARLOS ANDERSON DE OLIVEIRA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0686817, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no Diário Oficial da União de 31 de março de 2011.</p><p>Nº 861 - Art. 1º Nomear, em caráter efetivo, para o cargo de Tecnólogo em Gestão Pública, Nível E1, em regime de trabalho de 40 horas, PAULA GIANICI TEIXEIRA DOS SANTOS HOLZ, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0986653, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 862 - Art. 1º Nomear, em caráter efetivo, para o cargo de Nutricionista, Nível E1, em regime de trabalho de 40 horas, MURILLO PENZE CARDOSO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0982950, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 863 - Art. 1º Nomear, em caráter efetivo, para o cargo de Tecnólogo em Gestão Pública, Nível E1, em regime de trabalho de 40 horas, MARIANNE PAULA GONÇALVES DE ANDRADE, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0986652, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 864 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, PEDRO HENRIQUE GAMARRA NASCIMENTO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968402, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014</p><p>Nº 865° - Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, VILMA BARBOSA DA SILVA ARAÚJO, habilitada em concurso público, homologado por meio do Edital/IFMS nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0842896, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta SGA-MEC/SGP-MGI nº 136, de 4 de julho de 2025, publicada no Diário Oficial da União de 15 de julho de 2025.</p><p>Nº 866 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório - Mecânica, Classe DI, Nível 1, em regime de trabalho de 40 horas, GRAZIELA VIEIRA RIBEIRO, habilitada em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para o Campus Corumbá do Instituto Federal de Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0967064, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.740, de 14 de outubro de 2019, publicada no Diário Oficial da União de 15 de outubro de 2019.</p><p>Nº 867 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Agropecuária, Nível D1, em regime de trabalho de 40 horas, EDDY DA SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0835173 redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014</p><p>Nº 868 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, CALEBE BOCKHORNY RAMOS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Campo Grande, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963469, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 869 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, ANDRE PEREIRA FARIA, habilitado em concurso público na reserva de vagas para pessoas com deficiência, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963449, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1º de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 870 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Agropecuária, Nível D1, em regime de trabalho de 40 horas, DEMENCIANO SELVIM VAREIRO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0835108 redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 871 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Contabilidade, Nível D1, em regime de trabalho de 40 horas, RICARDO CARDOSO DOS SANTOS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0294752, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 460, de 10 de junho de 2022, publicada no Diário Oficial da União de 14 de junho de 2022.</p><p>Nº 872 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, APARECIDO BRUNETTI ARANTE DE SOUZA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963485, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 873 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, JORDANA TEREZA DA COSTA, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Jardim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963474, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 874 - Art. 1º Nomear, em caráter efetivo, para o cargo de Médico/Médico do Trabalho, Nível E1, em regime de trabalho de 20 horas, MIRIAM SAYURI YAMADA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0771749, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 334, de 26 de dezembro de 2019, publicada no Diário Oficial da União de 27 de dezembro de 2019.</p><p>Nº 875 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, GABRIEL HENRIQUE SABINO FREITAS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963452, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 878 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, VALERIA DA SILVA CAVANIA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Dourados, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968398, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 879 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, RODRIGO VALENTIN CORADINI, habilitado em concurso público na reserva de vagas para pessoas com deficiência, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968395, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 880 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, WILAMIS MICAEL DE ARAUJO AVIZ, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968524, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 199, de 1° de abril de 2022, publicada no Diário Oficial da União de 4 de abril de 2025.</p><p>Nº 882 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, JONAS FELIPE MENDONÇA SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Campo Grande, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968103, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 883 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, EMANUELY DOS SANTOS TRINDADE, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968405, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p class=\"assina\">Anderson Martins Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RAFAEL MENDES COELHO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharia Química em vaga decorrente de aposentadoria, publicada no D.O.U. de 16/03/2023, código 0919447, com exercício no Campus JK em Diamantina/MG.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  }
]