[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato SERGIO CARVALHO DE VASCONCELOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da vacância do cargo de Denny da Silva Carlos.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, obedecida a ordem de classificação, a candidata GRAZIELY RODRIGUES GUIMARÃES, para exercer o cargo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", Padrão 1, em vaga decorrente de posse em outro cargo público inacumulável de Jônatas Sena Teodoro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Juiz Federal ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, VALTUIR BARBOSA FELIX, habilitado em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Faculdade de Odontologia (Foufal), código da vaga nº 0715173.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 632, de 20 de Agosto de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.026111/2025-53, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, PEDRO HENRIQUE DA HORA SALES, habilitado em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Faculdade de Odontologia (Foufal), código da vaga nº 0933864.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  }
]