[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo SERGIO DA SILVA KUCERA, habilitado em concurso público, posição 02, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - SISTEMAS TÉRMICOS Nível de Classificação A, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus Xanxerê, código de vaga nº 0947632, vago por POSSE EM OUTRO CARGO INACUMULAVEL conforme Portaria nº 272, publicada no D.O.U. em 31 de janeiro de 2025.</p><p>Nº 3.151 Dispensar a servidora JEANE APARECIDA SILVEIRA, SIAPE nº 1896207, da função de Coordenadora pro tempore do Almoxarifado e Patrimônio do Câmpus Canoinhas - FG2.</p><p>Nº 3.152 Designar a servidora JEANE APARECIDA SILVEIRA, SIAPE nº 1896207, para a função de Coordenadora do Almoxarifado e Patrimônio do Câmpus Canoinhas - FG2.</p><p>Nº 3.153 Dispensar o servidor DANILO DE ARAUJO AZEVEDO SANTOS, SIAPE Nº 3.160071, da função de Coordenador pro tempore da Coordenadoria de Compras do Câmpus Canoinhas - FG1.</p><p>Nº 3.154 Designar o servidor DANILO DE ARAUJO AZEVEDO SANTOS, SIAPE Nº 3.160071, para a função de Coordenador da Coordenadoria de Compras do Câmpus Canoinhas - FG1.</p><p>Nº 3.155 Dispensar a servidora NADJA REGINA SOUSA MAGALHAES, matrícula SIAPE n° 1394206, da função de Coordenadora pro tempore do Núcleo de Acessibilidade Educacional (NAE) do Câmpus Canoinhas - FG1.</p><p>Nº 3.156 Designar a servidora NADJA REGINA SOUSA MAGALHAES, matrícula SIAPE n° 1394206, para a função de Coordenadora do Núcleo de Acessibilidade Educacional (NAE) do Câmpus Canoinhas - FG1.</p><p class=\"assina\">ZIZIMO MOREIRA FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará - Subseção Judiciária de SOBRAL:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ACILINO JOSE DE MOURA NETO, em vaga decorrente da posse de Mariana Pedreira Fernandes em outro cargo público federal inacumulável - provida nos termos da Lei nº 12.990/2014.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, BRUNO CLARKSON MATTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemática e Ecologia do Centro de Ciências Exatas e da Natureza, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023 e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCEN nº. 6, de 16/08/2023, publicado no DOU em 22/08/2023, prorrogado pelo Edital nº. 65/2024, publicado no DOU em 04/07/2024, código de vaga nº. 0260800, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.080915/2025-81).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Rodrigo Mota de Oliveira, habilitado(a) em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, prazo de validade estendido por meio da portaria nº 277, publicada no DOU de 04/04/2022 e prorrogado pela portaria nº 854, publicada no DOU de 25/08/2023, para exercer o cargo de Farmacêutico-Bioquímico, Classe E, Nível Superior, Padrão 01, em regime de 40 horas semanais, AC, na vaga de código nº 0291027.</p><p>A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p><p class=\"identifica\">PORTARIA Nº 1.001, DE 21 DE AGOSTO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA, no uso de suas atribuições legais e estatutárias, e para dar cumprimento ao Mandado de Segurança nº 1000460-71.2025.4.01.9330, resolve:</p><p>Art. 1º Declarar nulidade da Portaria nº 164, de 31 de outubro de 2023, publicada no Diário Oficial da União de 03 de novembro de 2023, reintegrando imediatamente o servidor ANDRE LUIS BOTELHO DORIA, matrícula SIAPE nº 1138765, ao quadro de servidores da Universidade Federal do Recôncavo da Bahia.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 11.778/2008, vago em decorrência de posse em outro cargo inacumulável de Luan Silva Mulher, considerando a desistência expressa do candidato classificado em 57º lugar.</p><p>CLASSIFICAÇÃO NOME</p><p>58º VINICIUS COSTA VALENCA E SILVA</p><p>Nº 333 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 7.872/1989 e transformado em Técnico Judiciário pela Lei nº 9.421/1996, vago em decorrência de posse em outro cargo inacumulável de Leone da Silva Amarante, considerando a desistência expressa dos candidatos classificados em 59º e 61º lugares, e que o candidato classificado em 60º lugar foi nomeado em vaga reservada a pessoa com deficiência.</p><p>CLASSIFICAÇÃO NOME</p><p>62º KEILA EMANUELLE CARVALHO E SILVA MENDES</p><p class=\"assina\">Desª. ALZENIR BOLLESI DE PLÁ LOEFFLER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul",
    "texto": "Nomear, em caráter efetivo, para o cargo de Enfermeiro, Nível E1, em regime de trabalho de 40 horas, WELLINTON DE MELO CUBILHA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Naviraí, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 980580, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 859 - Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Nível E1, em regime de trabalho de 40 horas, RICARDO VASCONCELO SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0209090, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no Diário Oficial da União de 31 de março de 2011.</p><p>Nº 860 - Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Nível E1, em regime de trabalho de 40 horas, CARLOS ANDERSON DE OLIVEIRA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0686817, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no Diário Oficial da União de 31 de março de 2011.</p><p>Nº 861 - Art. 1º Nomear, em caráter efetivo, para o cargo de Tecnólogo em Gestão Pública, Nível E1, em regime de trabalho de 40 horas, PAULA GIANICI TEIXEIRA DOS SANTOS HOLZ, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0986653, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 862 - Art. 1º Nomear, em caráter efetivo, para o cargo de Nutricionista, Nível E1, em regime de trabalho de 40 horas, MURILLO PENZE CARDOSO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0982950, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 863 - Art. 1º Nomear, em caráter efetivo, para o cargo de Tecnólogo em Gestão Pública, Nível E1, em regime de trabalho de 40 horas, MARIANNE PAULA GONÇALVES DE ANDRADE, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0986652, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 864 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, PEDRO HENRIQUE GAMARRA NASCIMENTO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968402, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014</p><p>Nº 865° - Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, VILMA BARBOSA DA SILVA ARAÚJO, habilitada em concurso público, homologado por meio do Edital/IFMS nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0842896, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta SGA-MEC/SGP-MGI nº 136, de 4 de julho de 2025, publicada no Diário Oficial da União de 15 de julho de 2025.</p><p>Nº 866 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório - Mecânica, Classe DI, Nível 1, em regime de trabalho de 40 horas, GRAZIELA VIEIRA RIBEIRO, habilitada em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para o Campus Corumbá do Instituto Federal de Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0967064, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.740, de 14 de outubro de 2019, publicada no Diário Oficial da União de 15 de outubro de 2019.</p><p>Nº 867 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Agropecuária, Nível D1, em regime de trabalho de 40 horas, EDDY DA SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0835173 redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014</p><p>Nº 868 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, CALEBE BOCKHORNY RAMOS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Campo Grande, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963469, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 869 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, ANDRE PEREIRA FARIA, habilitado em concurso público na reserva de vagas para pessoas com deficiência, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963449, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1º de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 870 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Agropecuária, Nível D1, em regime de trabalho de 40 horas, DEMENCIANO SELVIM VAREIRO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0835108 redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 871 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Contabilidade, Nível D1, em regime de trabalho de 40 horas, RICARDO CARDOSO DOS SANTOS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0294752, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 460, de 10 de junho de 2022, publicada no Diário Oficial da União de 14 de junho de 2022.</p><p>Nº 872 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, APARECIDO BRUNETTI ARANTE DE SOUZA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963485, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 873 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, JORDANA TEREZA DA COSTA, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Jardim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963474, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 874 - Art. 1º Nomear, em caráter efetivo, para o cargo de Médico/Médico do Trabalho, Nível E1, em regime de trabalho de 20 horas, MIRIAM SAYURI YAMADA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0771749, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 334, de 26 de dezembro de 2019, publicada no Diário Oficial da União de 27 de dezembro de 2019.</p><p>Nº 875 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, GABRIEL HENRIQUE SABINO FREITAS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963452, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 878 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, VALERIA DA SILVA CAVANIA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Dourados, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968398, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 879 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, RODRIGO VALENTIN CORADINI, habilitado em concurso público na reserva de vagas para pessoas com deficiência, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968395, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 880 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, WILAMIS MICAEL DE ARAUJO AVIZ, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968524, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 199, de 1° de abril de 2022, publicada no Diário Oficial da União de 4 de abril de 2025.</p><p>Nº 882 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, JONAS FELIPE MENDONÇA SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Campo Grande, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968103, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 883 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, EMANUELY DOS SANTOS TRINDADE, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968405, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p class=\"assina\">Anderson Martins Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RAFAEL MENDES COELHO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharia Química em vaga decorrente de aposentadoria, publicada no D.O.U. de 16/03/2023, código 0919447, com exercício no Campus JK em Diamantina/MG.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato SERGIO CARVALHO DE VASCONCELOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da vacância do cargo de Denny da Silva Carlos.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, obedecida a ordem de classificação, a candidata GRAZIELY RODRIGUES GUIMARÃES, para exercer o cargo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", Padrão 1, em vaga decorrente de posse em outro cargo público inacumulável de Jônatas Sena Teodoro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Juiz Federal ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, VALTUIR BARBOSA FELIX, habilitado em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Faculdade de Odontologia (Foufal), código da vaga nº 0715173.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 632, de 20 de Agosto de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.026111/2025-53, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, PEDRO HENRIQUE DA HORA SALES, habilitado em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Faculdade de Odontologia (Foufal), código da vaga nº 0933864.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear em caráter efetivo SERGIO DA SILVA KUCERA, habilitado em concurso público, posição 02, instituído pelo Edital nº 08/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 50/2023, publicado no Diário Oficial nº 216, Seção 3, de 13 de novembro de 2023, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - SISTEMAS TÉRMICOS Nível de Classificação A, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus Xanxerê, código de vaga nº 0947632, vago por POSSE EM OUTRO CARGO INACUMULAVEL conforme Portaria nº 272, publicada no D.O.U. em 31 de janeiro de 2025.</p><p>Nº 3.151 Dispensar a servidora JEANE APARECIDA SILVEIRA, SIAPE nº 1896207, da função de Coordenadora pro tempore do Almoxarifado e Patrimônio do Câmpus Canoinhas - FG2.</p><p>Nº 3.152 Designar a servidora JEANE APARECIDA SILVEIRA, SIAPE nº 1896207, para a função de Coordenadora do Almoxarifado e Patrimônio do Câmpus Canoinhas - FG2.</p><p>Nº 3.153 Dispensar o servidor DANILO DE ARAUJO AZEVEDO SANTOS, SIAPE Nº 3.160071, da função de Coordenador pro tempore da Coordenadoria de Compras do Câmpus Canoinhas - FG1.</p><p>Nº 3.154 Designar o servidor DANILO DE ARAUJO AZEVEDO SANTOS, SIAPE Nº 3.160071, para a função de Coordenador da Coordenadoria de Compras do Câmpus Canoinhas - FG1.</p><p>Nº 3.155 Dispensar a servidora NADJA REGINA SOUSA MAGALHAES, matrícula SIAPE n° 1394206, da função de Coordenadora pro tempore do Núcleo de Acessibilidade Educacional (NAE) do Câmpus Canoinhas - FG1.</p><p>Nº 3.156 Designar a servidora NADJA REGINA SOUSA MAGALHAES, matrícula SIAPE n° 1394206, para a função de Coordenadora do Núcleo de Acessibilidade Educacional (NAE) do Câmpus Canoinhas - FG1.</p><p class=\"assina\">ZIZIMO MOREIRA FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará - Subseção Judiciária de SOBRAL:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ACILINO JOSE DE MOURA NETO, em vaga decorrente da posse de Mariana Pedreira Fernandes em outro cargo público federal inacumulável - provida nos termos da Lei nº 12.990/2014.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, BRUNO CLARKSON MATTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemática e Ecologia do Centro de Ciências Exatas e da Natureza, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023 e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCEN nº. 6, de 16/08/2023, publicado no DOU em 22/08/2023, prorrogado pelo Edital nº. 65/2024, publicado no DOU em 04/07/2024, código de vaga nº. 0260800, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.080915/2025-81).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Rodrigo Mota de Oliveira, habilitado(a) em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, prazo de validade estendido por meio da portaria nº 277, publicada no DOU de 04/04/2022 e prorrogado pela portaria nº 854, publicada no DOU de 25/08/2023, para exercer o cargo de Farmacêutico-Bioquímico, Classe E, Nível Superior, Padrão 01, em regime de 40 horas semanais, AC, na vaga de código nº 0291027.</p><p>A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p><p class=\"identifica\">PORTARIA Nº 1.001, DE 21 DE AGOSTO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA, no uso de suas atribuições legais e estatutárias, e para dar cumprimento ao Mandado de Segurança nº 1000460-71.2025.4.01.9330, resolve:</p><p>Art. 1º Declarar nulidade da Portaria nº 164, de 31 de outubro de 2023, publicada no Diário Oficial da União de 03 de novembro de 2023, reintegrando imediatamente o servidor ANDRE LUIS BOTELHO DORIA, matrícula SIAPE nº 1138765, ao quadro de servidores da Universidade Federal do Recôncavo da Bahia.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 11.778/2008, vago em decorrência de posse em outro cargo inacumulável de Luan Silva Mulher, considerando a desistência expressa do candidato classificado em 57º lugar.</p><p>CLASSIFICAÇÃO NOME</p><p>58º VINICIUS COSTA VALENCA E SILVA</p><p>Nº 333 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 7.872/1989 e transformado em Técnico Judiciário pela Lei nº 9.421/1996, vago em decorrência de posse em outro cargo inacumulável de Leone da Silva Amarante, considerando a desistência expressa dos candidatos classificados em 59º e 61º lugares, e que o candidato classificado em 60º lugar foi nomeado em vaga reservada a pessoa com deficiência.</p><p>CLASSIFICAÇÃO NOME</p><p>62º KEILA EMANUELLE CARVALHO E SILVA MENDES</p><p class=\"assina\">Desª. ALZENIR BOLLESI DE PLÁ LOEFFLER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul",
    "texto": "Nomear, em caráter efetivo, para o cargo de Enfermeiro, Nível E1, em regime de trabalho de 40 horas, WELLINTON DE MELO CUBILHA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Naviraí, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 980580, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 859 - Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Nível E1, em regime de trabalho de 40 horas, RICARDO VASCONCELO SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0209090, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no Diário Oficial da União de 31 de março de 2011.</p><p>Nº 860 - Art. 1º Nomear, em caráter efetivo, para o cargo de Analista de Tecnologia da Informação, Nível E1, em regime de trabalho de 40 horas, CARLOS ANDERSON DE OLIVEIRA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0686817, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 329, de 28 de março de 2011, publicada no Diário Oficial da União de 31 de março de 2011.</p><p>Nº 861 - Art. 1º Nomear, em caráter efetivo, para o cargo de Tecnólogo em Gestão Pública, Nível E1, em regime de trabalho de 40 horas, PAULA GIANICI TEIXEIRA DOS SANTOS HOLZ, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0986653, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 862 - Art. 1º Nomear, em caráter efetivo, para o cargo de Nutricionista, Nível E1, em regime de trabalho de 40 horas, MURILLO PENZE CARDOSO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0982950, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 863 - Art. 1º Nomear, em caráter efetivo, para o cargo de Tecnólogo em Gestão Pública, Nível E1, em regime de trabalho de 40 horas, MARIANNE PAULA GONÇALVES DE ANDRADE, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0986652, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 864 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, PEDRO HENRIQUE GAMARRA NASCIMENTO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968402, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014</p><p>Nº 865° - Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, VILMA BARBOSA DA SILVA ARAÚJO, habilitada em concurso público, homologado por meio do Edital/IFMS nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Coxim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0842896, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta SGA-MEC/SGP-MGI nº 136, de 4 de julho de 2025, publicada no Diário Oficial da União de 15 de julho de 2025.</p><p>Nº 866 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório - Mecânica, Classe DI, Nível 1, em regime de trabalho de 40 horas, GRAZIELA VIEIRA RIBEIRO, habilitada em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para o Campus Corumbá do Instituto Federal de Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0967064, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.740, de 14 de outubro de 2019, publicada no Diário Oficial da União de 15 de outubro de 2019.</p><p>Nº 867 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Agropecuária, Nível D1, em regime de trabalho de 40 horas, EDDY DA SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0835173 redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014</p><p>Nº 868 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, CALEBE BOCKHORNY RAMOS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Campo Grande, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963469, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 869 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, ANDRE PEREIRA FARIA, habilitado em concurso público na reserva de vagas para pessoas com deficiência, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963449, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1º de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 870 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Agropecuária, Nível D1, em regime de trabalho de 40 horas, DEMENCIANO SELVIM VAREIRO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Nova Andradina, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0835108 redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 871 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico em Contabilidade, Nível D1, em regime de trabalho de 40 horas, RICARDO CARDOSO DOS SANTOS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0294752, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 460, de 10 de junho de 2022, publicada no Diário Oficial da União de 14 de junho de 2022.</p><p>Nº 872 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, APARECIDO BRUNETTI ARANTE DE SOUZA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Três Lagoas, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963485, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 873 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, JORDANA TEREZA DA COSTA, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Jardim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963474, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 874 - Art. 1º Nomear, em caráter efetivo, para o cargo de Médico/Médico do Trabalho, Nível E1, em regime de trabalho de 20 horas, MIRIAM SAYURI YAMADA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0771749, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 334, de 26 de dezembro de 2019, publicada no Diário Oficial da União de 27 de dezembro de 2019.</p><p>Nº 875 - Art. 1º Nomear, em caráter efetivo, para o cargo de Assistente em Administração, Nível D1, em regime de trabalho de 40 horas, GABRIEL HENRIQUE SABINO FREITAS, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0963452, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 878 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, VALERIA DA SILVA CAVANIA, habilitada em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Dourados, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968398, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 879 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, RODRIGO VALENTIN CORADINI, habilitado em concurso público na reserva de vagas para pessoas com deficiência, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968395, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p>Nº 880 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, WILAMIS MICAEL DE ARAUJO AVIZ, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968524, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 199, de 1° de abril de 2022, publicada no Diário Oficial da União de 4 de abril de 2025.</p><p>Nº 882 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, JONAS FELIPE MENDONÇA SILVA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para o Campus Campo Grande, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968103, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 84, de 1° de fevereiro de 2013, publicada no Diário Oficial da União de 4 de fevereiro de 2013.</p><p>Nº 883 - Art. 1º Nomear, em caráter efetivo, para o cargo de Técnico de Tecnologia da Informação, Nível D1, em regime de trabalho de 40 horas, EMANUELY DOS SANTOS TRINDADE, habilitada em concurso público na reserva de vagas aos candidatos negros, homologado por meio do Edital/IFMS nº 019.19/2025 - CCP - IFMS, publicado no Diário Oficial da União de 11 de agosto de 2025, para a Reitoria, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0968405, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 249, de 18 de março de 2014, publicada no Diário Oficial da União de 19 de março de 2014, retificada em 11 de abril de 2014.</p><p class=\"assina\">Anderson Martins Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RAFAEL MENDES COELHO, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharia Química em vaga decorrente de aposentadoria, publicada no D.O.U. de 16/03/2023, código 0919447, com exercício no Campus JK em Diamantina/MG.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato SERGIO CARVALHO DE VASCONCELOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da vacância do cargo de Denny da Silva Carlos.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, obedecida a ordem de classificação, a candidata GRAZIELY RODRIGUES GUIMARÃES, para exercer o cargo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", Padrão 1, em vaga decorrente de posse em outro cargo público inacumulável de Jônatas Sena Teodoro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Juiz Federal ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, VALTUIR BARBOSA FELIX, habilitado em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Faculdade de Odontologia (Foufal), código da vaga nº 0715173.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 632, de 20 de Agosto de 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.026111/2025-53, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, PEDRO HENRIQUE DA HORA SALES, habilitado em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 13/11/2023, para o cargo de Professor do Magistério Superior, classe A, nível 01, 20 horas semanais de trabalho, com lotação na Faculdade de Odontologia (Foufal), código da vaga nº 0933864.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  }
]