[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio Grande do Norte - Subseção Judiciária de PAU DOS FERROS:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. RODRIGO MARCELINO DA SILVA, em vaga decorrente da aposentadoria de João Maria de Souza Maciel no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 386/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 26/06/2025 e publicado em 27/06/2025 - provida nos termos da Lei nº 12.990/2014.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p><p class=\"cargo\">Presidente</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) LUCAS MIGUEL HALLMANN, aprovado(a) em 6º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área INFORMÁTICA GERAL, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 954229.</p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JÚLIO XANDRO HECK</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCAS JOSE DE AZEVEDO SILVA, habilitado em Concurso Público, homologado através do Edital nº 80/2025, publicado no D.O.U. de 22/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de Maria Goretti Queiroz, conforme Portaria nº 7124/2024, publicada no D.O.U. de 30/12/2024, código 230161. (Processo nº 23070.013316/2025-08)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 4.908 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, KARINNA MENDANHA SOARES, como Professor Substituto, Mestre, aprovada conforme Edital nº 51/2025, publicado no D.O.U. de 18/07/2025, em regime de 40 (quarenta) horas semanais, para prestar serviços no Instituto de Física, área: Física Geral com ênfase em Física Teórica ou Física Experimental, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.034578/2025-06)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC Nº 4.04 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 4.909 - Autorizar o afastamento do País, para estudo ou missão no exterior, a EDUARDO RAMIREZ ASQUIERI, Matrícula nº 2127661/SIAPE, Professor do Magistério Superior, lotado na Faculdade de Farmácia, para participar como Membro do Comitê de Pares Avaliadores do curso de Engenharia de Alimentos da Universidade Nacional de Assunção, SISTEMA ARCUSUL, na cidade de Asunción/Paraguay, no período de 25/08/2025 a 29/08/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.042444/2025-51)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">PORTARIAS DE 25 DE AGOSTO DE 2025</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista as disposições do inciso IV, do art. 16 e Parágrafo único, da Lei nº 5.540, de 28/11/68, com a redação dada pela Lei nº 9.192, de 21/12/95, e do art. 1º, § 5º e art. 5º, do Decreto nº 1.916, de 23/05/96, resolve:</p><p>Nº 4.919 - Nomear, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, THAISA ANDERS CARVALHO SOUZA, Matrícula Nº 4.599441/SIAPE, Professor do Magistério Superior, para exercer o cargo de Diretora da Faculdade de Nutrição, CD-3, por um mandato de quatro anos, a partir da data da posse. (Processo nº 23070.018299/2025-97)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.922 - Art. 1º Dispensar ALESSANDRA DE SOUZA NASCIMENTO DE OLIVEIRA, Matrícula nº 2622502/SIAPE, Assistente em Administração, da função de Coordenadora Administrativa da Escola de Engenharia Elétrica, Mecânica e de Computação, FG-1.Art. 2º Designar DULCILENE PEREIRA DE OLIVEIRA GARCIA, Matrícula nº 301741/SIAPE, Técnico em Assuntos Educacionais, para exercer a função de Coordenadora Administrativa da Escola de Engenharia Elétrica, Mecânica e de Computação, FG-1.Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 01/09/2025. (Processo nº 23070.022273/2022-09)</p><p>Nº 4.926 - Art. 1º Dispensar ELIAS MAGALHAES DA SILVA, Matrícula nº 1127028/SIAPE, Vigilante, do encargo de Secretário Adjunto da Secretaria de Promoção da Segurança e Direitos Humanos, designado através da Portaria nº 1753 de 11/05/2022. Art. 2º Designar GUILHERME OLIVEIRA SANTOS, Matrícula nº 2339270/SIAPE, Assistente em Administração, para exercer o encargo de Substituto do Secretário da Secretaria de Promoção da Segurança e Direitos Humanos, CD-3, nos afastamentos, impedimentos legais ou regulamentares do titular e na vacância do cargo. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.042126/2025-90)</p><p>Nº 4.930 - Art. 1º Dispensar HEITOR DE ANDRADE RODRIGUES, Matrícula nº 1992545/SIAPE, Professor do Magistério Superior, da função de Coordenador do Curso de Educação Física - Bacharelado da Faculdade de Educação Física e Dança, FCC.Art. 2º Designar LENIN TOMAZETT GARCIA, Matrícula nº 1257582/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Curso de Educação Física - Bacharelado da Faculdade de Educação Física e Dança, FCC, por um mandato de dois anos. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 01/09/2025. (Processo nº 23070.035820/2024-70)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]