[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a).o candidato FERNANDO CESAR YAMAMOTO, classificado em 3º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo d e Técnico Judiciário, Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável do servidor Juarez de Oliveira, publicada pela Portaria n. 440, de 19 de novembro de 2024, no DOU n. 227, em 26 de novembro de 2024, considerando o contido na Resolução TRE/PR n. 948, de 10 de junho de 2025, publicada no Diário de Justiça Eletrônico do TRE/PR em 12 de junho de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025;</p><p>b).o candidato MATEUS DE OLIVEIRA GONCALVES , classificado em 4º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável da servidora Letícia de Cassia Santin, publicada pela Portaria n. 122, de 10 de abril de 2025, no DOU n. 76, em 23 de abril de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025;</p><p>c).o candidato WILLIANS FERREIRA DA SILVA , classificado em 1º lugar (na lista prevista pelo item 5.2 do Edital n. 1/2024) no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei º n. 8.868, de 14 de abril de 1994, vago em decorrência de exoneração do servidor Evandro Lovato Krzyzanovski, publicada pela Portaria n. 49, de 05 de fevereiro de 2024, no DOU n. 27, em 07 de fevereiro de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025;</p><p>d).o candidato DIEGO MAMPRIM BORGES, classificado em 5º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de exoneração do servidor Eduardo de Oliveira Vasconcelos, publicada pela Portaria n. 483, de 29 de outubro de 2021, no DOU n. 210, em 09 de novembro de 2021, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025;</p><p>e).o candidato LEONARDO MARCEL FELIX ROCHA, classificado em 6º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável do servidor Eduardo Quinalha, publicada pela Portaria n. 123, de 08 de abril de 2025, no DOU n. 76, em 23 de abril de 2025, considerando o contido na Resolução TRE/PR n. 948, de 10 de junho de 2025, publicada no Diário de Justiça Eletrônico do TRE/PR em 12 de junho de 2025, de enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025.</p><p>Art. 2º Os candidatos, ora nomeados, terão o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n. 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe A, Assistente, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vanessa Ingrid da Costa Cardoso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 09/2025, publicado no DOU nº 48 de 12.03.2025, Seção 3, páginas 82 a 86</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 25/2025, publicado no DOU nº 91 de 16.05.2025, Seção 3, página 57</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Sociais Aplicadas - ICSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Contabilidade Geral e Contabilidade Aplicada ao Setor Público</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 32</p></td><td rowspan=\"1\" colspan=\"1\"><p>935201</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  }
]