[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a).a candidata ETIENNE DE MORAIS TEIXEIRA, classificada em 1º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, 18 de dezembro de 1987, vago em decorrência de aposentadoria da servidora Silvana Silva de Paula, publicada na Portaria n. 330, de 07 de agosto de 2023, no DOU n. 156, em 16 de agosto de 2023, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>b).a candidata STEPHANY DE PAULA STAMATO, classificada em 2º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de aposentadoria da servidora Denise Maria Kruger, publicada na Portaria n. 357, de 31 de agosto de 2023, no DOU n. 196, em 16 de outubro de 2023, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>c).o candidato MATHEUS HENRIQUE CHRISOSTOMO ROSSI, classificado em 3º lugar, no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência de aposentadoria do servidor Edson Renato Muniz, publicada na Portaria n. 84, de 28 de fevereiro de 2024, no DOU n. 42, em 1º de março de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>d).o candidato GILCEU BARBOSA E SILVA JUNIOR, classificado em 1º lugar (na lista prevista no item 5.1 do Edital n. 1/2024) no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência de aposentadoria da servidora Ivanilda da Silva, publicada na Portaria n. 224, de 15 de maio de 2024, no DOU n. 124, em 1º de julho de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>e).o candidato DIEGO DA SILVA OLIVEIRA, classificado em 4º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de aposentadoria da servidora Zildaniz Furlanetto Gomes Rattmann, publicada na Portaria n. 291, de 26 de julho de 2024, no DOU n. 149, em 05 de agosto de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>f).a candidata MARIA EDUARDA GONÇALVES DO NASCIMENTO, classificada em 5º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência de posse em outro cargo público inacumulável da servidora Rita Angélica Oliveira Bonfim, publicada na Portaria n. 86, de 18 de março de 2025, no DOU n. 56, em 24 de março de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE n.º 236/2025;</p><p>Art. 2º Os candidatos, ora nomeados, terão o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n.º 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei n.º 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º Os candidatos ora nomeados terão o prazo de 03 (três) dias úteis, contados da publicação desta Portaria no Diário Oficial da União, para formalizar a escolha pelo local de lotação, a respeitar a classificação geral no concurso e as localidades ofertadas pelo Tribunal. Caso os candidatos não apresentem sua escolha no prazo referido serão lotados conforme critério da Administração, nos locais não escolhidos por outros candidatos.</p><p>Art. 4º Por força de decisão judicial, reserva-se uma vaga do cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal.</p><p>Art. 5º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato RENATO SOARES BASTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Paula Peris Caixeta Mattei.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, SIDNEY HENRIQUE DALE CRODE, para o cargo de Professor EBTT, Classe A, Nível I, no(na) SEÇÃO DE ENSINO - CAMPUS AVANÇADO BARRACÃO, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 946030.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear efetivo do(a) interessado(a) JULIO CESAR DEMARCHI.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842, com base no aproveitamento da lista de candidatos aprovados fornecida pelo IFC.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.977/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011436/2025-54, resolve:</p><p>Retificar a Portaria Nº 7849/IFPR, de 16 de julho de 2025, publicada no DOU dia 17/07/2025, Seção 2, página 19 que trata de Nomear efetivo do(a) interessado(a) LUIZ ALBERTO DE MORAES.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, LUIZ ALBERTO DE MORAES, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Telêmaco Borba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 836557.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, LUIZ ALBERTO DE MORAES SALCEDO, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Telêmaco Borba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 836557.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.980/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012952/2025-04, resolve:</p><p>Dispensar o servidor TIAGO LUIZ MODA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1338923, SIAPECAD nº 02101045, lotado no(a) Campus Palmas, da função de Coordenador, FG - 01, do(a) Coordenadoria do NAPNE do Campus Palmas. Efeitos a partir de 21 de julho de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.998/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012955/2025-30, resolve:</p><p>Designar o servidor ANTONIO SOARES JUNIOR DA SILVA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3212995, SIAPECAD nº 02353374, lotado no(a) Campus Palmas, para exercer a função de Coordenador, FG - 01, do(a) Coordenadoria do NAPNE do Campus Palmas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]