[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOSÉ ANTÔNIO BEZERRA DE OLIVEIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de GILVANEIDE FERREIRA DE OLIVEIRA, por meio da Portaria GR/UFRPE nº 798/2024, de 19/07/2024, publicada no DOU de 22/07/2024, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297397, tipo de vaga: AC. Lotação no(a) Departamento de Educação.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) EUGÊNIA ADAMY BASSO, aprovado(a) em 8º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área Letras: PORTUGUÊS/INGLÊS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Veranópolis, código de vaga: 843480. </p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União</p><p class=\"assina\">LUCAS CORADINI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, CLEBERSON SOUZA DA SILVA, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Departamento de Química do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da vacância de Luciane Fernandes de Goes Bazetti, publicada no DOU de 02/06/2025, seção 2, página 65, código de vaga nº 850282.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o candidato habilitado em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações dadas pela Lei nº 15.141/2025, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Assistente A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNO DE CASTRO AMONI</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 32/2024, publicado no DOU nº 145, de 30.07.2024, Seção 3, páginas 60 a 64, retificado no DOU nº 149, de 05.08.2024, página 91, no DOU nº 159, de 19.08.2024, página 84 e no DOU nº 184, de 23.09.2024, página 80</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 57/2024, publicado no DOU nº 239, de 12.12.2024, Seção 3, página 107</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Engenharias e Desenvolvimento Sustentável - IEDS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química Aplicada à Engenharia</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 28.</p></td><td rowspan=\"1\" colspan=\"1\"><p>935197</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o candidato habilitado em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações dadas pela Lei nº 15.141/2025, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Assistente A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ MILTON FERREIRA JÚNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Nº 02, de 02/02/2024, DOU nº 25, de 05/02/2024, Seção 3, págs. 89 a 91.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Nº 15, de 29/04/2024, DOU nº 85, de 03/05/2024, Seção 3, pág. 71.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Exatas e da Natureza - ICEN</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química Geral e Inorgânica</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 30</p></td><td rowspan=\"1\" colspan=\"1\"><p>935199</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato PEDRO HENRIQUE MARIANO BARROS DE ALCANTARA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Mayanna de Araújo Santiago.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Superior Tribunal de Justiça, obedecida a ordem de classificação, o candidato FRED ULISSES MARANHÃO, para exercer o cargo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas de Informação, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da aposentadoria do servidor Alberto Vale de Paula.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Pará",
    "texto": "NOMEAR os candidatos habilitados em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 33, de 27/05/2025, publicado no DOU, em 28/05/2025, para exercerem, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações:</p><p>I- MATHEUS MARINHO MOURA, em vaga decorrente da aposentadoria do servidor Antonio Celso Costa de Souza, conforme Portaria TRE-PA nº 21.277/2022, publicada no DOU, em 01/07/2022, e Portaria TRE/PA nº 21.820/2023, publicada no DOU, em 27/01/2023;</p><p>II- THALLISON DOS SANTOS SILVA, em vaga decorrente da aposentadoria do servidor Osmar Castilho da Costa, conforme Portaria TRE-PA nº 22.153/2023, publicada no DOU, em 19/05/2023; e</p><p>III- REGINALDO BARBOSA DE SOUZA, em vaga destinada a Pessoa Negra, decorrente da redistribuição do cargo ocupado pelo servidor Alexandre da Silva Santos, com cargo vago originário do TRT 1ª Região, redistribuído ao TRE/TO, por meio da Portaria SGP/TRT1 nº 1.201/2024, publicada no DOU, em 02/12/2024, conforme Portaria TRE-PA nº 23.621/2025, publicada no DOU, em 05/02/2025.</p><p>Art. 2º NOMEAR o candidato MARCO ANTONIO VALINO LIMA, habilitado em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 33, de 27/05/2025, publicado no DOU, em 28/05/2025, para exercer, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE EM PROGRAMAÇÃO DE SISTEMAS, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações, em vaga decorrente da aposentadoria da servidora Glayce Maria Silva de Carvalho, conforme Portaria TRE-PA nº 23.644/2025, publicada no DOU, em 17/02/2025, e Portaria TRE/PA nº 23.678/2025, publicada no DOU, em 10/03/2025.</p><p>Art. 3º NOMEAR o candidato AUGUSTO CEZAR SOUZA DIAS habilitado em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 38, de 01/07/2025, publicado no DOU, em 02/07/2025, para exercer, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE EM CONTABILIDADE, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações, em vaga decorrente da aposentadoria do servidor Walber Joaquim dos Remédios, conforme Portaria TRE-PA nº 23.571/2025, publicada no DOU, em 21/01/2025, e Portaria TRE/PA nº 23.712/2025, publicada no DOU, em 10/03/2025.</p><p>Art. 4º NOMEAR os candidatos habilitados em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 38, de 01/07/2025, publicado no DOU, em 02/07/2025, para exercerem, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações:</p><p>I- GLAUBER FELIPE LIMA MONTEIRO, em vaga decorrente da readaptação da servidora Lísia Regina Franco Dias, conforme Portaria TRE-PA nº 22.587/2023, publicada no DOU, em 13/11/2023, e Portaria TRE/PA nº 22.622/2023, publicada no DOU, em 20/11/2023;</p><p>II- ANTONIO BRUNO ROLIM CALDAS SABOIA, em vaga decorrente da vacância do cargo ocupado pelo servidor Bruno Silva Costa, conforme Portaria TRE-PA nº 23.104/2024, publicada no DOU, em 18/06/2024; e</p><p>III- WILLEN ANDREY DA SILVA COSTA, em vaga destinada a Pessoa Negra, decorrente da redistribuição do cargo ocupado pela servidora Fernanda Farias Pordeus Coelho Cavalcanti, com cargo vago originário do TRT13, redistribuído ao TRT6, conforme Portaria TRE-PA nº 23.383/2024, publicada no DOU, em 14/10/2024.</p><p>Art. 5º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOSÉ MARIA TEIXEIRA DO ROSÁRIO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a).a candidata ETIENNE DE MORAIS TEIXEIRA, classificada em 1º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, 18 de dezembro de 1987, vago em decorrência de aposentadoria da servidora Silvana Silva de Paula, publicada na Portaria n. 330, de 07 de agosto de 2023, no DOU n. 156, em 16 de agosto de 2023, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>b).a candidata STEPHANY DE PAULA STAMATO, classificada em 2º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de aposentadoria da servidora Denise Maria Kruger, publicada na Portaria n. 357, de 31 de agosto de 2023, no DOU n. 196, em 16 de outubro de 2023, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>c).o candidato MATHEUS HENRIQUE CHRISOSTOMO ROSSI, classificado em 3º lugar, no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência de aposentadoria do servidor Edson Renato Muniz, publicada na Portaria n. 84, de 28 de fevereiro de 2024, no DOU n. 42, em 1º de março de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>d).o candidato GILCEU BARBOSA E SILVA JUNIOR, classificado em 1º lugar (na lista prevista no item 5.1 do Edital n. 1/2024) no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência de aposentadoria da servidora Ivanilda da Silva, publicada na Portaria n. 224, de 15 de maio de 2024, no DOU n. 124, em 1º de julho de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>e).o candidato DIEGO DA SILVA OLIVEIRA, classificado em 4º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de aposentadoria da servidora Zildaniz Furlanetto Gomes Rattmann, publicada na Portaria n. 291, de 26 de julho de 2024, no DOU n. 149, em 05 de agosto de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>f).a candidata MARIA EDUARDA GONÇALVES DO NASCIMENTO, classificada em 5º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência de posse em outro cargo público inacumulável da servidora Rita Angélica Oliveira Bonfim, publicada na Portaria n. 86, de 18 de março de 2025, no DOU n. 56, em 24 de março de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE n.º 236/2025;</p><p>Art. 2º Os candidatos, ora nomeados, terão o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n.º 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei n.º 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º Os candidatos ora nomeados terão o prazo de 03 (três) dias úteis, contados da publicação desta Portaria no Diário Oficial da União, para formalizar a escolha pelo local de lotação, a respeitar a classificação geral no concurso e as localidades ofertadas pelo Tribunal. Caso os candidatos não apresentem sua escolha no prazo referido serão lotados conforme critério da Administração, nos locais não escolhidos por outros candidatos.</p><p>Art. 4º Por força de decisão judicial, reserva-se uma vaga do cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal.</p><p>Art. 5º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato RENATO SOARES BASTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Paula Peris Caixeta Mattei.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, SIDNEY HENRIQUE DALE CRODE, para o cargo de Professor EBTT, Classe A, Nível I, no(na) SEÇÃO DE ENSINO - CAMPUS AVANÇADO BARRACÃO, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 946030.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear efetivo do(a) interessado(a) JULIO CESAR DEMARCHI.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842, com base no aproveitamento da lista de candidatos aprovados fornecida pelo IFC.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.977/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011436/2025-54, resolve:</p><p>Retificar a Portaria Nº 7849/IFPR, de 16 de julho de 2025, publicada no DOU dia 17/07/2025, Seção 2, página 19 que trata de Nomear efetivo do(a) interessado(a) LUIZ ALBERTO DE MORAES.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, LUIZ ALBERTO DE MORAES, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Telêmaco Borba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 836557.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, LUIZ ALBERTO DE MORAES SALCEDO, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Telêmaco Borba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 836557.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.980/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012952/2025-04, resolve:</p><p>Dispensar o servidor TIAGO LUIZ MODA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1338923, SIAPECAD nº 02101045, lotado no(a) Campus Palmas, da função de Coordenador, FG - 01, do(a) Coordenadoria do NAPNE do Campus Palmas. Efeitos a partir de 21 de julho de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.998/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012955/2025-30, resolve:</p><p>Designar o servidor ANTONIO SOARES JUNIOR DA SILVA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3212995, SIAPECAD nº 02353374, lotado no(a) Campus Palmas, para exercer a função de Coordenador, FG - 01, do(a) Coordenadoria do NAPNE do Campus Palmas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a).o candidato FERNANDO CESAR YAMAMOTO, classificado em 3º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo d e Técnico Judiciário, Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável do servidor Juarez de Oliveira, publicada pela Portaria n. 440, de 19 de novembro de 2024, no DOU n. 227, em 26 de novembro de 2024, considerando o contido na Resolução TRE/PR n. 948, de 10 de junho de 2025, publicada no Diário de Justiça Eletrônico do TRE/PR em 12 de junho de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025;</p><p>b).o candidato MATEUS DE OLIVEIRA GONCALVES , classificado em 4º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável da servidora Letícia de Cassia Santin, publicada pela Portaria n. 122, de 10 de abril de 2025, no DOU n. 76, em 23 de abril de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025;</p><p>c).o candidato WILLIANS FERREIRA DA SILVA , classificado em 1º lugar (na lista prevista pelo item 5.2 do Edital n. 1/2024) no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei º n. 8.868, de 14 de abril de 1994, vago em decorrência de exoneração do servidor Evandro Lovato Krzyzanovski, publicada pela Portaria n. 49, de 05 de fevereiro de 2024, no DOU n. 27, em 07 de fevereiro de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025;</p><p>d).o candidato DIEGO MAMPRIM BORGES, classificado em 5º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de exoneração do servidor Eduardo de Oliveira Vasconcelos, publicada pela Portaria n. 483, de 29 de outubro de 2021, no DOU n. 210, em 09 de novembro de 2021, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025;</p><p>e).o candidato LEONARDO MARCEL FELIX ROCHA, classificado em 6º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável do servidor Eduardo Quinalha, publicada pela Portaria n. 123, de 08 de abril de 2025, no DOU n. 76, em 23 de abril de 2025, considerando o contido na Resolução TRE/PR n. 948, de 10 de junho de 2025, publicada no Diário de Justiça Eletrônico do TRE/PR em 12 de junho de 2025, de enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025.</p><p>Art. 2º Os candidatos, ora nomeados, terão o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n. 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe A, Assistente, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vanessa Ingrid da Costa Cardoso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 09/2025, publicado no DOU nº 48 de 12.03.2025, Seção 3, páginas 82 a 86</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 25/2025, publicado no DOU nº 91 de 16.05.2025, Seção 3, página 57</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Sociais Aplicadas - ICSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Contabilidade Geral e Contabilidade Aplicada ao Setor Público</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 32</p></td><td rowspan=\"1\" colspan=\"1\"><p>935201</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CAROLINA MOCELIN GOMES PIRES, habilitada em concurso público de provas e títulos, homologado em 26/06/2025, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Engenharia Mecânica: Termodinâmica, Mecânica dos Fluidos e Transferência de Calor, para o Departamento de Engenharia Mecânica do Setor de Tecnologia, na vaga de código nº 262582.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Engenharia Mecânica.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ALÍCIA GABRIELI LOBATO NOVAIS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amapá, em cargo vago decorrente da aposentadoria de Saulo Carneiro Ribeiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe A, Assistente, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CRISTINA MANDAU OCUNI CÁ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 33/2024, publicado no DOU nº 184, de 23.09.2024, Seção 3, páginas 75 a 79</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 60/2024, publicado no DOU nº 247, de 24.12.2024, Seção 3, página 104</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Humanidades- IH</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogia - Educação Infantil</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 29</p></td><td rowspan=\"1\" colspan=\"1\"><p>935198</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear JULIANA AZEVEDO HAMOY, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 180 de 14/07/2025, publicado no Diário Oficial da União em 15/07/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252956.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, JESSICA KLÖCKNER KNORST, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Clínica Odontológica (ênfase em Dentística/Cariologia), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0293915, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 087264/2025-79)</p><p>Nº 1.501-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, FILIPE COLOMBO VITALI, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Endodontia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580133, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 087282/2025-51)</p><p>Nº 1.502-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, GUILHERME PAULETTO, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificado em 2º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Endodontia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580524, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 087288/2025-28)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, o candidato, CARLOS VINÍCIUS VENTURA, habilitado em concurso público para exercer o cargo de Auditor-Fiscal da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0656499.</p><p>Art. 2º Estabelecer sua lotação e exercício na Alfândega da Receita Federal do Brasil em Foz do Iguaçu (ALF/FOZ).</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de São Paulo/Presidência",
    "texto": "NOMEAR, por concurso, em estágio probatório, para os cargos relacionados abaixo:</p><p>Cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90</p><p>Cassio Jose Silva de Oliveira, 1ª colocação, na vaga n. 158, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Vera Lucia Sampaio Goes Costa, 2ª colocação, na vaga n 159, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Marcelo de Oliveira Filho, 3ª colocação, na vaga n. 160, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Ana Paula Angelin, 4ª colocação, na vaga n. 161, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Antonio Jonathas Pimentel Neves, 5ª colocação, na vaga n. 162, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Amanda Cespede Proetti, 6ª colocação, na vaga n. 577, criada pela Lei n. 6082/1974, decorrente da redistribuição de Rodrigo Leite São José em 20/05/2024, nos termos da Portaria TRE-SP n. 151/2024, publicada no DOU n. 96, de 20/05/2024, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral de Minas Gerais, cuja vacância decorreu da aposentadoria de Patricia Bellini Azevedo, conforme Portaria TRE-MG n. 42/2018, publicada no DOU n. 219, de 14/11/2018, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Talita Salles Claudino, 7ª colocação, na vaga n. 566, criada pela Lei n. 10842/2004, decorrente da redistribuição de Thiago de Araújo Vieira em 21/03/2023, nos termos da Portaria TRE-SP n. 69/2023, publicada no DOU n. 55, de 21/03/2023, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Piauí, cuja vacância decorreu da aposentadoria de Maria de Lourdes Rabelo Falcetta, conforme Portaria TRE-RS n. 131/2019, publicada no DOU n. 118, de 21/06/2019, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Suzana Cavalcanti de Albuquerque Souza, 9ª colocação, na vaga n. 66, criada pela Lei n. 6082/1974, decorrente de aposentadoria de Rui Oliveira Silva em 06/02/2023, nos termos da Portaria TRE-SP n. 25/2023, publicada no DOU n. 26, de 06/02/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Jessica Vizzicatto de Oliveira, 10ª colocação, na vaga n. 86, criada pela Lei n. 6082/1974, decorrente de falecimento de Ricardo Duarte da Silva em 23/12/2021, nos termos da Portaria TRE-SP n. 16/2022, publicada no DOU n. 13, de 19/01/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Rafaela Schilling Vellinho, 11ª colocação, na vaga n. 160, criada pela Lei n. 10842/2004, decorrente de falecimento de Vivian Ariane Berton de Azevedo em 29/12/2021, nos termos da Portaria TRE-SP n. 19/2022, publicada no DOU n. 13, de 19/01/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Rodrigo Fabiano Coppi, 12ª colocação, na vaga n. 542, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Erika Silva Vilela em 27/01/2022, nos termos da Portaria TRE-SP n. 51/2022, publicada no DOU n. 31, de 14/02/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Reginaldo Jose de Araujo Junior, 14ª colocação, na vaga n. 74, criada pela Lei n. 10842/2004, decorrente de falecimento de Cid Rodrigues de Araújo em 25/01/2022, nos termos da Portaria TRE-SP n. 70/2022, publicada no DOU n. 40, de 25/02/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Igor Dias dos Santos, 15ª colocação, na vaga n. 150, criada pela Lei n. 7354/1985, decorrente de aposentadoria de Sidney Nunciarone em 30/03/2022, nos termos da Portaria TRE-SP n. 64/2022, publicada no DOU n. 61, de 30/03/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Aldair da Luz, 16ª colocação, na vaga n. 58. criada pela Lei n. 6082/1974, decorrente de aposentadoria de Alceu Bianchini em 01/04/2022, nos termos da Portaria TRE-SP n. 71/2022, publicada no DOU n. 63, de 01/04/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Ingrid Charinho Almeida, 17ª colocação, na vaga n. 214, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Clarice Gomes da Silva em 08/04/2022, nos termos da Portaria TRE-SP n. 85/2022, publicada no DOU n. 68, de 08/04/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Thamiris Koch Aguiar de Almeida, 18ª colocação, na vaga n. 52, criada pela Lei n. 6082/1974, decorrente de falecimento de Edison Hideoshi Izumi em 31/05/2022, nos termos da Portaria TRE-SP n. 166/2022, publicada no DOU n. 122, de 30/06/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Luane Calille Vicente Costa, 19ª colocação, na vaga n. 126, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Aécio Ibiapina Matos em 26/08/2022, nos termos da Portaria TRE-SP n. 239/2022, publicada no DOU n. 176, de 15/09/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Adriana Amaral Guindalini, 20ª colocação, na vaga n. 174, criada pela Lei n. 7645/1987, decorrente de aposentadoria de Sebastião Balduino de Medeiros em 03/10/2022, nos termos da Portaria TRE-SP n. 183/2022, publicada no DOU n. 188, de 03/10/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Jose Pereira de Queiroz, 21ª colocação, na vaga n. 9, criada pela Lei n. 13.150/2015, decorrente de falecimento de Eduardo Satoru Okazaki em 11/09/2022, nos termos da Portaria TRE-SP n. 275/2022, publicada no DOU n. 190, de 05/10/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Tathiana Capeto dos Santos, 22ª colocação, na vaga n. 211, criada pela Lei n. 7645/1987, decorrente de posse em outro cargo inacumulável de Rafael Alves Gravena em 11/10/2022, nos termos da Portaria TRE-SP n. 310/2022, publicada no DOU n. 207, de 01/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Leandro da Silva Godoy, 23ª colocação, na vaga n. 178, criada pela Lei n. 8868/1994, decorrente de falecimento de Edson Luiz Tognini em 25/10/2022, nos termos da Portaria TRE-SP n. 328/2022, publicada no DOU n. 215, de 16/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Wellington da Silva, 24ª colocação, na vaga n. 293, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Gilberto de Souza Maciel da Silva em 29/11/2022, nos termos da Portaria TRE-SP n. 202/2022, publicada no DOU n. 224, de 29/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Joao Henrique de Oliveira Miranda, 26ª colocação, na vaga n. 362, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Maria Candida Oliveira do Val em 11/12/2022, nos termos da Portaria TRE-SP n. 345/2022, publicada no DOU n. 232, de 12/12/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Alba Alice Scarpelini Cosentino Grandinetti, 27ª colocação, na vaga n. 126, criada pela Lei n. 7354/1985, decorrente de aposentadoria de Jorge Manoel Nunes Branco em 14/12/2022, nos termos da Portaria TRE-SP n. 297/2022, publicada no DOU n. 234, de 14/12/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Andre Souza de Lira, 29ª colocação, na vaga n. 89, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Thiago Henrique Augusto em 14/12/2022, nos termos da Portaria TRE-SP n. 6/2023, publicada no DOU n. 19, de 26/01/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Bruno de Lucia, 30ª colocação, na vaga n. 79, criada pela Lei n. 10842/2004, decorrente de falecimento de Alexandre Pontual Oliveira em 03/12/2022, nos termos da Portaria TRE-SP n. 15/2023, publicada no DOU n. 13, de 18/01/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90, e art. 14 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Luiz Phillipe Nunes Pires, 1ª colocação, na vaga n. 549, criada pela Lei n. 10842/2004, decorrente da redistribuição de Lucas Tavares Takada em 17/12/2021, nos termos da Portaria TRE-SP n. 316/2021, publicada no DOU n. 237, de 17/12/2021, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Ceará, cuja vacância decorreu da aposentadoria de Evanilde Gomes de Albuquerque Henriksson, conforme Ato TRE-CE n. 9/2019, publicada no DOU n. 124, de 01/07/2019, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Giovanni Manasses Mello dos Santos, 2ª colocação, na vaga n. 82, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Pedro Paulo da Silva em 22/05/2024, nos termos da Portaria TRE-SP n. 162/2024, publicada no DOU n. 107, de 06/06/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Ivanilton Lisboa da Silva, 3ª colocação, na vaga n. 1, criada pela Lei n. 6082/1974, decorrente de exoneração de Leandro do Bonfim Gozzo em 23/05/2024, nos termos da Portaria TRE-SP n. 163/2024, publicada no DOU n. 108, de 07/06/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Ariane Santana dos Santos, 4ª colocação, na vaga n. 565, criada pela Lei n. 6082/1974, decorrente da redistribuição de Nicolle Barbalho Simonetti de Queiroz Soares Castro em 19/12/2023, nos termos da Portaria TRE-SP n. 354/2023, publicada no DOU n. 240, de 19/12/2023, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Rio Grande do Norte, cuja vacância decorreu de posse em outro cargo inacumulável de Thiago Henrique Ferreira Garcia, conforme Portaria TRE-RN n. 21/2023, publicada no DOU n. 19, de 26/01/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Talisson Martins Rodrigues Silva, 5ª colocação, na vaga n. 74, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Fredy Souza Campos em 16/12/2022, nos termos da Portaria TRE-SP n. 7/2023, publicada no DOU n. 25, de 03/02/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Ricardo Alves da Silva, 6ª colocação, na vaga n. 157, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de Dayane Ellen Vidal Pimenta Weber Costa em 16/12/2022, nos termos da Portaria TRE-SP n. 8/2023, publicada no DOU n. 25, de 03/02/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Oscar Jose Anastacio Santanna, 7ª colocação, na vaga n. 5, criada pela Lei n. 6082/1974, decorrente da readaptação de Elizaldo Verissimo da Silva em 25/11/2022, nos termos da Portaria TRE-SP n. 295/2022, publicada no DOU n. 222, de 25/11/2022, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Rafaela Cristina Oliveira de Almeida, 8ª colocação, na vaga n. 8, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Livia Maria Carrara em 25/03/2024, nos termos da Portaria TRE-SP n. 107/2024, publicada no DOU n. 69, de 10/04/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10, art. 5º, § 2º, da Lei n. 8.112/90, e art. 10 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Sidinei Rogerio de Castro Melo, 1ª colocação, na vaga n. 303, criada pela Lei n. 8868/1984, decorrente de posse em outro cargo inacumulável de Guilherme Miguel de Mendonça Tibiriçá em 19/06/2024, nos termos da Portaria TRE-SP n. 189/2024, publicada no DOU n. 123, de 28/06/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Renato Franco Torciano, 2ª colocação, na vaga n. 316, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Laura Assagra Rodrigues Barbosa Pimenta em 13/09/2024, nos termos da Portaria TRE-SP n. 285/2024, publicada no DOU n. 188, de 27/09/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Gessica Targa de Souza, 3ª colocação, na vaga n. 40, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de João Enrique Portella Domingues em 30/10/2024, nos termos da Portaria TRE-SP n. 327/2024, publicada no DOU n. 220, de 13/11/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Douglas Fernandes da Silva, 5ª colocação, na vaga n. 112, criada pela Lei n. 6082/1974, decorrente de exoneração de Vithor Lucas em 30/09/2024, nos termos da Portaria TRE-SP n. 302/2024, publicada no DOU n. 195, de 08/10/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90, e art. 22 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>João Roberio Alves de Sa Filho, 1ª colocação, na vaga n. 108, criada pela Lei n. 6082/1974, decorrente de exoneração de Giovanna Gonçalves Lordeiro em 15/01/2025, nos termos da Portaria TRE-SP n. 28/2024, publicada no DOU n. 24, de 04/02/2025, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Art. 2º TORNAR SEM EFEITO, por desistência temporária, a nomeação de Danilo Scorzoni Re, publicada na Portaria TRE/SP n. 151/2025, DOU n. 119, de 27/06/2025, para ocupar o cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade Programação de Sistemas.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOSÉ ANTONIO ENCINAS MANFRÉ</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato FELIPE NERY ENRICH MONTEIRO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Paulo Gonçalves Mota.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o candidato habilitado em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações dadas pela Lei nº 15.141/2025, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Assistente A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIEGO DA CONCEIÇÃO PIEDADE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 16/2024 de 22.05.2024, DOU nº 100 de 24.05.2024, Seção 03, Páginas 67 a 69. Retificado no DOU Nº 106 de 05.06.2024, Seção 3, Página 62.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 47/2024 de 10.10.2024, DOU nº 199 de 14.10.2024, Seção 03, Página 79.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Sociais Aplicadas - ICSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fundamentos, Formação e Trabalho Profissional no Serviço Social</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 31</p></td><td rowspan=\"1\" colspan=\"1\"><p>935200</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório - Mecânica, Classe DI, Nível 1, em regime de trabalho de 40 horas, MATHEUS PEREIRA PIMENTA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para o Campus Corumbá do Instituto Federal de Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0967064, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.740, de 14 de outubro de 2019, publicada no Diário Oficial da União de 15 de outubro de 2019.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, obedecida a ordem de classificação, o candidato TAILON DA SILVA GALVÃO, para exercer o cargo de Técnico Judiciário, Área Apoio Especializado, Especialidade Desenvolvimento de Sistemas de Informação, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da exoneração do servidor Cássio Alves de Oliveira.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Juiz Federal ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PEDRO HENRIQUE MARTINS BARCELLOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>18º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Halisson da Silva Pimentel</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, nos cargos abaixo indicados da Carreira de Desenvolvimento Tecnológico, para ter exercício no Laboratório Nacional de Astrofísica - LNA, deste Ministério, os candidatos abaixo relacionados, habilitados em concurso público, conforme resultado final homologado pela Portaria MCTI nº 70, de 28 de janeiro de 2025, publicada no Diário Oficial da União - DOU do dia 29 subsequente:</p><p>Perfil 1: Tecnologista Júnior I (TEC-001)</p><p>Especialidade: Desenvolvimento e Arquitetura de Software</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>VILIAM DIAS DE OLIVEIRA JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0645581</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr></table><p>Perfil 3: Tecnologista Júnior I (TEC-003)</p><p>Especialidade: Desenvolvimento de Projetos Mecânicos com foco em Instrumentação Científica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>NICOLAS PINHEIRO RAMOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>0422497</p></td></tr></table><p>Perfil 4: Tecnologista Júnior I (TEC-004)</p><p>Especialidade: Desenvolvimento de Projetos e Coordenação de Fabricação Mecânica com foco em Instrumentação Científica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>JULIO CESAR FERREIRA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004316</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DANILO ABILIO CORREA GONÇALVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004317</p></td></tr></table><p>Perfil 5: Tecnologista Júnior I (TEC-005)</p><p>Especialidade: Sistemas de Controle com foco em Eletrônica, Automação e Programação de Instrumentação Científica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>HENRIQUE TANNUS DE MOURA CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004318</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL MARIO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004319</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DENIS VARISE BERNARDES</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004320</p></td></tr></table><p>Perfil 6: Tecnologista Júnior I (TEC-006)</p><p>Especialidade: Desenvolvimento e Integração de Instrumentação Científica e Planejamento e Execução de Atividades em Laboratórios de Pesquisa e Desenvolvimento Tecnológico</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>TARCIO DE ALMEIDA VIEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004321</p></td></tr></table><p>Art. 2º Os cargos de que tratam o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, serão reenquadrados nas tabelas de correlação previstas no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Júnior</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MAIRA FERNANDES ALENCAR, habilitado(a) em concurso público de provas e títulos, homologado em 15.04.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciência e Gestão da Informação - Ciência da Informação, para o Departamento de Ciência e Gestão da Informação do Setor de Ciências Sociais Aplicadas, na vaga de código nº 264549.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciência da Informação.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>VICTOR EMMANUEL DO COUTO ROBERTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Diogo Almeida de Abrantes</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, JONATAS DUTRA SALLABERRY, habilitado(a) em concurso público de provas e títulos, homologado em 11.06.2025, para o cargo de Professor na carreira de Magistério do Ensino Básico, Técnico e Tecnológico, classe A, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Contabilidade Empresarial, Contabilidade Pública e Gestão Financeira, para o Curso de Tecnologia em Gestão da Qualidade do Setor de Educação Profissional e Tecnológica, na vaga de código nº 266395.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato SEDRICK PEREIRA DE LIMA JÚNIOR, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Nayara Benevenuto Lanna.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ANA LUIZA TAVARES BRUINJE, habilitada em concurso público de provas e títulos, homologado em 26/06/2025, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, classe A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Serviço Social, para o Curso de Bacharelado em Serviço Social, do Setor Litoral, na vaga de código nº 305056.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOSÉ ANTÔNIO BEZERRA DE OLIVEIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de GILVANEIDE FERREIRA DE OLIVEIRA, por meio da Portaria GR/UFRPE nº 798/2024, de 19/07/2024, publicada no DOU de 22/07/2024, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297397, tipo de vaga: AC. Lotação no(a) Departamento de Educação.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) EUGÊNIA ADAMY BASSO, aprovado(a) em 8º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área Letras: PORTUGUÊS/INGLÊS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Veranópolis, código de vaga: 843480. </p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União</p><p class=\"assina\">LUCAS CORADINI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, CLEBERSON SOUZA DA SILVA, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Departamento de Química do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da vacância de Luciane Fernandes de Goes Bazetti, publicada no DOU de 02/06/2025, seção 2, página 65, código de vaga nº 850282.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o candidato habilitado em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações dadas pela Lei nº 15.141/2025, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Assistente A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNO DE CASTRO AMONI</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 32/2024, publicado no DOU nº 145, de 30.07.2024, Seção 3, páginas 60 a 64, retificado no DOU nº 149, de 05.08.2024, página 91, no DOU nº 159, de 19.08.2024, página 84 e no DOU nº 184, de 23.09.2024, página 80</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 57/2024, publicado no DOU nº 239, de 12.12.2024, Seção 3, página 107</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Engenharias e Desenvolvimento Sustentável - IEDS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química Aplicada à Engenharia</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 28.</p></td><td rowspan=\"1\" colspan=\"1\"><p>935197</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o candidato habilitado em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações dadas pela Lei nº 15.141/2025, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Assistente A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ MILTON FERREIRA JÚNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Nº 02, de 02/02/2024, DOU nº 25, de 05/02/2024, Seção 3, págs. 89 a 91.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Nº 15, de 29/04/2024, DOU nº 85, de 03/05/2024, Seção 3, pág. 71.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Exatas e da Natureza - ICEN</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química Geral e Inorgânica</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 30</p></td><td rowspan=\"1\" colspan=\"1\"><p>935199</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato PEDRO HENRIQUE MARIANO BARROS DE ALCANTARA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Mayanna de Araújo Santiago.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Superior Tribunal de Justiça, obedecida a ordem de classificação, o candidato FRED ULISSES MARANHÃO, para exercer o cargo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas de Informação, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da aposentadoria do servidor Alberto Vale de Paula.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Pará",
    "texto": "NOMEAR os candidatos habilitados em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 33, de 27/05/2025, publicado no DOU, em 28/05/2025, para exercerem, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações:</p><p>I- MATHEUS MARINHO MOURA, em vaga decorrente da aposentadoria do servidor Antonio Celso Costa de Souza, conforme Portaria TRE-PA nº 21.277/2022, publicada no DOU, em 01/07/2022, e Portaria TRE/PA nº 21.820/2023, publicada no DOU, em 27/01/2023;</p><p>II- THALLISON DOS SANTOS SILVA, em vaga decorrente da aposentadoria do servidor Osmar Castilho da Costa, conforme Portaria TRE-PA nº 22.153/2023, publicada no DOU, em 19/05/2023; e</p><p>III- REGINALDO BARBOSA DE SOUZA, em vaga destinada a Pessoa Negra, decorrente da redistribuição do cargo ocupado pelo servidor Alexandre da Silva Santos, com cargo vago originário do TRT 1ª Região, redistribuído ao TRE/TO, por meio da Portaria SGP/TRT1 nº 1.201/2024, publicada no DOU, em 02/12/2024, conforme Portaria TRE-PA nº 23.621/2025, publicada no DOU, em 05/02/2025.</p><p>Art. 2º NOMEAR o candidato MARCO ANTONIO VALINO LIMA, habilitado em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 33, de 27/05/2025, publicado no DOU, em 28/05/2025, para exercer, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE EM PROGRAMAÇÃO DE SISTEMAS, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações, em vaga decorrente da aposentadoria da servidora Glayce Maria Silva de Carvalho, conforme Portaria TRE-PA nº 23.644/2025, publicada no DOU, em 17/02/2025, e Portaria TRE/PA nº 23.678/2025, publicada no DOU, em 10/03/2025.</p><p>Art. 3º NOMEAR o candidato AUGUSTO CEZAR SOUZA DIAS habilitado em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 38, de 01/07/2025, publicado no DOU, em 02/07/2025, para exercer, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE EM CONTABILIDADE, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações, em vaga decorrente da aposentadoria do servidor Walber Joaquim dos Remédios, conforme Portaria TRE-PA nº 23.571/2025, publicada no DOU, em 21/01/2025, e Portaria TRE/PA nº 23.712/2025, publicada no DOU, em 10/03/2025.</p><p>Art. 4º NOMEAR os candidatos habilitados em Concurso Público Nacional Unificado da Justiça Eleitoral de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e Promoção de Eventos - Cebraspe, para provimento de cargos deste Tribunal, cujo resultado foi homologado pelo Edital nº 38, de 01/07/2025, publicado no DOU, em 02/07/2025, para exercerem, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei n.º 11.416, de 15/12/2006, e alterações:</p><p>I- GLAUBER FELIPE LIMA MONTEIRO, em vaga decorrente da readaptação da servidora Lísia Regina Franco Dias, conforme Portaria TRE-PA nº 22.587/2023, publicada no DOU, em 13/11/2023, e Portaria TRE/PA nº 22.622/2023, publicada no DOU, em 20/11/2023;</p><p>II- ANTONIO BRUNO ROLIM CALDAS SABOIA, em vaga decorrente da vacância do cargo ocupado pelo servidor Bruno Silva Costa, conforme Portaria TRE-PA nº 23.104/2024, publicada no DOU, em 18/06/2024; e</p><p>III- WILLEN ANDREY DA SILVA COSTA, em vaga destinada a Pessoa Negra, decorrente da redistribuição do cargo ocupado pela servidora Fernanda Farias Pordeus Coelho Cavalcanti, com cargo vago originário do TRT13, redistribuído ao TRT6, conforme Portaria TRE-PA nº 23.383/2024, publicada no DOU, em 14/10/2024.</p><p>Art. 5º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOSÉ MARIA TEIXEIRA DO ROSÁRIO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a).a candidata ETIENNE DE MORAIS TEIXEIRA, classificada em 1º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 7.645, 18 de dezembro de 1987, vago em decorrência de aposentadoria da servidora Silvana Silva de Paula, publicada na Portaria n. 330, de 07 de agosto de 2023, no DOU n. 156, em 16 de agosto de 2023, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>b).a candidata STEPHANY DE PAULA STAMATO, classificada em 2º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 8.868, de 14 de abril de 1994, vago em decorrência de aposentadoria da servidora Denise Maria Kruger, publicada na Portaria n. 357, de 31 de agosto de 2023, no DOU n. 196, em 16 de outubro de 2023, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>c).o candidato MATHEUS HENRIQUE CHRISOSTOMO ROSSI, classificado em 3º lugar, no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência de aposentadoria do servidor Edson Renato Muniz, publicada na Portaria n. 84, de 28 de fevereiro de 2024, no DOU n. 42, em 1º de março de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>d).o candidato GILCEU BARBOSA E SILVA JUNIOR, classificado em 1º lugar (na lista prevista no item 5.1 do Edital n. 1/2024) no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência de aposentadoria da servidora Ivanilda da Silva, publicada na Portaria n. 224, de 15 de maio de 2024, no DOU n. 124, em 1º de julho de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>e).o candidato DIEGO DA SILVA OLIVEIRA, classificado em 4º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei n. 10.842, de 20 de fevereiro de 2004, vago em decorrência de aposentadoria da servidora Zildaniz Furlanetto Gomes Rattmann, publicada na Portaria n. 291, de 26 de julho de 2024, no DOU n. 149, em 05 de agosto de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE n. 236/2025;</p><p>f).a candidata MARIA EDUARDA GONÇALVES DO NASCIMENTO, classificada em 5º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência de posse em outro cargo público inacumulável da servidora Rita Angélica Oliveira Bonfim, publicada na Portaria n. 86, de 18 de março de 2025, no DOU n. 56, em 24 de março de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE n.º 236/2025;</p><p>Art. 2º Os candidatos, ora nomeados, terão o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n.º 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei n.º 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º Os candidatos ora nomeados terão o prazo de 03 (três) dias úteis, contados da publicação desta Portaria no Diário Oficial da União, para formalizar a escolha pelo local de lotação, a respeitar a classificação geral no concurso e as localidades ofertadas pelo Tribunal. Caso os candidatos não apresentem sua escolha no prazo referido serão lotados conforme critério da Administração, nos locais não escolhidos por outros candidatos.</p><p>Art. 4º Por força de decisão judicial, reserva-se uma vaga do cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal.</p><p>Art. 5º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato RENATO SOARES BASTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Paula Peris Caixeta Mattei.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, SIDNEY HENRIQUE DALE CRODE, para o cargo de Professor EBTT, Classe A, Nível I, no(na) SEÇÃO DE ENSINO - CAMPUS AVANÇADO BARRACÃO, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 946030.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear efetivo do(a) interessado(a) JULIO CESAR DEMARCHI.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, JULIO CESAR DEMARCHI, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Irati, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 26 de julho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 939842, com base no aproveitamento da lista de candidatos aprovados fornecida pelo IFC.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.977/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.011436/2025-54, resolve:</p><p>Retificar a Portaria Nº 7849/IFPR, de 16 de julho de 2025, publicada no DOU dia 17/07/2025, Seção 2, página 19 que trata de Nomear efetivo do(a) interessado(a) LUIZ ALBERTO DE MORAES.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, LUIZ ALBERTO DE MORAES, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Telêmaco Borba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 836557.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, LUIZ ALBERTO DE MORAES SALCEDO, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Coordenadoria de Ensino - Campus Telêmaco Borba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 836557.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.980/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012952/2025-04, resolve:</p><p>Dispensar o servidor TIAGO LUIZ MODA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1338923, SIAPECAD nº 02101045, lotado no(a) Campus Palmas, da função de Coordenador, FG - 01, do(a) Coordenadoria do NAPNE do Campus Palmas. Efeitos a partir de 21 de julho de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 7.998/IFPR, DE 21 DE JULHO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012955/2025-30, resolve:</p><p>Designar o servidor ANTONIO SOARES JUNIOR DA SILVA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3212995, SIAPECAD nº 02353374, lotado no(a) Campus Palmas, para exercer a função de Coordenador, FG - 01, do(a) Coordenadoria do NAPNE do Campus Palmas. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a).o candidato FERNANDO CESAR YAMAMOTO, classificado em 3º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo d e Técnico Judiciário, Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável do servidor Juarez de Oliveira, publicada pela Portaria n. 440, de 19 de novembro de 2024, no DOU n. 227, em 26 de novembro de 2024, considerando o contido na Resolução TRE/PR n. 948, de 10 de junho de 2025, publicada no Diário de Justiça Eletrônico do TRE/PR em 12 de junho de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025;</p><p>b).o candidato MATEUS DE OLIVEIRA GONCALVES , classificado em 4º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável da servidora Letícia de Cassia Santin, publicada pela Portaria n. 122, de 10 de abril de 2025, no DOU n. 76, em 23 de abril de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025;</p><p>c).o candidato WILLIANS FERREIRA DA SILVA , classificado em 1º lugar (na lista prevista pelo item 5.2 do Edital n. 1/2024) no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei º n. 8.868, de 14 de abril de 1994, vago em decorrência de exoneração do servidor Evandro Lovato Krzyzanovski, publicada pela Portaria n. 49, de 05 de fevereiro de 2024, no DOU n. 27, em 07 de fevereiro de 2024, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025;</p><p>d).o candidato DIEGO MAMPRIM BORGES, classificado em 5º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de exoneração do servidor Eduardo de Oliveira Vasconcelos, publicada pela Portaria n. 483, de 29 de outubro de 2021, no DOU n. 210, em 09 de novembro de 2021, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025;</p><p>e).o candidato LEONARDO MARCEL FELIX ROCHA, classificado em 6º lugar no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário - Área de Apoio Especializado - Programação de Sistemas , Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, no cargo criado pela Lei n. 11.202, de 29 de novembro de 2005, vago em decorrência de posse em outro cargo público inacumulável do servidor Eduardo Quinalha, publicada pela Portaria n. 123, de 08 de abril de 2025, no DOU n. 76, em 23 de abril de 2025, considerando o contido na Resolução TRE/PR n. 948, de 10 de junho de 2025, publicada no Diário de Justiça Eletrônico do TRE/PR em 12 de junho de 2025, de enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE nº 236/2025.</p><p>Art. 2º Os candidatos, ora nomeados, terão o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n. 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe A, Assistente, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vanessa Ingrid da Costa Cardoso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 09/2025, publicado no DOU nº 48 de 12.03.2025, Seção 3, páginas 82 a 86</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 25/2025, publicado no DOU nº 91 de 16.05.2025, Seção 3, página 57</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Sociais Aplicadas - ICSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Contabilidade Geral e Contabilidade Aplicada ao Setor Público</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 32</p></td><td rowspan=\"1\" colspan=\"1\"><p>935201</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CAROLINA MOCELIN GOMES PIRES, habilitada em concurso público de provas e títulos, homologado em 26/06/2025, para o cargo de Professor do Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Engenharia Mecânica: Termodinâmica, Mecânica dos Fluidos e Transferência de Calor, para o Departamento de Engenharia Mecânica do Setor de Tecnologia, na vaga de código nº 262582.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Engenharia Mecânica.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ALÍCIA GABRIELI LOBATO NOVAIS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amapá, em cargo vago decorrente da aposentadoria de Saulo Carneiro Ribeiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe A, Assistente, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CRISTINA MANDAU OCUNI CÁ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 33/2024, publicado no DOU nº 184, de 23.09.2024, Seção 3, páginas 75 a 79</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 60/2024, publicado no DOU nº 247, de 24.12.2024, Seção 3, página 104</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Humanidades- IH</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogia - Educação Infantil</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 29</p></td><td rowspan=\"1\" colspan=\"1\"><p>935198</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear JULIANA AZEVEDO HAMOY, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 180 de 14/07/2025, publicado no Diário Oficial da União em 15/07/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252956.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, JESSICA KLÖCKNER KNORST, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificada em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Clínica Odontológica (ênfase em Dentística/Cariologia), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0293915, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 087264/2025-79)</p><p>Nº 1.501-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, FILIPE COLOMBO VITALI, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Endodontia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580133, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 087282/2025-51)</p><p>Nº 1.502-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, GUILHERME PAULETTO, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 012/2024, classificado em 2º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Endodontia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0580524, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 087288/2025-28)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, o candidato, CARLOS VINÍCIUS VENTURA, habilitado em concurso público para exercer o cargo de Auditor-Fiscal da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0656499.</p><p>Art. 2º Estabelecer sua lotação e exercício na Alfândega da Receita Federal do Brasil em Foz do Iguaçu (ALF/FOZ).</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de São Paulo/Presidência",
    "texto": "NOMEAR, por concurso, em estágio probatório, para os cargos relacionados abaixo:</p><p>Cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90</p><p>Cassio Jose Silva de Oliveira, 1ª colocação, na vaga n. 158, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Vera Lucia Sampaio Goes Costa, 2ª colocação, na vaga n 159, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Marcelo de Oliveira Filho, 3ª colocação, na vaga n. 160, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Ana Paula Angelin, 4ª colocação, na vaga n. 161, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Antonio Jonathas Pimentel Neves, 5ª colocação, na vaga n. 162, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Amanda Cespede Proetti, 6ª colocação, na vaga n. 577, criada pela Lei n. 6082/1974, decorrente da redistribuição de Rodrigo Leite São José em 20/05/2024, nos termos da Portaria TRE-SP n. 151/2024, publicada no DOU n. 96, de 20/05/2024, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral de Minas Gerais, cuja vacância decorreu da aposentadoria de Patricia Bellini Azevedo, conforme Portaria TRE-MG n. 42/2018, publicada no DOU n. 219, de 14/11/2018, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Talita Salles Claudino, 7ª colocação, na vaga n. 566, criada pela Lei n. 10842/2004, decorrente da redistribuição de Thiago de Araújo Vieira em 21/03/2023, nos termos da Portaria TRE-SP n. 69/2023, publicada no DOU n. 55, de 21/03/2023, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Piauí, cuja vacância decorreu da aposentadoria de Maria de Lourdes Rabelo Falcetta, conforme Portaria TRE-RS n. 131/2019, publicada no DOU n. 118, de 21/06/2019, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Suzana Cavalcanti de Albuquerque Souza, 9ª colocação, na vaga n. 66, criada pela Lei n. 6082/1974, decorrente de aposentadoria de Rui Oliveira Silva em 06/02/2023, nos termos da Portaria TRE-SP n. 25/2023, publicada no DOU n. 26, de 06/02/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Jessica Vizzicatto de Oliveira, 10ª colocação, na vaga n. 86, criada pela Lei n. 6082/1974, decorrente de falecimento de Ricardo Duarte da Silva em 23/12/2021, nos termos da Portaria TRE-SP n. 16/2022, publicada no DOU n. 13, de 19/01/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Rafaela Schilling Vellinho, 11ª colocação, na vaga n. 160, criada pela Lei n. 10842/2004, decorrente de falecimento de Vivian Ariane Berton de Azevedo em 29/12/2021, nos termos da Portaria TRE-SP n. 19/2022, publicada no DOU n. 13, de 19/01/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Rodrigo Fabiano Coppi, 12ª colocação, na vaga n. 542, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Erika Silva Vilela em 27/01/2022, nos termos da Portaria TRE-SP n. 51/2022, publicada no DOU n. 31, de 14/02/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Reginaldo Jose de Araujo Junior, 14ª colocação, na vaga n. 74, criada pela Lei n. 10842/2004, decorrente de falecimento de Cid Rodrigues de Araújo em 25/01/2022, nos termos da Portaria TRE-SP n. 70/2022, publicada no DOU n. 40, de 25/02/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Igor Dias dos Santos, 15ª colocação, na vaga n. 150, criada pela Lei n. 7354/1985, decorrente de aposentadoria de Sidney Nunciarone em 30/03/2022, nos termos da Portaria TRE-SP n. 64/2022, publicada no DOU n. 61, de 30/03/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Aldair da Luz, 16ª colocação, na vaga n. 58. criada pela Lei n. 6082/1974, decorrente de aposentadoria de Alceu Bianchini em 01/04/2022, nos termos da Portaria TRE-SP n. 71/2022, publicada no DOU n. 63, de 01/04/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Ingrid Charinho Almeida, 17ª colocação, na vaga n. 214, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Clarice Gomes da Silva em 08/04/2022, nos termos da Portaria TRE-SP n. 85/2022, publicada no DOU n. 68, de 08/04/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Thamiris Koch Aguiar de Almeida, 18ª colocação, na vaga n. 52, criada pela Lei n. 6082/1974, decorrente de falecimento de Edison Hideoshi Izumi em 31/05/2022, nos termos da Portaria TRE-SP n. 166/2022, publicada no DOU n. 122, de 30/06/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Luane Calille Vicente Costa, 19ª colocação, na vaga n. 126, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Aécio Ibiapina Matos em 26/08/2022, nos termos da Portaria TRE-SP n. 239/2022, publicada no DOU n. 176, de 15/09/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Adriana Amaral Guindalini, 20ª colocação, na vaga n. 174, criada pela Lei n. 7645/1987, decorrente de aposentadoria de Sebastião Balduino de Medeiros em 03/10/2022, nos termos da Portaria TRE-SP n. 183/2022, publicada no DOU n. 188, de 03/10/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Jose Pereira de Queiroz, 21ª colocação, na vaga n. 9, criada pela Lei n. 13.150/2015, decorrente de falecimento de Eduardo Satoru Okazaki em 11/09/2022, nos termos da Portaria TRE-SP n. 275/2022, publicada no DOU n. 190, de 05/10/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Tathiana Capeto dos Santos, 22ª colocação, na vaga n. 211, criada pela Lei n. 7645/1987, decorrente de posse em outro cargo inacumulável de Rafael Alves Gravena em 11/10/2022, nos termos da Portaria TRE-SP n. 310/2022, publicada no DOU n. 207, de 01/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Leandro da Silva Godoy, 23ª colocação, na vaga n. 178, criada pela Lei n. 8868/1994, decorrente de falecimento de Edson Luiz Tognini em 25/10/2022, nos termos da Portaria TRE-SP n. 328/2022, publicada no DOU n. 215, de 16/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Wellington da Silva, 24ª colocação, na vaga n. 293, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Gilberto de Souza Maciel da Silva em 29/11/2022, nos termos da Portaria TRE-SP n. 202/2022, publicada no DOU n. 224, de 29/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Joao Henrique de Oliveira Miranda, 26ª colocação, na vaga n. 362, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Maria Candida Oliveira do Val em 11/12/2022, nos termos da Portaria TRE-SP n. 345/2022, publicada no DOU n. 232, de 12/12/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Alba Alice Scarpelini Cosentino Grandinetti, 27ª colocação, na vaga n. 126, criada pela Lei n. 7354/1985, decorrente de aposentadoria de Jorge Manoel Nunes Branco em 14/12/2022, nos termos da Portaria TRE-SP n. 297/2022, publicada no DOU n. 234, de 14/12/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Andre Souza de Lira, 29ª colocação, na vaga n. 89, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Thiago Henrique Augusto em 14/12/2022, nos termos da Portaria TRE-SP n. 6/2023, publicada no DOU n. 19, de 26/01/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Bruno de Lucia, 30ª colocação, na vaga n. 79, criada pela Lei n. 10842/2004, decorrente de falecimento de Alexandre Pontual Oliveira em 03/12/2022, nos termos da Portaria TRE-SP n. 15/2023, publicada no DOU n. 13, de 18/01/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90, e art. 14 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Luiz Phillipe Nunes Pires, 1ª colocação, na vaga n. 549, criada pela Lei n. 10842/2004, decorrente da redistribuição de Lucas Tavares Takada em 17/12/2021, nos termos da Portaria TRE-SP n. 316/2021, publicada no DOU n. 237, de 17/12/2021, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Ceará, cuja vacância decorreu da aposentadoria de Evanilde Gomes de Albuquerque Henriksson, conforme Ato TRE-CE n. 9/2019, publicada no DOU n. 124, de 01/07/2019, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Giovanni Manasses Mello dos Santos, 2ª colocação, na vaga n. 82, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Pedro Paulo da Silva em 22/05/2024, nos termos da Portaria TRE-SP n. 162/2024, publicada no DOU n. 107, de 06/06/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Ivanilton Lisboa da Silva, 3ª colocação, na vaga n. 1, criada pela Lei n. 6082/1974, decorrente de exoneração de Leandro do Bonfim Gozzo em 23/05/2024, nos termos da Portaria TRE-SP n. 163/2024, publicada no DOU n. 108, de 07/06/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Ariane Santana dos Santos, 4ª colocação, na vaga n. 565, criada pela Lei n. 6082/1974, decorrente da redistribuição de Nicolle Barbalho Simonetti de Queiroz Soares Castro em 19/12/2023, nos termos da Portaria TRE-SP n. 354/2023, publicada no DOU n. 240, de 19/12/2023, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Rio Grande do Norte, cuja vacância decorreu de posse em outro cargo inacumulável de Thiago Henrique Ferreira Garcia, conforme Portaria TRE-RN n. 21/2023, publicada no DOU n. 19, de 26/01/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Talisson Martins Rodrigues Silva, 5ª colocação, na vaga n. 74, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Fredy Souza Campos em 16/12/2022, nos termos da Portaria TRE-SP n. 7/2023, publicada no DOU n. 25, de 03/02/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Ricardo Alves da Silva, 6ª colocação, na vaga n. 157, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de Dayane Ellen Vidal Pimenta Weber Costa em 16/12/2022, nos termos da Portaria TRE-SP n. 8/2023, publicada no DOU n. 25, de 03/02/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Oscar Jose Anastacio Santanna, 7ª colocação, na vaga n. 5, criada pela Lei n. 6082/1974, decorrente da readaptação de Elizaldo Verissimo da Silva em 25/11/2022, nos termos da Portaria TRE-SP n. 295/2022, publicada no DOU n. 222, de 25/11/2022, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Rafaela Cristina Oliveira de Almeida, 8ª colocação, na vaga n. 8, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Livia Maria Carrara em 25/03/2024, nos termos da Portaria TRE-SP n. 107/2024, publicada no DOU n. 69, de 10/04/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10, art. 5º, § 2º, da Lei n. 8.112/90, e art. 10 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Sidinei Rogerio de Castro Melo, 1ª colocação, na vaga n. 303, criada pela Lei n. 8868/1984, decorrente de posse em outro cargo inacumulável de Guilherme Miguel de Mendonça Tibiriçá em 19/06/2024, nos termos da Portaria TRE-SP n. 189/2024, publicada no DOU n. 123, de 28/06/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Renato Franco Torciano, 2ª colocação, na vaga n. 316, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Laura Assagra Rodrigues Barbosa Pimenta em 13/09/2024, nos termos da Portaria TRE-SP n. 285/2024, publicada no DOU n. 188, de 27/09/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Gessica Targa de Souza, 3ª colocação, na vaga n. 40, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de João Enrique Portella Domingues em 30/10/2024, nos termos da Portaria TRE-SP n. 327/2024, publicada no DOU n. 220, de 13/11/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Douglas Fernandes da Silva, 5ª colocação, na vaga n. 112, criada pela Lei n. 6082/1974, decorrente de exoneração de Vithor Lucas em 30/09/2024, nos termos da Portaria TRE-SP n. 302/2024, publicada no DOU n. 195, de 08/10/2024, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90, e art. 22 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>João Roberio Alves de Sa Filho, 1ª colocação, na vaga n. 108, criada pela Lei n. 6082/1974, decorrente de exoneração de Giovanna Gonçalves Lordeiro em 15/01/2025, nos termos da Portaria TRE-SP n. 28/2024, publicada no DOU n. 24, de 04/02/2025, enquadrada nos termos do inciso I, do art.1º, da Portaria TSE n. 236/2025.</p><p>Art. 2º TORNAR SEM EFEITO, por desistência temporária, a nomeação de Danilo Scorzoni Re, publicada na Portaria TRE/SP n. 151/2025, DOU n. 119, de 27/06/2025, para ocupar o cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade Programação de Sistemas.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOSÉ ANTONIO ENCINAS MANFRÉ</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato FELIPE NERY ENRICH MONTEIRO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Paulo Gonçalves Mota.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o candidato habilitado em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações dadas pela Lei nº 15.141/2025, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Assistente A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIEGO DA CONCEIÇÃO PIEDADE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 16/2024 de 22.05.2024, DOU nº 100 de 24.05.2024, Seção 03, Páginas 67 a 69. Retificado no DOU Nº 106 de 05.06.2024, Seção 3, Página 62.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 47/2024 de 10.10.2024, DOU nº 199 de 14.10.2024, Seção 03, Página 79.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Sociais Aplicadas - ICSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fundamentos, Formação e Trabalho Profissional no Serviço Social</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Sec. 1, pág. 31</p></td><td rowspan=\"1\" colspan=\"1\"><p>935200</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas /DE</p></td></tr></table><p>ELIANE GONÇALVES DA COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, em caráter efetivo, para o cargo de Técnico de Laboratório - Mecânica, Classe DI, Nível 1, em regime de trabalho de 40 horas, MATHEUS PEREIRA PIMENTA, habilitado em concurso público, homologado por meio do Edital/IFMS nº 066.20/2022 - CCP - IFMS, publicado no Diário Oficial da União de 9 de janeiro de 2023, para o Campus Corumbá do Instituto Federal de Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0967064, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 1.740, de 14 de outubro de 2019, publicada no Diário Oficial da União de 15 de outubro de 2019.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, obedecida a ordem de classificação, o candidato TAILON DA SILVA GALVÃO, para exercer o cargo de Técnico Judiciário, Área Apoio Especializado, Especialidade Desenvolvimento de Sistemas de Informação, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente da exoneração do servidor Cássio Alves de Oliveira.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Juiz Federal ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PEDRO HENRIQUE MARTINS BARCELLOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>18º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Halisson da Silva Pimentel</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, nos cargos abaixo indicados da Carreira de Desenvolvimento Tecnológico, para ter exercício no Laboratório Nacional de Astrofísica - LNA, deste Ministério, os candidatos abaixo relacionados, habilitados em concurso público, conforme resultado final homologado pela Portaria MCTI nº 70, de 28 de janeiro de 2025, publicada no Diário Oficial da União - DOU do dia 29 subsequente:</p><p>Perfil 1: Tecnologista Júnior I (TEC-001)</p><p>Especialidade: Desenvolvimento e Arquitetura de Software</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>VILIAM DIAS DE OLIVEIRA JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0645581</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr></table><p>Perfil 3: Tecnologista Júnior I (TEC-003)</p><p>Especialidade: Desenvolvimento de Projetos Mecânicos com foco em Instrumentação Científica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>NICOLAS PINHEIRO RAMOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>0422497</p></td></tr></table><p>Perfil 4: Tecnologista Júnior I (TEC-004)</p><p>Especialidade: Desenvolvimento de Projetos e Coordenação de Fabricação Mecânica com foco em Instrumentação Científica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>JULIO CESAR FERREIRA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004316</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DANILO ABILIO CORREA GONÇALVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004317</p></td></tr></table><p>Perfil 5: Tecnologista Júnior I (TEC-005)</p><p>Especialidade: Sistemas de Controle com foco em Eletrônica, Automação e Programação de Instrumentação Científica</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>HENRIQUE TANNUS DE MOURA CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004318</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL MARIO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004319</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DENIS VARISE BERNARDES</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004320</p></td></tr></table><p>Perfil 6: Tecnologista Júnior I (TEC-006)</p><p>Especialidade: Desenvolvimento e Integração de Instrumentação Científica e Planejamento e Execução de Atividades em Laboratórios de Pesquisa e Desenvolvimento Tecnológico</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>TARCIO DE ALMEIDA VIEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004321</p></td></tr></table><p>Art. 2º Os cargos de que tratam o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, serão reenquadrados nas tabelas de correlação previstas no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Júnior</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MAIRA FERNANDES ALENCAR, habilitado(a) em concurso público de provas e títulos, homologado em 15.04.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciência e Gestão da Informação - Ciência da Informação, para o Departamento de Ciência e Gestão da Informação do Setor de Ciências Sociais Aplicadas, na vaga de código nº 264549.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciência da Informação.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>VICTOR EMMANUEL DO COUTO ROBERTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Diogo Almeida de Abrantes</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, JONATAS DUTRA SALLABERRY, habilitado(a) em concurso público de provas e títulos, homologado em 11.06.2025, para o cargo de Professor na carreira de Magistério do Ensino Básico, Técnico e Tecnológico, classe A, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Contabilidade Empresarial, Contabilidade Pública e Gestão Financeira, para o Curso de Tecnologia em Gestão da Qualidade do Setor de Educação Profissional e Tecnológica, na vaga de código nº 266395.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato SEDRICK PEREIRA DE LIMA JÚNIOR, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Nayara Benevenuto Lanna.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ANA LUIZA TAVARES BRUINJE, habilitada em concurso público de provas e títulos, homologado em 26/06/2025, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, classe A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Serviço Social, para o Curso de Bacharelado em Serviço Social, do Setor Litoral, na vaga de código nº 305056.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  }
]