[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p></p><p>Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class. lista geral</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FREDERICO OLIVEIRA VILA REAL</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>868380</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância publicada pela portaria nº 694, de16/05/2025, publicada no DOU em 19/05/2025.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JOSÉ ALBERTO DE CASTRO AQUINO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Tocantins, Subseção Judiciária de Gurupi, em cargo vago decorrente da posse em outro cargo inacumulável de Daniel Moreira Cavalcante de Amorim.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear o servidor DILAMAR DALLEMOLE, matrícula SIAPE 2645839, para exercer o cargo de Coordenador de Planejamento e Orçamento - CPO/PROPLAN, da Universidade Federal de Mato Grosso-UFMT, retribuindo-lhe a gratificação correspondente, código CD-04. Esta Portaria conta seus efeitos a partir do dia 1º de Julho de 2025. (Processo: 23108.054671/2025-54).</p><p>Nº 465 - Conceder pensão ao senhor JULIO YOSHIO ABE, na qualidade de companheiro da ex-servidora IZAURA FERNANDES DA SILVA, ocupante do cargo de Técnico em Enfermagem, matricula SIAPE 1435992 do quadro de pessoal desta Universidade, falecido na Inatividade, com fundamento no inciso I do art. 3º da Portaria SGP/SEDGG/ME Nº 4645, de 24 de maio de 2022, c/c o art. 217 da Lei nº 8.112, de 11 de dezembro de 1990, e art. 2º da Lei nº 10.887, de 18 de junho de 2004 ou art. 23 da Emenda Constitucional nº 103, de 12 de novembro de 2019. Esta portaria conta seus efeitos financeiros a partir de 15 de setembro de 2023. (Processo: 23108.073636/2023-72).</p><p>Nº 466 - Conceder pensão a senhora ARIEDINA BISPO RIBEIRO, na qualidade de conjuge do ex-servidor URSINO DO ESPIRITO SANTO RIBEIRO, ocupante do cargo de Musico, matricula SIAPE 0415264 do quadro de pessoal desta Universidade, falecido na Inatividade, com fundamento no inciso I do art. 3º da Portaria SGP/SEDGG/ME Nº 4645, de 24 de maio de 2022, c/c o art. 217 da Lei nº 8.112, de 11 de dezembro de 1990, e art. 2º da Lei nº 10.887, de 18 de junho de 2004 ou art. 23 da Emenda Constitucional nº 103, de 12 de novembro de 2019. Esta portaria conta seus efeitos financeiros a partir de 18 de abril de 2025. (Processo: 23108.039435/2025-16).</p><p>Nº 468 - Exonerar o servidor JEFFERSON LEONE E SILVA, matrícula SIAPE 2106978, do exercício do cargo de Coordenador de Manutenção da Prefeitura do Campus, da Universidade Federal de Mato Grosso-UFMT, cessando-lhe a gratificação correspondente, código CD-04. Esta Portaria conta seus efeitos a partir do dia 1º de julho de 2025.</p><p>Nº 469 - Nomear a servidora LUZIA MACHADO DE MELO, matrícula SIAPE 1541952, para exercer o cargo de Coordenadora de Manutenção da Prefeitura do Campus, da Universidade Federal de Mato Grosso-UFMT, atribuindo-lhe a gratificação correspondente, código CD-04. Esta Portaria conta seus efeitos a partir do dia 1º de julho de 2025. (Processo nº 23108.053841/2025-83).</p><p>Nº 471 - Conceder pensão a senhora MARIA ALAERCE DOS SANTOS, na qualidade de conjuge do ex-servidor JOSE FELIPE DOS SANTOS, ocupante do cargo de Vigilante, matricula SIAPE 0416865 do quadro de pessoal desta Universidade, falecido na Inatividade, com fundamento no inciso I do art. 3º da Portaria SGP/SEDGG/ME Nº 4645, de 24 de maio de 2022, c/c o art. 217 da Lei nº 8.112, de 11 de dezembro de 1990, e art. 2º da Lei nº 10.887, de 18 de junho de 2004 ou art. 23 da Emenda Constitucional nº 103, de 12 de novembro de 2019. Esta portaria conta seus efeitos financeiros a partir de 25 de maio de 2025. (Processo nº 23108.042660/2025-21). Marluce Aparecida Souza e Silva/Reitora.</p><p class=\"identifica\">PORTARIA Nº 473, DE 2 DE JULHO DE 2025</p><p>A Reitora da Universidade Federal de Mato Grosso, no uso de suas atribuições legais, resolve:</p><p>Nomear, em caráter efetivo, por força de decisão judicial em sede de cumprimento de sentença transitada em julgado, proferida nos autos do Mandado de Segurança n. 0009004-48.2009.4.01.3600, tramitado na 1ª Vara Federal Cível da SJMT sob o processo nº 1025196-14.2024.4.01.3600, JAIRO RIBEIRO DA COSTA, habilitado em Concurso Público de Provas e Títulos para provimento em cargo efetivo de Técnico Administrativo em Educação desta UFMT, regido pelo Edital n. 05/PROAD/CGP/2008 e suas retificações, com homologação publicada no Diário Oficial da União de 03 de julho de 2008, para o cargo de Assistente em Administração, Classe D, categoria PcD, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 horas semanais, Campus Universitário de Cuiabá, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga n. 0326431. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.054430/2025-13).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, FREDDY FUERTE GUTIERREZ, aprovado em 2º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, área de conhecimento \"Pediatria\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023, no código de vaga nº 0934319.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JULIANA MENDES CORREIA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de ROMILDO DE ALBUQUERQUE NOGUEIRA, conforme Portaria GR/UFRPE nº 239/2024, de 15/03/2024, publicada no DOU em 18/03/2024, seção 2, página 39, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297469, tipo de vaga: AC. Lotação no(a) Departamento de Morfologia e Fisiologia Animal.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, obedecida a ordem de classificação, os respectivos candidatos e candidata, para exercerem, os cargos a seguir relacionados, do quadro de pessoal do Conselho da Justiça Federal:</p><p>JEAN MOUTINHO BREVES DOS SANTOS, Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria do servidor Wilson Nogueira de Aquino Junior;</p><p>RICARDO DIAS DUTRA BORGES, Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria do servidor Abinael Alves da Silva;</p><p>BEATRIZ CAMPOS MELO, Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", Padrão 1, em vaga decorrente em vaga decorrente da aposentadoria da servidora Lycia de Lorena da Silva Coutinho.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, HYGOR CÉSAR SOARES RODRIGUES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935165, tipo de vaga: AC. Lotação no(a) Departamento de Engenharia Agrícola.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato BRUNO CAIXETA PEREIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago criado pela a Lei nº 6959/1981 redistribuído pelo Supremo Tribunal Federal pela Portaria 95/2025, publicada no Diário Oficial da União, Seção 2, em 1º/07/2025, em reciprocidade a redistribuição de Nilton Leal da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de ANALISTA JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE ODONTOLOGIA, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>RAVENA BRITO MARQUES (1º classificada - 1ª vaga) em vaga decorrente da aposentadoria da servidora Maria do Socorro Melo Cavalcante, conforme Ato GP nº 66/2025, publicado no D.O.U. de 05-05-2025, vaga 12 - TRT22.</p><p class=\"assina\">Des TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  }
]