[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei n.º 8.112, de 11 de dezembro de 1990, e da Lei n.º 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>54º lugar - MAYKE ARAUJO (lista de ampla concorrência)</p><p>Cargo criado pela Lei n.º 7.873, de 9 de novembro de 1989, vago em decorrência de posse do servidor JOÃO VICTOR COSTA BARROS em cargo inacumulável.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear ANNA FLÁVIA MARTINS DUARTE, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificada na 8ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Analista de Tecnologia da Informação, Classe E, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus da Reitoria/Palmas, código de vaga nº 976275 , proveniente de portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p>       </p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MEROLYN CAMILA NAVES DE LIMA RODRIGUES, habilitada em concurso público de provas e títulos, homologado em 20.12.2023, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Mapeamento Geológico e Geotectônica para o Departamento de Geologia do Setor de Ciências da Terra, na vaga de código nº 264342.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Geologia. </p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  }
]