[
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, o candidato ANDERSON SALES QUEIROZ, habilitado em concurso público para exercer o cargo de Auditor-Fiscal da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0656511.</p><p>Art. 2º Estabelecer sua lotação e exercício na Delegacia da Receita Federal do Brasil em Rio Branco/AC.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, THIAGO HERNANDES COSTA, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 10, publicado no DOU em 13/08/2024, homologado pelo Edital nº 1, publicado no DOU em 20/09/2025, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Auxiliar-A, Classe A, Nível 1, com Especialização, em regime de trabalho de 40 horas semanais, com exercício na Faculdade de Medicina (Famed), para atuar na Unidade Saúde do campus de Rio Grande/RS, código da vaga nº 317835, conforme Processo nº 23116.009889/2024-74. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 855 - Declarar vago, a partir de 28/02/2025, por posse em cargo inacumulável, conforme Portaria nº 673 da Universidade Federal do Rio Grande - FURG, publicada no Diário Oficial da União em 10/02/2025, Seção 2, página 37, o cargo de Técnico de Laboratório - Área, Nível de Classificação D, Nível de Capacitação IV, Padrão de Vencimento 10, ocupado pela servidora LENISE GUIMARÃES DE OLIVEIRA, matrícula SIAPE 1825201, código da vaga 870188, com exercício na Escola de Química e Alimentos (EQA). Conforme Processo nº 23116.003190/2025-81.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  }
]