[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, ALINE GUIMARÃES PEREIRA, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 502/2024/DDP, publicada no DOU de 24 de maio de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Biologia Celular, Embriologia e Genética (BEG), com código de vaga 691327, decorrente da aposentadoria de André de Avila Ramos, por meio da Portaria nº 611/DAP/2024, publicada no Diário Oficial da União de 23 de dezembro de 2024. (Processo nº 23080.009869/2023-77)</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, EDUARDO D URSO HEBLING, habilitado em concurso público de provas e títulos, homologado em 15.01.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Criação e produção musical aplicada a audiovisual, multimeios e mídias digitais para o Departamento de Artes do Setor de Artes, Comunicação e Design, na vaga de código nº 262328.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Música. </p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei n.º 8.112, de 11 de dezembro de 1990, e da Lei n.º 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>54º lugar - MAYKE ARAUJO (lista de ampla concorrência)</p><p>Cargo criado pela Lei n.º 7.873, de 9 de novembro de 1989, vago em decorrência de posse do servidor JOÃO VICTOR COSTA BARROS em cargo inacumulável.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  }
]