[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, THIAGO HERNANDES COSTA, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 10, publicado no DOU em 13/08/2024, homologado pelo Edital nº 1, publicado no DOU em 20/09/2025, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Auxiliar-A, Classe A, Nível 1, com Especialização, em regime de trabalho de 40 horas semanais, com exercício na Faculdade de Medicina (Famed), para atuar na Unidade Saúde do campus de Rio Grande/RS, código da vaga nº 317835, conforme Processo nº 23116.009889/2024-74. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 855 - Declarar vago, a partir de 28/02/2025, por posse em cargo inacumulável, conforme Portaria nº 673 da Universidade Federal do Rio Grande - FURG, publicada no Diário Oficial da União em 10/02/2025, Seção 2, página 37, o cargo de Técnico de Laboratório - Área, Nível de Classificação D, Nível de Capacitação IV, Padrão de Vencimento 10, ocupado pela servidora LENISE GUIMARÃES DE OLIVEIRA, matrícula SIAPE 1825201, código da vaga 870188, com exercício na Escola de Química e Alimentos (EQA). Conforme Processo nº 23116.003190/2025-81.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear o servidor FERNANDO MARINO RAMALHO, ocupante do cargo de Administrador, SIAPE nº 3266743, SIAPECAD nº 02381742, lotado no(a) Campus Avançado Arapongas, como substituto do cargo de Diretor, CD - 04, do(a) Diretoria Adjunta do Campus Avançado Arapongas, UORG-1010, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.579/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.020030/2024-81, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, FABIO LUIZ ULSENHEIMER, para o cargo de Técnico de Laboratório - Áudio e Vídeo, ampla concorrência, Classe DI, nível I, no(na) Campus Cascavel, na Diretoria Geral, com exercício na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 25 de outubro de 2021, na vaga de código 967201.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º  Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.580/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002844/2025-15, resolve:</p><p>Dispensar a servidora THAIS DOS SANTOS CHAVES, ocupante do cargo de Psicologo Area, SIAPE nº 3164044, SIAPECAD nº 02336154, lotada no(a) Campus Coronel Vivida, da função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE. Efeitos a partir de 10 de fevereiro de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.581/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002851/2025-17, resolve:</p><p>Designar a servidora JANAINA ALVES DE OLIVEIRA CORDEIRO DO AMARAL, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3350531, SIAPECAD nº 02436542, lotada no(a) Campus Coronel Vivida, para exercer a função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.588/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.018788/2024-50, resolve:</p><p>Dispensar o servidor GUILHERME JOSE TURCATEL ALVES, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1023714, SIAPECAD nº 02026995, lotado no(a) Campus Cascavel, da função de Chefe, FG - 02, do(a) Seção de Inovação e Empreendedorismo do Campus Cascavel. Efeitos a partir de 19 de fevereiro de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.589/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.000562/2025-83, resolve:</p><p>Designar a servidora POLYANNA GUIMARAES E MIRANDA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2260122, SIAPECAD nº 02027517, lotada no(a) Campus Cascavel, para exercer a função de Chefe, FG - 02, do(a) Seção de Inovação e Empreendedorismo do Campus Cascavel. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.591/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006488/2021-85, resolve:</p><p>Nomear o servidor JOAO PAULO PARTALA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2196615, SIAPECAD nº 01976623, lotado no(a) Campus Colombo, como substituto do cargo de Diretor-Geral, CD - 02, do(a) Campus Colombo, UORG-296, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.595/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006488/2021-85, resolve:</p><p>Nomear o servidor JULIANO ALBERI DOS SANTOS, ocupante do cargo de Técnico em Contabilidade, SIAPE nº 2225698, SIAPECAD nº 01995697, lotado no(a) Pró-Reitoria de Administração, e em exercício no(a) Diretoria de Planejamento e Administração do Campus Colombo, como substituto do cargo de Diretor-Geral, CD - 02, do(a) Campus Colombo, UORG-296, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p>PORTARIA Nº 1.599/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003642/2025-91, resolve:</p><p>Nomear a servidora KEILA FERNANDA RAIMUNDO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1912629, SIAPECAD nº 01697017, lotada no(a) Campus Avançado Arapongas, como substituta do cargo de Diretor, CD - 04, do(a) Diretoria Adjunta do Campus Avançado Arapongas, UORG-1010, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.601/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003399/2025-19, resolve:</p><p>Designar o servidor THIAGO DE SOUZA CLAUDINO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1247427, SIAPECAD nº 02452381, lotado no(a) Campus Irati, para exercer a função de Coordenador de Curso Licenciatura em Química, FUC - 01, do(a) Coordenadoria de Ensino do Campus Irati. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]