[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear WENDEL RIVEIRO SERAPIAO DA SILVA para exercer o cargo efetivo de Escrivão de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital 01/2021 - DGP/PF, mediante conclusão do XLIII Curso de Formação Profissional de Escrivão de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 78545.</p><p class=\"assina\">ANTÔNIO GABRIEL LIMA PUCCI FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de SANTANA DO IPANEMA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARTIN RAMALHO DE FREITAS LEAO REGO, em vaga decorrente da posse de Rodrigo Fernandes Dionísio em outro cargo público federal inacumulável - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 302 de 22/10/2025, publicado no DOU de nº 203, de 23/10/2025, Seção 3, página 70, FERNANDA ARRUDA LEDA LEITE, CPF ***.722.093-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40 horas semanais, na área de Direito Privado, no código de vaga nº 0316313, junto a(o) Coordenação do Curso de Direito/CCIM.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]