[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata Bianca Caroline Silva, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital PROGEP Nº 82/2024, publicado no D.O.U. em 18 de fevereiro de 2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, na Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada na Escola Técnica de Saúde, Campus Umuarama, código de vaga nº 0323033.</p><p class=\"assina\">SEBASTIÃO ELIAS DA SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CAIO ALISSON DINIZ DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de MANOEL DE FARIAS SOUZA FILHO, por meio da Portaria GR/UFRPE nº 359/2022, de 13/04/2022, publicada no DOU de 14/04/2022, seção 2, página 36, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297461, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 302 de 22/10/2025, publicado no DOU de nº 203, de 23/10/2025, Seção 3, página 70, TÂMARA MATIAS GUIMARÃES CUNHA, CPF ***.109.453-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40 horas semanais, na área de Direito Privado, no código de vaga nº 0806538, junto a(o) Coordenação do Curso de Direito/CCIM.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Apoio Especializado, especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 12.785/2013, vago em decorrência de posse em outro cargo inacumulável de Leonardo Silva Ribeiro, considerando a desistência expressa do candidato classificado em 9º lugar.</p><p>CLASSIFICAÇÃO - NOME</p><p>10º - RAFAEL RAMOS DE MAGALHAES BARBALHO</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p><p class=\"identifica\">PORTARIA Nº 410, DE 29 DE OUTUBRO DE 2025</p><p>A DESEMBARGADORA-PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA DÉCIMA SÉTIMA REGIÃO, no uso de suas atribuições legais e regimentais, resolve:</p><p>DESIGNAR Danilo Silva Diniz, Técnico Judiciário, área Administrativa, para exercer a função comissionada de Assistente de Gabinete de Primeiro Grau - FC-04 da (a) 1ª Vara do Trabalho de Vitória - VITV01.</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) THIELLE KAUS DE FREITAS, aprovado(a) em 14º lugar, na Ampla Concorrência, no Concurso Público, conforme Edital de Abertura nº 36 de 19/04/2022, publicado no DOU em 25/04/2022 e Edital de Homologação nº 79 de 30/06/2022, publicado no DOU em 1º/07/2022, retificado pelos Editais nº 81/2022, de 1º/07/2022, publicado no DOU em 4/07/2022, nº 83/2022, de 5/07/2022, publicado no DOU em 6/07/2022, nº 85/2022, de 11/07/2022, publicado no DOU em 12/07/2022, nº 87/2022 de 14/07/2022, publicado no DOU em 15/07/2022 e nº 07/2023, de 14/08/2023, publicado no DOU de 15/08/2023, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE DE ALUNOS, Classe C, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Sertão, código de vaga: 960259.</p><p>Nº 677 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) FABIANE PICÃO ALBERTI SAKATA, aprovado(a) em 6º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Feliz, código de vaga: 831669.</p><p>Nº 678 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) LUCAS LUTZ, aprovado(a) em 5º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de Técnico de Laboratório: Área Informática Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Farroupilha, código de vaga: 833523.</p><p>Nº 679 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) IGOR BALEST FARIAS, aprovado(a) em 6º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de Técnico de Laboratório: Área Informática Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Rolante, código de vaga: 834333.</p><p>Nº 680 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) JOCÉLIA ROSA DA SILVA, aprovado(a) em 2º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área AGRONOMIA: FITOTECNIA/ FRUTICULTURA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 349090.</p><p>O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">LUCAS CORADINI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear WENDEL RIVEIRO SERAPIAO DA SILVA para exercer o cargo efetivo de Escrivão de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital 01/2021 - DGP/PF, mediante conclusão do XLIII Curso de Formação Profissional de Escrivão de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 78545.</p><p class=\"assina\">ANTÔNIO GABRIEL LIMA PUCCI FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de SANTANA DO IPANEMA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARTIN RAMALHO DE FREITAS LEAO REGO, em vaga decorrente da posse de Rodrigo Fernandes Dionísio em outro cargo público federal inacumulável - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 302 de 22/10/2025, publicado no DOU de nº 203, de 23/10/2025, Seção 3, página 70, FERNANDA ARRUDA LEDA LEITE, CPF ***.722.093-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40 horas semanais, na área de Direito Privado, no código de vaga nº 0316313, junto a(o) Coordenação do Curso de Direito/CCIM.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Piauí/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato MATEUS FERNANDES RIBEIRO, classificado em 6º lugar nas vagas de ampla concorrência, em virtude de habilitação em Concurso Público unificado de Provas e Títulos realizado pelo Tribunal Superior Eleitoral, em 2024, destinado ao provimento de vagas e cadastro de reserva, nos termos do artigo 37, inciso II, da Constituição Federal vigente c/c os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, e com o artigo 7º da Lei nº 11.416/2006, observada a ordem de classificação e a validade do certame, para ocupar, em caráter efetivo, o cargo de Técnico Judiciário - Área: Apoio Especializado, Especialidade: Programação de Sistemas, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842/2004, oriundo de cargo vago de Técnico Judiciário - Área Apoio Especializado, Especialidade: Programação de Sistemas em decorrência de exoneração a pedido do servidor ADRIANO DE LIMA VIEIRA, conforme Portaria TRE/PI nº 502/2025, publicada no DOU em 24/10/2025.</p><p>Art. 2º Esta portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. SEBASTIÃO RIBEIRO MARTINS</p>",
    "assinatura": 12
  }
]