[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Apoio Especializado, Especialidade Engenharia Elétrica, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>DANIEL WILSON DA SILVA FIDELES para Belo Horizonte, em vaga decorrente da aposentadoria de Júlia da Consolação Silva, vaga 139.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer em caráter efetivo o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>LUCAS ALVES PEREIRA para Vara do Trabalho de Januária, em vaga decorrente da posse em outro cargo inacumulável de Analuíza Souto Meira policarpo, vaga 129.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vaga reservada aos candidatos negros:</p><p>ADNA KEILA SIQUEIRA SOUZA para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Phelippe Henrique Cordeiro Garcia, vaga 312.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]