[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>DANILO MARIOTTO PEREIRA para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Raquel Drummond de Andrade, vaga 1253.</p><p>MARCELE MARQUES RODRIGUES para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Tarsila Vaz Ribeiro, vaga 945.</p><p>MARIANA COELHO GUIDOTTI AMARAL para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Fabiane Nogueira Reis, vaga 1116.</p><p>ANDREIA CRISTINA SILVA OLIVEIRA para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Clarissa Barbosa de Oliveira, vaga 1601.</p><p>WAN CAIQUE LESSA PEREIRA para Vara do Trabalho de Monte Azul, em vaga decorrente da posse em outro cargo inacumulável de Pollyana Lúcia Rosado Soares, vaga 1499.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, ÉRICO OTÁVIO DINIZ CRISPIM DA SILVA, habilitado (a) em concurso público de provas e títulos, vaga para pessoa com deficiência, homologado em 27.11.23, para o cargo de Administrador, nível de classificação E, nível de capacitação I, padrão de vencimento 01, em regime de 40 horas semanais de trabalho, com lotação no Campus A.C. Simões, código da vaga nº 0975320.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 519, 13 de agosto de 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4.067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.022613/2024-24, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, NATHALIA CRISPIM MILANÊS, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 27.11.23, para o cargo de Administrador, nível de classificação E, nível de capacitação I, padrão de vencimento 01, em regime de 40 horas semanais de trabalho, com lotação no Campus A.C. Simões, código da vaga nº 0975223.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 520, 14 de agosto de 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4.067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.022668/2024-34, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, JULIANA ALVES DA SILVA, habilitado (a) em concurso público de provas e títulos, vaga para reserva de negros, homologado em 27.11.23, para o cargo de Médico/Clínica Médica, nível de classificação E, nível de capacitação I, padrão de vencimento 01, em regime de 20 horas semanais de trabalho, com lotação no HUPAA, código da vaga nº 0632486.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 521, 14 de agosto de 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4.067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.022673/2024-47, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, HARRISSON DAVID ASSIS SANTOS, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 27.11.23, para o cargo de Técnico de Laboratório/Física, nível de classificação D, nível de capacitação I, padrão de vencimento 01, em regime de 40 horas semanais de trabalho, com lotação no Campus A.C. Simões, código da vaga nº 0869856.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 523, 14 de agosto de 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4.067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.022678/2024-70, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, MARIA LUIZA VIEIRA REIS, habilitado (a) em concurso público de provas e títulos, vaga para reserva de negros, homologado em 27.11.23, para o cargo de Técnico de Laboratório/Física, nível de classificação D, nível de capacitação I, padrão de vencimento 01, em regime de 40 horas semanais de trabalho, com lotação no Campus A.C. Simões, código da vaga nº 0869859.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 524, 14 de agosto de 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4.067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.022682/2024-38, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, JOSÉ WILLAMES SABINO DE MELO JÚNIOR, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 27.11.23, para o cargo de Técnico de Tecnologia da Informação, nível de classificação D, nível de capacitação I, padrão de vencimento 01, em regime de 40 horas semanais de trabalho, com lotação no Campus do Sertão, código da vaga nº 0903905.</p><p class=\"assina\">JOSEALDO TONHOLO</p><p class=\"identifica\">PORTARIA GR Nº 526, 14 de agosto de 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE ALAGOAS, no uso das atribuições que lhe confere o § 1º do artigo 15 do Estatuto da UFAL, aprovado pela Portaria nº 4.067/MEC, de 29/12/2003, e tendo em vista o que consta no Processo nº 23065.022690/2024-84, resolve:</p><p>Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, JESSYARA LÍVIA SANTOS GOIS, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 27.11.23, para o cargo de Técnico em Contabilidade, nível de classificação D, nível de capacitação I, padrão de vencimento 01, em regime de 40 horas semanais de trabalho, com lotação no Campus A.C. Simões, código da vaga nº 0714632.</p><p class=\"assina\">JOSEALDO TONHOLO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, BRUNA DE PAULA CRUVINEL, habilitada em Concurso Público, homologado através do Edital nº 75/2024, publicado no D.O.U. de 15/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304735. (Processo nº 23070.008179/2024-09)</p><p>Nº 4.015 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ACHILLES ALVES DE OLIVEIRA, habilitado em Concurso Público, homologado através do Edital nº 75/2024, publicado no D.O.U. de 15/08/2024, para provimento do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de Dedicação Exclusiva, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2085/2023, publicada no D.O.U. de 06/12/2023, código 304748. (Processo nº 23070.008179/2024-09)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Yago Queiroz dos Santos, classificado em 1º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 35, de 30/10/2023, publicado no Diário Oficial da União de 31/10/2023, homologado pelo Edital nº 15, de 7/06/2024, publicado no DOU de 10/06/2024, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.054, de 24 de dezembro de 2021, expedida pelo Ministério da Educação, publicada no DOU nº 243, de 27 de dezembro de 2021, seção 1, pág. 18, referente a redistribuição de cargos e respectivos códigos de vaga de docente da Carreira do Magistério Superior, para recomposição de banco de professor-equivalente, código de vaga nº 0933493. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>A REITORA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 21 de agosto de 2020, publicado na edição extra no Diário Oficial da União de 21 de agosto de 2020, e tendo em vista o que determina o inciso VI do artigo 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações, resolve:</p><p>N° 1.155 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Lívia Mariana de Lopes Souza Torres, classificada em 2º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 35, de 30/10/2023, publicado no Diário Oficial da União de 31/10/2023, homologado pelo Edital nº 15, de 7/06/2024, publicado no DOU de 10/06/2024, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.054, de 24 de dezembro de 2021, expedida pelo Ministério da Educação, publicada no DOU nº 243, de 27 de dezembro de 2021, seção 1, pág. 18, referente a redistribuição de cargos e respectivos códigos de vaga de docente da Carreira do Magistério Superior, para recomposição de banco de professor-equivalente, código de vaga nº 0933489. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>A REITORA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 21 de agosto de 2020, publicado na edição extra no Diário Oficial da União de 21 de agosto de 2020, e tendo em vista o que determina o inciso VI do artigo 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.010294/2024-48, resolve:</p><p>N° 1.156 Tornar sem efeito a Portaria nº 1.092, de 7 de agosto de 2024, publicada no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 29, que trata da nomeação em caráter efetivo de Thayse Santos da Cruz, para exercer o cargo de Professor do Magistério Superior, classe A, nível 1, em regime de Dedicação Exclusiva, com lotação no Campus Mossoró, em virtude de ter solicitado reclassificação conforme inteiro teor do processo administrativo nº 23091.010294/2024-48.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUDIMILLA CARVALHO SERAFIM DE OLIVEIRA</p>",
    "assinatura": 12
  }
]