[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata NEUZILENA DE MATOS PEREIRA para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.430/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, na condição sub judice, em virtude de habilitação em Concurso Público, o seguinte candidato, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>ROBERTO HENRIQUE DE OLIVEIRA para Vara do Trabalho de Muriaé, em vaga decorrente da posse em outro cargo inacumulável de Diogo Nogueira Maciel, vaga 968.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, o candidato GILVANILDO ROBERTO DA SILVA, aprovado em Concurso Público, para provimento de cargos efetivos de Técnico-Administrativos em Educação do Quadro de Pessoal Permanente da Universidade Federal de Pelotas, conforme EDITAL CAP 002 DE 03 DE FEVEREIRO DE 2022, publicado no Diário Oficial da União em 04 de fevereiro de 2022 e pelo EDITAL CAP 011 DE 23 DE JUNHO DE 2022, publicado no Diário Oficial da União em 24 de junho de 2022, e de acordo com as informações contidas no Processo de aproveitamento 23103.008503/2024-56, para o Quadro de Pessoal Permanente da Universidade Federal de Ciências da Saúde de Porto Alegre, para exercer o cargo de Enfermeiro, Classe E, Nível de capacitação 1, Padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 0259985 (Processo nº 23103.008503/2024-56).</p><p>O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p><p></p>",
    "assinatura": 12
  }
]