[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Roraima/Presidência",
    "texto": "NOMEAR o candidato ANDRÉ DA SILVA RIBEIRO, classificado em 2º lugar em vaga reservada à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral-2024, destinado ao provimento das vagas do Quadro de Pessoal deste Tribunal, para ocupar o cargo vago de Técnico Judiciário - Área: Administrativa, Classe \"A\", Padrão \"1\", criado pela Lei nº 8.434/1992, vago em decorrência de posse em outro cargo inacumulável da servidora Camila Oliveira de Almeida, publicada na Portaria nº 423/2023, DOU nº 162, p. 70, de 24 de agosto de 2023, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MOZARILDO CAVALCANTI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MURILO CARVALHO LIBANEO, habilitado em Concurso Público, homologado através do Edital nº 25/2023, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Analista de Tecnologia da Informação - Área: Sistemas, Nível de Classificação E, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 4342/2025, publicada no D.O.U. de 04/08/2025, código nº 862247. (Processos nº 23070.047924/2021-84 e 23070.025443/2023-80)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BURITICUPU, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, RAISSA DA CONCEIÇÃO FEITOSA DA SILVA, habilitada em concurso público, como Ampla Concorrência, conforme, Edital n° 01/2023-TAE, 06 de abril de 2023, publicado no DOU de 10 de abril 2023, Homologação no 08/CC-TAE/CC/REITORIA/IFMA de 16 de outubro de 2023, DOU de 17 de outubro de 2023 e Edital de retificação da homologação n° 9/CC-TAE/REITORIA/IFMA, de 26 de outubro de 2023, publicado no DOU de 27 de outubro de 2023, para exercer o cargo efetivo de TÉCNICO LABORATÓRIO ÁREA:QUÍMICA, Classe D, Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga nº 967072. Processo: 23249.003311.2025-80</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Roraima/Presidência",
    "texto": "NOMEAR o candidato MOISES LIMA VILPERT, classificado em 3º lugar em vaga reservada à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral-2024, destinado ao provimento das vagas do Quadro de Pessoal deste Tribunal, para ocupar o cargo vago de Técnico Judiciário - Área: Administrativa, Classe \"A\", Padrão \"1\", criado pela Lei nº 13.150/2015, vago em decorrência de posse em outro cargo inacumulável da servidora Raíssa Barbosa de Matos, publicada na Portaria nº 212/2024, DOU nº 152, p. 62, de 08 de agosto de 2024, de provimento autorizado por força do inciso I, §1º, art. 1º, da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MOZARILDO CAVALCANTI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, RODRIGO CHAVES BARCELLOS GRAZZIOTIN, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 231/2024 de 16/05/2024, publicado no DOU de 20/05/2024, homologado através do Edital nº 407/2024 de 28/08/2024, publicado no DOU de 29/08/2024, no código de vaga nº 272684 decorrente da redistribuição de Pablo de Souza Castagnino.</p><p>CONSIDERANDO, o que consta no Processo nº. 23100.022836/2019-51, resolve:</p><p>Nº 1.301 - TORNAR SEM EFEITO a nomeação do(a) candidato(a) MARCELO GOMES DE GOMES, ocorrida através da Portaria Nº 1..088 de 23 de julho de 2025, publicada no DOU Nº 1.39 de 25 de julho de 2025, Seção 2, página 32, por motivo de não comparecimento para a posse, de acordo com o que preceitua o § 6° do artigo 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>CONSIDERANDO, o que consta no artigo 8º da Lei nº. 12.772 de 28 de dezembro de 2012, no Decreto nº 7.485 de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta no Processo nº. 23100.022836/2019-51, resolve:</p><p>Nº 1.302 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, VANDREZA CARDOSO BORTOLOTTO, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 299 de 03/08/2021, publicado no DOU de 04/08/2021, homologado através do Edital nº 002 de 05/01/2022, publicado no DOU de 06/01/2022, no código de vaga nº 934139 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>CONSIDERANDO o Despacho GR 1820242, de 01 de setembro de 2025, resolve:</p><p>Nº 1.303 - DISPENSAR a servidora MARINDIA PORTO NUNES, Bibliotecário-Documentalista, SIAPE 1883917, da função de Chefe do Setor de Biblioteca do Campus Caçapava do Sul, da Universidade Federal do Pampa, FG-5.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]