[
  {
    "titulo": "Ministério da Educação/Universidade Federal de São Paulo/Pró-Reitoria de Gestão com Pessoas",
    "texto": "Nomear ELAINE TERUMI KAMIYA em caráter efetivo, em virtude da habilitação em Concurso Público para o Pessoal Técnico Administrativo em Educação, homologado pelo Edital nº 499, de 22/11/2018, publicado no DOU de 23/11/2018, Edital de Reposicionamento nº 440, de 16/07/2024, publicado no DOU de 18/07/2024, cujo prazo de validade foi suspenso pela Lei Complementar nº 173 de 27 de maio de 2020, publicada no DOU de 28/05/2020 e Edital n° 244 de 02 de julho de 2020, publicado no DOU de 03/07/2020, retomado pelo Edital nº 40 de 26 de janeiro de 2021, publicado no DOU de 27/01/2021, prorrogado pelo Edital n° 460 de 02 de setembro de 2021, publicado no DOU de 03/09/2021, e alterado pela Lei nº 14.314 de 24 de março de 2022, publicada no DOU de 25/03/2022 e Edital n° 175 de 05 de abril de 2022, publicado no DOU de 08/04/2022, para o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento P17, em regime de 40 (quarenta) horas semanais, código da vaga nº 0673802. Origem da vaga: Aposentadoria de Aparecida Maria da Rocha, DOU de 03/06/2024. A posse deverá ocorrer no prazo de 30 (trinta) dias a partir da publicação deste ato.</p><p class=\"assina\">ELAINE DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato DANIEL BORGES MINAS para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 12.660/2012.</p><p class=\"assina\">AGUIMAR MARTINS PEIXOTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, LUCAS IVAN SCHALDACH CUTTI, habilitado em concurso público realizado por esta Instituição, homologado em 05.12.2023, para o cargo de Técnico de Laboratório/Química, nível de Classificação D, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 262108, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, a candidata abaixo relacionada, habilitada no Concurso Público para o cargo de ENFERMEIRO/ÁREA: TRABALHO, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, conforme Lei nº 11.091/2005, com jornada de 40 horas semanais.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>POLLIANA MARY DOS SANTOS IDALÓ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0706722</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria, publicada no DOU de 29/12/2023.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 12
  }
]