[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Cariri/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, ISADORA MENESES RODRIGUES, cargo de Professor do Magistério Superior, Classe A, Denominação Adjunto-A, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição n. 70/2023/UFCA, homologado pelo edital n. 18/2024/UFCA, publicado no D.O.U. em 22/03/2024, Seção 03, página 56. Código de vaga 225860, originado em virtude da redistribuição da servidora docente, Rosane da Silva Nunes, conforme Portaria Conjunta n. 310 de 22/09/2023, DOU 25/09/2023.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p>Nº 187 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, JOSE MAURO MADEIROS VELOSO SOARES, cargo de Professor do Magistério Superior, Classe A, Denominação Adjunto-A, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição n. 66/2023/UFCA, homologado pelo edital n. 20/2024/UFCA, publicado no D.O.U. em 08/04/2024, Seção 03, página 60. Código de vaga 999553, distribuído do Ministério da Educação pela Portaria N. 1.553 de 18/12/2017, publicada no D.O.U. em 19/12/2017.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p>Nº 188 - Art. 1o Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, WESLEY RENNYER MARTINS RABELO PORTO, cargo de Professor do Magistério Superior, Classe A, Denominação Adjunto-A, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição n. 66/2023/UFCA, homologado pelo edital n. 15/2024/UFCA, publicado no D.O.U. em 08/03/2024, Seção 03, página 134. Código de vaga 933740, originado em virtude da redistribuição do servidor docente, Ivânio Lopes de Azevedo Junior, conforme Portaria Conjunta N. 269, de 08/09/2023, DOU de 12/09/2023.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p>Nº 189 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, GILVANIO MOREIRA SANTOS, cargo de Professor do Magistério Superior, Classe A, Denominação Adjunto-A, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição n. 66/2023/UFCA, homologado pelo edital n. 04/2024/UFCA, publicado no D.O.U. em 27/02/2024, Seção 03, página 47. Código de vaga 872483, originado em virtude da aposentadoria da servidora docente, Maria Célia dos Santos, conforme Portaria n. 401, de 28/06/2023, DOU de 30/06/2023.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">LEDJANE LIMA SOBRINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, THAIS REICHERT, habilitada em concurso público de provas e títulos, homologado em 28.06.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Prescrição de exercício em condições especiais de saúde para o Departamento de Educação Física do Setor de Ciências Biológicas, na vaga de código nº 276870.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciências do Movimento Humano.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, PÂMELA ANDERSON RESENDE DE OLIVEIRA, no Quadro de Pessoal do IFTM-Reitoria, em virtude de habilitação em Concurso Público, para o cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, em regime de 40 (quarenta) horas semanais, no Nível de Classificação \"E\", Nível de Capacitação I, Padrão de Vencimento 01, nos termos da Lei 11.091/2005, código de vaga nº 0976916.</p><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p>",
    "assinatura": 12
  }
]