[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO).</p><p>CLEBER OLIVEIRA DE SOUZA JUNIOR, em vaga decorrente da exoneração de Claudia Teixeira Santos</p><p>II - ANALISTA JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>BRUNO VERONEZZI MICELI, em vaga decorrente da aposentadoria de José Cassio Barbosa Ferraz</p><p>PAULO ALVES DE SANTANA NETO, em vaga decorrente da vacância do cargo de José Antonio Luiz Neto</p><p>RICARDO DOS SANTOS GABRIEL DE JESUS, em vaga redistribuída, nos termos da Portaria nº 287/2023 do Tribunal Regional Eleitoral de Minas Gerais</p><p>Publique-se. Registre-se. Cumpra-se.</p><p class=\"assina\">Des LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL DUARTE FRAZAO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Leandro de Paiva Lopes Silva c/c a Resolução</p><p>nº TRF2-RSP-2024/00035</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas com deficiência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRENDON BOLONINI GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Iris Manhães Fernandes</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>LETÍCIA GONÇALVES DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de André Luiz de Freitas</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JESSICA MOTA DE SOUSA, habilitada em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 680/2023, publicada no DOU de 12/04/2023, código nº 970052. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 7.083 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MEIRIANE MACHADO DA SILVA, habilitada em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº824/2022, publicada no DOU de 03/11/2022, código nº 969997. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 7.084 - Tornar sem efeito, nos termos do § 6º do art. 13 da Lei 8.112/90, a nomeação de BRUNA GENARI DEGRAZIA, efetuada pela Portaria nº 6028/2024, publicada no D.O.U. de 22/11/2024, seção 2, página 27, para o cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, por não ter tomado posse no prazo legal. (Processo nº 23070.068779/2021-75)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 7.085 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PRISCILLA CARDOSO LAZARI, habilitada em Concurso Público, homologado através do Edital nº 59/2022, publicado no D.O.U. de 28/06/2022, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de João Batista de Souza, conforme Portaria Nº 4141/2024, publicada no D.O.U. em 27/08/2024, código 694329. (Processo nº 23070.068779/2021-75)</p><p>Nº 7.087 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, EMILLY LETICIA VIEIRA DE SOUZA, habilitada em Concurso Público, homologado através do Edital nº 63/2024, publicado no D.O.U. de 29/07/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Informação e Comunicação, na vaga decorrente da aposentadoria de José Vanderlei Gouveia, conforme Portaria nº 7127/2023, publicada no D.O.U. de 28/12/2023, código 231040. (Processo nº 23070.005416/2024-71)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 7.090 - Prorrogar, até 12/01/2026, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de JULIAO PEREIRA, Matrícula nº 3268786/SIAPE, Professor Visitante, lotado na Escola de Agronomia. (Processo nº 23070.053042/2021-58)</p><p>Nº 7.091 - Art. 1º Dispensar FLAVIO GOMES DE OLIVEIRA, Matrícula nº 1288695/SIAPE, Professor Adjunto, da função de Coordenador do Curso de Design Gráfico da Faculdade de Artes Visuais, FCC, a contar de 18/12/2024.</p><p>Art. 2º Dispensar DANIEL DE SALLES CANFIELD, Matrícula nº 3219092/SIAPE, Professor Adjunto, do encargo de Vice-Coordenador do Curso de Design Gráfico da Faculdade de Artes Visuais, a contar de 18/12/2024.</p><p>Art. 3º Designar MARCIO ALVES DA ROCHA, Matrícula nº 1543657/SIAPE, Professor Adjunto, para exercer a função de Coordenador do Curso de Design Gráfico da Faculdade de Artes Visuais, FCC.</p><p>Art. 4º Designar LAVINNIA SEABRA GOMES, Matrícula nº 2565116/SIAPE, Professor Associado, para exercer o encargo de Vice-Coordenadora do Curso de Design Gráfico da Faculdade de Artes Visuais.Art. 5º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir da publicação deste ato no Diário Oficial da União.</p><p>(Processo nº 23070.058533/2020-12)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 26 de Dezembro de 2024</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 7.099 - Conceder aposentadoria voluntária, com paridade e proventos integrais a LISANDRO MAGALHAES NOGUEIRA, Matrícula nº 299451/SIAPE, Professor Titular, Classe E, em regime de trabalho de dedicação exclusiva, lotado na Faculdade de Informação e Comunicação, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.053671/2024-21)</p><p>Nº 7101 - Exonerar, a pedido do interessado, LUIZ FERNANDO FROES FLEURY JUNIOR, Matrícula nº 3330241/SIAPE, Professor Assistente, Classe B, Nível 1, lotado no Instituto de Patologia Tropical e Saúde Pública, nos termos do art. 34, da Lei nº 8.112/90, tornando a medida efetiva a contar de 07/06/2024. (Processo nº 23070.031193/2024-06)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata EUDAIANE SANTOS COSTA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 8ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Paragominas, em cargo vago decorrente da aposentadoria de Sebastião Trindade de Araújo Filho.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear LUCAS TEGANI BASSANI para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 340598, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.830, RTR, de 18 de dezembro de 2024, publicada no DOU, de 20 de dezembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  }
]