[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as)candidatos(as)abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio Grande do Norte-ficando assuaslotações a serem definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ANNY GABRIELY MIRANDA CAMPOS, em vaga decorrente da aposentadoria de Ana Maria Fernandes Santos;</p><p>. ARTHUR CABRAL GONCALVES, em vaga decorrente da aposentadoria de Levi Herberth Nascimento de Oliveira;</p><p>. GLEYDSON RUBENS DE FARIAS BEZERRA, em vaga decorrente da aposentadoria de Fátima Regina Lima Rei Ramos e Silva - provida nos termos da Lei nº 12.990/2014.</p><p>II - ANALISTA JUDICIÁRIA - ÁREA ADMINISTRATIVA, NívelSuperior, Classe \"A\", Padrão 1:</p><p>. JESSICA CARLA BEZERRA DE LIMA, em vaga decorrente da aposentadoria Marcos Sérgio Pereira da Silva.</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARJORIA SILVA DOS SANTOS, em vaga decorrente da aposentadoria de Augusto César de Lima;</p><p>. FERNANDA CUNHA LIRA LEITE, em vaga decorrente da aposentadoria de Carlos Roberto Ferreira da Silva;</p><p>.JANINE VARELA DE LIRA, em vaga decorrente da aposentadoria de Jader Morais de Oliveira - provida nos termos da Lei nº 12.990/2014;</p><p>. DENNIA SOARES DE LIMA, em vaga decorrente da aposentadoria de Gláucio Eduardo Rodrigues Fernandes;</p><p>. CRISTIANO MORAIS DA SILVA, em vaga decorrente da aposentadoria de Antônia Alves Dantas - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990;</p><p>. LAICE FARIAS LEITE DE MENEZES, em vaga decorrente da aposentadoria de Sarah Dantas da Cunha;</p><p>. HERMINIA BORACINI BICHINIM COSTA SILVA, em vaga decorrente da aposentadoria de Waldir Lopes Barreto Sobrinho;</p><p>. ANDRIELI LEOPOLDINO DA SILVA, em vaga decorrente da aposentadoria de João Maria Gomes Gonzaga - provida nos termos da Lei nº 12.990/2014.</p><p>IV - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. RAILLA NULLYA DOS SANTOS, em vaga decorrente da aposentadoria de Jadir da Silva Júnior;</p><p>. VANESSA FERREIRA DE HOLANDA, em vaga decorrente da aposentadoria de José Dorivando Florêncio de Oliveira;</p><p>. KLEBSON JOAO DA SILVA, em vaga decorrente da aposentadoria de João Maria de Souza Maciel - provida nos termos da Lei nº 12.990/2014.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os candidatos abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUNO COSTA DINIZ SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Elisabeth Guercio</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>GUILHERME GOMES BARQUETTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Edson Mouta Vasconcelos</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo CARLOS ROBERTO NUNES GUIMARÃES, aprovado em 2º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Contador, Classe E, Padrão 101, para os Campi de São João del-Rei, código de vaga 1053988 oriundo de redistribuição conforme Portaria MEC nº 1.084 publicada no DOU de 31 de outubro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará - ficando as suas lotações a serem definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIA - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. LIANA MONTEIRO PEREIRA, em vaga decorrente da aposentadoria de Aurenice Maria Costa Viana Negreiros.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. DAVI ROCHA FERREIRA, em vaga decorrente do falecimento de Antonio Carlos Alves Lobo;</p><p>. RENAN BARROS MOURA COSTA, em vaga decorrente da aposentadoria de Aída Bezerra de Menezes Guedes;</p><p>. MATHEUS DE MOURA E SOUZA, em vaga decorrente da aposentadoria de Marcos de Oliveira - provida nos termos da Lei nº 12.990/2014;</p><p>. ANDRE FURTADO DE SOUZA, em vaga decorrente da aposentadoria de Severino Tarcísio Nóbrega Queiroga;</p><p>. IZMIR DE ABREU BERNARDO, em vaga decorrente da aposentadoria de Orismar Barbosa Braga - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990;</p><p>. DIEGO RICARDO TEIXEIRA MATOS, em vaga decorrente da aposentadoria de Francisco Valdisio Gomes;</p><p>. MARIANA OLIVEIRA DOS SANTOS PEREIRA, em vaga decorrente da aposentadoria de Maria de Lourdes Aragão Lopes Porto;</p><p>. RUAN SILVA RABELO, em vaga decorrente da aposentadoria de Francisco de Assis Araújo - provida nos termos da Lei nº 12.990/2014.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as)candidatos(as)abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas-ficando assuaslotações a serem definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, NívelSuperior, Classe \"A\", Padrão 1:</p><p>. ARCHIMEDES DOS SANTOS, em vaga decorrente do falecimento de Fábio Luciano Barros Victal;</p><p>. NIGEL STEWART NEVES PATRIOTA MALTA, em vaga decorrente da aposentadoria de José Antônio da Silva.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ANTONIO PACHECO MOREIRA NETO, em vaga decorrente da aposentadoria de Cléia Lucena de Melo;</p><p>. LUDMILA ARAUJO AMORIM, em vaga decorrente da aposentadoria de Ana Lúcia de Oliveira Félix.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as)candidatos(as)abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Sergipe-ficando assuaslotações a serem definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA ADMINISTRATIVA, NívelSuperior, Classe \"A\", Padrão 1:</p><p>. DAVID LENON VASCONCELOS SILVA, em vaga decorrente da aposentadoria de Maria Thereza Mafra Chukr.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ADILSON SIQUEIRA CARVALHO JUNIOR, em vaga decorrente da aposentadoria de Carlos Otávio Reis de Sousa;</p><p>. NATALI SILVESTRE DOS SANTOS, em vaga decorrente da aposentadoria de Maria do Carmo Almeida Barros;</p><p>. ISABELA SANTOS DIAS, em vaga decorrente da aposentadoria de Geraldo de Santana - provida nos termos da Lei nº 12.990/2014.</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ADEMIR TRINDADE ALMEIDA, em vaga decorrente da aposentadoria de Anselmo José Corrêa.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, EDIPO VINICIUS COSTA PINTO, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Administração, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Oeiras, código de vaga nº 0676465.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  }
]