[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. HUGO DA SILVA MATOS, em vaga decorrente da aposentadoria de Antônio Airton da Silva no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022 - provida nos termos da Lei nº 12.990/2014;</p><p>. DANIEL ALMEIDA FREIRE, em vaga decorrente da aposentadoria de Roberto Júlio Lima Marques no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, CIRO RIBEIRO FILADELFO , habilitado(a) em concurso público de provas e títulos, objeto do edital nº 02/2022, publicado no DOU de 10/06/2022, com resultado homologado através da Portaria nº 76 de 13 de janeiro de 2023, publicada do DOU de 18/01/2023, para exercer o cargo de Professor do Magistério Superior, Classe A, Adjunto A, Nível I, em regime de Dedicação Exclusiva, com lotação no Centro de Ciências Agrárias, Ambientais e Biológicas, na vaga de código nº 0935089.</p><p>A posse do nomeado deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei n° 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS AVANÇADO CAROLINA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, HUMBERTO DENYS DE ALMEIDA SILVA, habilitado em concurso público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga nº0953819. Processo: 23249.059563.2024-82.</p><p class=\"assina\">Carlos Alexandre Amaral Araujo</p><p class=\"identifica\">PORTARIA N° 5.909/GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2024</p><p>O PRÓ-REITOR DE EXTENSÃO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, designado pela portaria nº 127, de 14 de janeiro de 2022, publicada no DOU de 17/01/2022, no uso de suas atribuições legais, e, considerando o disposto no Decreto nº 8.259, de 29 de maio de 2014, publicado no DOU de 30 de maio de 2014, na Portaria Interministerial nº 60, de 29 de março de 2018, DOU de 04 de abril de 2018, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS GRAJAÚ, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, BRUNA LETÍCIA MENEZES FERREIRA, habilitada em concurso público, como Ampla Concorrência, conforme, Edital de Homologação nº 01/CC-EBTT de 06 de abril de 2023, DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, publicado no DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Classe D I, Nível 1 através da Lei nº. 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, na Área/Disciplina: LETRAS/PORTUGUÊS/INGLÊS, em regime de Dedicação Exclusiva, código de vaga nº 0953850. Processo: 23249.070718.2023-51.</p><p class=\"assina\">Carlos Alexandre Amaral Araujo</p>",
    "assinatura": 12
  }
]