[
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, LYSIA SALES DE ALENCAR, para exercer, em vaga decorrente da aposentadoria de JOSÉ DE RIBAMAR RODRIGUES CORDEIRO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à 1ª Auditoria da 11ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>Luana Cássia Mendonça Blanco, aprovada em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, para 2a. Vara do Trabalho de Divinópolis, em vaga decorrente de posse em cargo inacumulável de Rayane Figueiredo da Silva, vaga SIGEP 192.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 1ª Região/Presidência/Gabinete da Presidência",
    "texto": "Nomear o abaixo relacionado para exercer o cargo da Carreira de Analista Judiciário - Área Apoio Especializado - Especialidade: Tecnologia da Informação, Classe A,Padrão 1, do Quadro de Pessoal deste Tribunal, em vaga originária prevista na lotação e obedecida a ordem de classificação no respectivo Concurso Público, cujo resultado foi homologado pelo Egrégio Órgão Especial, conforme Resolução Administrativa nº 22/2025, de 15 de setembro de 2025, publicada no Diário Oficial da União de 19 de setembro de 2025: Luiz Henrique Tuttman Cobucci em vaga decorrente da vacância, por posse em outro cargo inacumulável, em 8.12.2025, de Arthur Lima Cirino.</p><p class=\"assina\">ROQUE LUCARELLI DATTOLI</p>",
    "assinatura": 12
  }
]