[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal:</p><p>KELLY FARIAS ELIBIO, 290ª classificada em listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Rejane Ferreira Viana, para Guaíba;</p><p>ANE CRISTINE MUCH SMOLSKI, 291ª classificada em listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Nicolas Welter, para Sapiranga;</p><p>MARCELO DANERES VASCONCELLOS, 292º classificado em listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Gabriela Fuhr Costa, para Rio Grande; e</p><p>VINICIUS DE SOUZA RICARDO, 38º classificado em listagem de cotas para pessoas negras, em vaga decorrente de posse em outro cargo inacumulável de Nicolas Benkler Willy, para Erechim.</p><p class=\"assina\">ALEXANDRE CORRÊA DA CRUZ</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, NUTYELLY CENA DE OLIVEIRA, habilitada em Concurso Público, homologado através do Edital nº 02/2024, publicado no D.O.U. de 25/01/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências Sociais, na vaga decorrente da aposentadoria de Ivanilda Aparecida Andrade Junqueira, conforme Portaria nº 5591/2024, publicada no D.O.U. de 01/11/2024, código 858774. (Processo nº 23070.002626/2023-27)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 7.343 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MARCELO FERREIRA CAIXETA, Matrícula nº 6300661/SIAPE, Médico, Nível de Classificação E, Padrão 13, lotado no Hospital das Clínicas, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.056161/2025-96)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]