[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, RAPHAEL MOURA CARDOSO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 06/2025, publicado no D.O.U. em 07/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Humanas e Letras (ICHL) da Universidade Federal de Jataí, na vaga proveniente de vacância por aposentadoria, conforme Portaria nº 865/2024, publicada no D.O.U. em 19/07/2024, código nº 0231467. (Processos nº 23854.010042/2024-99 e 23854.005670/2025-33).</p><p>Nº 712 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, BRUNA GUIMARAES DE MELO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 53/2023, publicado no D.O.U. em 22/12/2023, com Retificação nº 1, publicada no D.O.U. de 17/01/2024, Retificação nº 2, publicada no D.O.U. de 26/01/2024, Retificação nº 3, publicada no D.O.U. de 23/02/2024, Retificação nº 4, publicada no D.O.U. de 07/06/2024, e Retificação nº 5, publicada no D.O.U. de 31/10/2024, para provimento do cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de 40 h (quarenta horas) semanais, com lotação na Pró-Reitoria de Gestão de Pessoas (PROPESSOAS) da Universidade Federal de Jataí, na vaga proveniente de vacância por posse em outro cargo inacumulável, conforme Portaria nº 680/2025, publicada no D.O.U. em 15/07/2025, código nº 1022047. (Processos nº 23854.009720/2023-90 e 23854.005860/2025-51).</p><p>Nº 713 - Declarar, nos termos do art. 33, inciso IX da Lei nº 8.112/1990, a vacância do cargo efetivo de Professor da carreira de Magistério Superior, Classe C, com a denominação de Professor Associado, Nível 2, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, ocupado por MARCO ANTONIO DE OLIVEIRA VIU, Matrícula nº 1722107/SIAPE, lotado(a) no Instituto de Ciências Agrárias (ICA) da Universidade Federal de Jataí, a contar de 7 de julho de 2025, data de registro do óbito do(a) referido(a) servidor(a). (Processo nº 23854.005637/2025-11).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear SARA DIAS OLIVEIRA PONCIANO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879431, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 05 em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação da nova servidora para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse à candidata ora nomeada, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  }
]