[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear CAMILA MARQUES QUEIROZ, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Histologia e Embriologia, Área/Subárea: Morfologia/ Citologia, Histologia E Embriologia, cuja homologação ocorreu em 19.07.2024, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 699874. (Processo nº. 23076.066852/2024-27).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, PETERSON GOMES DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879383, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 05 em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, SHEYLA WERNER FREITAS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 51/2025 de 02 de julho de 2025, homologado em 03 de julho de 2025, e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico do Plano de Carreiras e Cargos do Magistério Federal, na Classe A, Nível I, com graduação, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Humanidades do Colégio de Aplicação, na área de Educação Especial, em vaga decorrente de redistribuição de Tásia Fernanda Wisch, código nº 839761, ocorrida em 01/11/2024, conforme Portaria nº. 880/2024 de 25/10/2024, publicada no Diário Oficial da União de 01/11/2024. Processo nº. 23078.573858/2023-95.</p><p>Nº 4.923 - Nomear, em caráter efetivo, JÉSSICA JAÍNE MARQUES DE OLIVEIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 51/2025 de 2 de Julho de 2025, homologado em 03 de julho de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico do Plano de Carreiras e Cargos do Magistério Federal, na Classe A, Nível I, com graduação, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Humanidades do Colégio de Aplicação, na área de Educação Especial, em vaga decorrente de posse em outro cargo inacumulável do Professor Daniel Giordani Vasques, código nº 273625, ocorrida em 14 de Julho de 2023, conforme Portaria nº. 4563/2023 de 21 de julho de 2023, publicada no Diário Oficial da União de 24 de julho de 2023. Processo nº. 23078.573858/2023-95.</p><p>Nº 4.924 - Nomear, em caráter efetivo, KÉSIA ANASTÁCIO ALVES DA SILVA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 61/2024 de 27 de Novembro de 2024, homologado em 29 de novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Urbanismo da Faculdade de Arquitetura, na área de Arquitetura e Urbanismo, Subárea: Estudos Urbanos, Planos e Projetos Urbanísticos, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Leandro Marino Vieira Andrade, código nº 275976, ocorrido em 1 de Abril de 2025, conforme Portaria nº. 4787/2025 de 15 julho de 2025, publicada no Diário Oficial da União de 16 de julho de 2025. Processo nº. 23078.554197/2023-07.</p><p class=\"assina\">PEDRO DE ALMEIDA COSTA</p>",
    "assinatura": 12
  }
]