[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal:</p><p>GRACIELE NAIANE MARAFIGA CONTERATO, 141 classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Marcelo Silva de Souza, para São Leopoldo.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação na campus Fraiburgo, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 09/2023 de 15/02/2023, publicado no DOU de 16/02/2023, homologado através do Edital nº 76/2023 de 13/06/2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CAMILA DE OLIVEIRA RIBEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Tecnólogo-Formação Processos Escolares</p></td><td rowspan=\"1\" colspan=\"1\"><p>EI/01</p></td><td rowspan=\"1\" colspan=\"1\"><p>986698</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, LUIZ FERNANDO PUTTOW SOUTHIER, habilitado em concurso público, homologado através do Edital nº 19/2025, publicado no D.O.U. de 21 de março de 2025, para o Campus Pato Branco, na vaga nº 0247906, oriunda da vacância de Helio Henrique Lopes Costa Monte Alto.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, MARCIA REGINA MARTELOZO CASSITAS HINO, habilitada em concurso público, homologado através do Edital nº 56/2023, publicado no D.O.U. de 07 de julho de 2023, prorrogado pelo Edital nº 39/2024, publicado no DOU de 01 de julho de 2024, para o Campus Curitiba, na vaga nº 0304178, oriunda da aposentadoria de Eteocles da Silva Cavalcanti.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "Nomear, em caráter efetivo, HENRIQUE CORDEIRO MARTINS, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 15/04/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 338368. (Processo SEI 23114.904709/2022-18)</p><p>Nº 236 - Nomear, em caráter efetivo, MAURÍLIO DE LUCAS XAVIER JUNIOR, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 15/04/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 338000. (Processo SEI 23114.917321/2023-68)</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, João Augusto Jacinto Barros, classificado em 9º lugar na ampla concorrência do Edital do Concurso Público nº 011/2024, de 14/05/2024, publicado no Diário Oficial da União - DOU de 15/05/2024, homologado pelo Edital nº 42, de 16/12/2024, publicado no DOU de 17/12/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da contrapartida da redistribuição do servidor técnico-administrativo José Armando Camilo dos Santos, matrícula Siape nº 3214214, ocupante do cargo de Assistente em Administração, conforme a Portaria Conjunta MEC/SGP-MGI nº 61, de 29 de janeiro de 2025, publicada no DOU nº 22, de 31 de janeiro de 2025, seção 2, p. 18, expedida pelo Ministério da Educação, código de vaga nº 0964317.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade; o inteiro teor dos processos administrativos nº 23091.01859/2024-37 e nº 23091.016094/2024-06, resolve:</p><p>N° 406 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Dinameire Oliveira Carneiro Rios, aprovada em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 32, de 1/12/2021, publicado no Diário Oficial da União - DOU nº 226, de 02/12/2021, homologado pelo Edital nº 27, de 9/6/2022, publicado no DOU de 9/6/2022, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 137, de 5/2/2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 26, de 6/2/2024, seção 2, p . 25, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de Luiz Eduardo da Silva Andrade, código de vaga nº 0929533.</p><p>A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p><p class=\"identifica\">PORTARIAS DE 16 DE ABRIL DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da Ufersa; o § 2º do art. 189 do Regimento da universidade; a Portaria nº 217, de 7 de março de 2025; o processo administrativo nº 23091.004491/2025-71, resolve:</p><p>N° 416 Dispensar a servidora docente Cristiane de Mesquita Tabosa, matrícula Siape nº 1992085, da função gratificada de Chefe do Departamento de Engenharia e Ciências Ambientais do Centro de Engenharias - Decam, código FG-1. Designar os servidores docentes Thomas Edson Espindola Goncalo e Francisco Aecio de Lima Pereira, para exercerem a função de Chefe e de Vice-Chefe, respectivamente, do Departamento de Engenharia e Ciências Ambientais do Centro de Engenharias - Decam. Designar o servidor docente Thomas Edson Espindola Goncalo, matrícula Siape nº 1028844, ocupante do cargo de Professor de Magistério Superior, para exercer a função gratificada de Chefe do Departamento de Engenharia e Ciências Ambientais do Centro de Engenharias - Decam, código FG-1. O mandato dos servidores, ora designados, será de 2 (dois) anos, conforme determina o § 2º do art. 189 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos XVI, XVII e XIX do art. 44 do Estatuto da universidade; o art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no Diário Oficial da União de 15 de outubro de 2021, com espeque no item 7 do Ofício-Circular nº 20/2021/DAJ/COLEP/CGGP/SAA-MEC, expedido pelo Ministério da Educação em 22 de outubro de 2021, e demais informações contidas no processo administrativo nº 23091.04487/2025-82, resolve:</p><p>N° 424 Ceder o servidor técnico-administrativo Kléber Jacinto, matrícula Siape nº 2453437, ocupante do cargo de Analista de Tecnologia da Informação, lotado na Superintendência de Tecnologia da Informação e Comunicação da Universidade Federal Rural do Semi-Árido, para exercer a Gratificação Temporária do Sistema de Administração dos Recursos de Tecnologia da Informação, de nível superior (GSISP-NS), na Coordenação de Maturidade, da Coordenação-Geral de Privacidade, da Diretoria de Privacidade e Segurança da Informação, da Secretaria de Governo Digital do Ministério da Gestão e Inovação em Serviços Públicos.</p><p>O ônus pela remuneração ou salário é do órgão cessionário.</p><p>O servidor deverá se apresentar imediatamente ao órgão cedente ao término da cessão, observado o disposto no Decreto nº 10.835, de 14 de outubro de 2021.</p><p>Torna-se sem efeito o disposto nesta Portaria caso o servidor não se apresente ao órgão cessionário no prazo de 30 (trinta) dias.</p><p>Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação na campus Concórdia, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital do IFSC (Aproveitamento) nº 05/2024 de 28/06/2024, homologado através do Edital nº 40/2024, publicado no DOU em 07/11/2024, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo / Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe / Nível / Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUIS RICARDO BASTOS DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>DI/01</p></td><td rowspan=\"1\" colspan=\"1\"><p>964180</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação na campus Concórdia, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 09 / 2023 de 15 / 02 / 2023, publicado no DOU de 16 / 02 / 2023, homologado através do Edital nº 76 / 2023 de 13 / 06 / 2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo / Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe / Nível / Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ÁUBIO AURELIO DA ROCHA FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Técnico de laboratório-Informática</p></td><td rowspan=\"1\" colspan=\"1\"><p>DI / 01</p></td><td rowspan=\"1\" colspan=\"1\"><p>966667</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação na campus Abelardo Luz, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 09/2023 de 15/02/2023, publicado no DOU de 16/02/2023, homologado através do Edital nº 76/2023 de 13/06/2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo / Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe / Nível/ Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARINA MOREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Pedagogo</p></td><td rowspan=\"1\" colspan=\"1\"><p>EI/01</p></td><td rowspan=\"1\" colspan=\"1\"><p>983403</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no campus Concórdia, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 10/2023 de 15 de fevereiro de 2023, publicado no DOU de 16 de fevereiro de 2023, homologado através do Edital de Homologação nº 87, de 13 de julho de 2023, publicado no DOU de 14 de julho de 2023, Edital de retificação nº 89/2023, publicado no DOU em 26/07/2023, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo / Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe / Nível / Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCIO OLIVEIRA DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>707/001 - Professor EBTT-Informática-Programação de Sistemas e Programação Web-20 H</p></td><td rowspan=\"1\" colspan=\"1\"><p>DI/101</p></td><td rowspan=\"1\" colspan=\"1\"><p>683303</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ANA MARIA DA SILVA, habilitada em concurso público, homologado através do Edital nº 19/2025, publicado no D.O.U. de 21 de março de 2025, para o Campus Pato Branco, na vaga nº 0934762, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"7\"><p>CARGO DE NÍVEL MÉDIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA DE JESUS SILVA DE ALENCAR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>41º</p></td><td rowspan=\"1\" colspan=\"1\"><p>1022413</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da vacância da servidora Gabriele Ferreira da Silva Monte, Portaria nº 272, de 11 de abril de 2025.</p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3º - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul",
    "texto": "Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, WANDERSON LUIS HENRIQUE FAUSTINO, habilitado em concurso público, homologado por meio do Edital/IFMS Nº 001/2022 - CCP- IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Corumbá, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga Nº 0951971, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC Nº 70, de 31 de janeiro de 2020, publicada no Diário Oficial da União de 3 de fevereiro de 2020.</p><p>Nº 427 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, CARLOS HENRIQUE DELMIRO DE ARAUJO, habilitado em concurso público, homologado por meio do Edital/IFMS Nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Aquidauana, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga Nº 0205307, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC Nº 860, de 3 de outubro de 2024, publicada no Diário Oficial da União de 18 de outubro de 2024.</p><p>Nº 428 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, ALEXANDRE ALONSO DE OLIVEIRA, habilitado em concurso público, homologado por meio do Edital/IFMS Nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Naviraí, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga Nº 0838953, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta MEC/SGP-MGI Nº 68, de 30 de janeiro de 2025, publicada no Diário Oficial da União de 31 de janeiro de 2025.</p><p>Nº 430 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, MAGNO MIRANDA GOMES, habilitado em concurso público, homologado por meio do Edital/IFMS Nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Ponta Porã, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga Nº 954142, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC Nº 1.888, de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023.</p><p>Nº 431 Art. 1º Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, FERNANDO HENRIQUE FIIRST DOS SANTOS PORTO, habilitado em concurso público, homologado por meio do Edital/IFMS Nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Aquidauana, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga Nº 0607348, redistribuída do Ministério da Educação para o IFMS, conforme Portaria Conjunta Nº 8/SETEC-MEC/SEPESD-MD, de 24 de março de 2021, publicada no Diário Oficial da União de 25 de março de 2021.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul",
    "texto": "Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, em regime de trabalho de Dedicação Exclusiva, CID DIAS FERRAZ MACHADO, habilitado em concurso público, homologado por meio do Edital/IFMS nº 001/2022 - CCP - IFMS, publicado no Diário Oficial da União de 22 de junho de 2023, para o Campus Jardim, do Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso do Sul, na vaga nº 0581365, redistribuída do Ministério da Educação para o IFMS, conforme Portaria/MEC nº 236, de 6 de dezembro de 2019, publicada no Diário Oficial da União de 11 de dezembro de 2019.</p><p class=\"assina\">Elaine Borges Monteiro Cassiano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, os candidatos habilitados em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital N. 02/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação Nº01/UFMT/2024 de 18/03/2024, publicado no Diário Oficial da União de 26/03/2024, S.3, p. 100 a 114; Nº 02/UFMT de 12/09/2024, publicado no Diário Oficial da União de 24/09/2024, S.3, p. 80; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário do Araguaia</p><p>I. LILIAN APARECIDA DE SOUZA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Geografia, com lotação no Instituto de Ciências Humanas e Sociais/Departamento de Geografia, AC, 40h, código de vaga 921881.</p><p>Campus Universitário de Cuiabá</p><p>I. ALETH DA GRAÇA AMORIM, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Psicologia/Tratamento e prevenção Psicológica, com lotação no instituto de Educação/Departamento de Psicologia, AC, 40h, código de vaga 698167.</p><p>II. GLAUCO FABRÍCIO BIANCHINI, Professor Assistente-A, Nível 1, Regime de Trabalho: 40h com Dedicação Exclusiva, Área: Engenharia Civil/ Geotécnica e Infraestrutura de Transportes, com lotação na Faculdade de Arquitetura, Engenharia e Tecnologia/Engenharia Civil, AC, código da vaga n.º 934925.</p><p>Campus Universitário de Sinop</p><p>I. RAIANY ALVES DE FREITAS, Professor Assistente-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências da Saúde e Ciências Biológicas/Farmácia, Anatomia Humana e Epidemiologia, com lotação no Instituto de Ciências da Saúde/Curso de Medicina, AC, código da vaga n.º 933220;</p><p>II. WÉLICA PATRÍCIA SOUZA DE FREITAS, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Educação/ Ensino-Aprendizagem, com lotação no Instituto de Ciências Naturais, Humanas e Sociais, AC, código da vaga n.º 325868.</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044246/2024-76).</p><p>Nº 279 - Nomear, em caráter efetivo, a candidata habilitada em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n. 03/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação do resultado final N. 02/UFMT/2024 de 18/03/2024, publicado no Diário Oficial da União de 26/03/2024, S.3, p. 114 a 119; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário do Araguaia</p><p>I. THAÍS LEAL SILVA, Professor Adjunto-A, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Ciências Biológicas/Parasitologia, com lotação no Instituto de Ciências Biológicas e da saúde, AC, código da vaga n.º 857490;</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044479/2024-79).</p><p>Nº 282 - Nomear, em caráter efetivo, RENATA ALVES FERNANDES DA SILVA, habilitada em Concurso Público para provimento de cargos efetivos da carreira de Técnico Administrativo em Educação realizado pela Universidade Federal de Rondonópolis - UFR, regido pelo edital de abertura nº 16/2023 publicado no DOU 18.09.2023 e suas retificações, de acordo com o edital de homologação do resultado do Certame Nº 25, de 21 de Dezembro de 2023 - DOU n. 243, de 22.12.2023, S.3., p. 108, para o cargo de ARQUITETO E URBANISTA, Classe E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, AC, com lotação no Campus Universitário de CUIABÁ, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga nº 977519.</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (23108.028978/2025-08).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 12
  }
]