[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Karina França Boaventura Sant Ana, habilitado em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, homologado através da Portaria nº 01/2024, publicada no DOU de 05/01/2024, para exercer o cargo de Assistente em Administração, Classe D, Nível Intermediário, Padrão 401, em regime de 40 horas semanais, na vaga de código nº 0332136.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U., nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, THALYTA CÁSSIA DE FREITAS MARTINS, habilitada em Concurso Público regido pelo Edital nº 29/2024, Reabertura, publicado no DOU de 17/07/2024, fls. 48 a 50, Seção 3, homologado por meio do Edital Nº 117/2024, publicado no DOU de 07/10/2024, fls. 37, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Adjunto A, Nível 1, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0934047. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, VIVIANE DA SILVA SANTANA RODRIGUES, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Técnico em Enfermagem, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 5076/2024, publicada no D.O.U. de 04/10/2024, código nº 693847. (Processo nº 23070.025443/2023-80)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]