[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Alagoas/Reitoria",
    "texto": "Nomear, em caráter efetivo, o(a) candidato(a) JESSICA DA SILVA SALU (ampla concorrência), para o cargo de PSICÓLOGO, com regime de trabalho de 40H, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, tendo em vista o Edital de Abertura nº 73, de 30 de maio de 2019, publicado no D.O.U. de 31 de maio de 2019, Edital de Homologação de 12/11/2019, publicado no D.O.U de 13/11/2019, em cumprimento à determinação judicial contida no processo nº 0807364-64.2023.4.05.8000, em trâmite na 13º Vara Federal da Seção Judiciária de Alagoas.</p><p>Art. 2º A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º, do art. 13, da Lei 8.112/90.</p><p>Art. 3º A contagem do prazo de validade do concurso público foi suspensa durante o período de calamidade pública (20/03/2020 a 31/12/2020) devido à pandemia da COVID-19, conforme edital de suspensão publicado no DOU de 09/06/2020, Seção 3, Pág. 57.</p><p class=\"assina\">CARLOS GUEDES DE LACERDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato PAULO GERMANO SOUSA, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Estatística, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, vago em decorrência da posse em outro cargo público inacumulável de Lucas de Moraes Bastos, conforme Portaria SEGP 84, de 19.06.2024, publicada no DOU de 24.06.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia/Reitoria",
    "texto": "Nomear, em caráter efetivo VINICIUS LINO DE SOUZA NETO para o Quadro de Pessoal desta Universidade, habilitado em concurso público, realizado por esta Instituição, Edital nº 01/2024 de 07/03/2024, publicado no DOU n° 48 de 11/03/2024, Seção 3, págs. 62, retificado pelo Edital nº 02/2024, publicado no DOU n° 53 de 18/03/2024, sendo homologado pelo Edital nº 11/2024, publicado no D.O.U. nº 109, de 10/06/2024, seção 03, página 45, classificado em 1º lugar, Área: ANATOMIA HUMANA E ESTÁGIO SUPERVISIONADO NA ATENÇÃO PRIMÁRIA À SAÚDE, para a Carreira do Magistério Superior, Classe A, Adjunto A-1, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 0929176, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Campus Parauapebas.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JAIME VIANA DE SOUSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, DANIELLY VELOSO BLANCK, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Zootecnista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 987040, para Palotina/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]