[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Marcelo Arantes Levenhagen, habilitado(a) em concurso público, objeto do edital nº 01/2019, publicado no DOU de 31/05/2019 e suas retificações, homologado através da Portaria nº 1.208/2019, publicada no DOU de 12/11/2019, prazo de validade estendido por meio da portaria nº 277, publicada no DOU de 04/04/2022 e prorrogado pela portaria nº 854, publicada no DOU de 25/08/2023, para exercer o cargo de Farmacêutico-Bioquímico, Classe E, Nível Superior, Padrão 01, em regime de 40 horas semanais, AC, na vaga de código nº 0291027.</p><p>A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p><p class=\"identifica\">PORTARIA Nº 777, DE 14 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA, no uso de suas atribuições legais e estatutárias, com fundamento no art. 34 da Lei n° 8.112, de 11/12/1990, resolve:</p><p>Art. 1° Exonerar, a pedido, a partir de 07 de julho de 2025, o(a) servidor(a) MARCELO ANDRADE DA HORA , matrícula SIAPE nº 1837146, do cargo de Assistente Social, Classe E, Padrão 12, código de vaga n° 714488, lotado(a) no Núcleo de Gestão da PROPAAE, Campus do CECULT desta Universidade, conforme o que consta no processo nº 23007.00013794/2025-95 .</p><p>Art. 2° Declarar o respectivo cargo vago.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p><p class=\"identifica\">PORTARIA Nº 778, DE 14 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA, no uso de suas atribuições legais e estatutárias, com fundamento no inciso I, art. 29 da Lei n° 8.112, de 11/12/1990, resolve:</p><p>Art. 1° Reconduzir a servidora THAYSE ROBERTA ARAUJO PEREIRA ao cargo de Assistente em Administração, classe D, nível 9, em regime de 40 horas semanais, código de vaga nº. 0217503, do Quadro de Pessoal Permanente desta Universidade, tendo em vista a desistência do Estágio Probatório no cargo de Tecnólogo - Formação: Arquivista, classe E, nível 1, na Universidade Federal do Agreste de Pernambuco, conforme Portaria nº. 163/2025 - UFAPE, publicada no Diário Oficial da União, nº. 119, seção 2, de 27 de junho de 2025, conforme consta no processo nº 23007.00013602/2025-41.</p><p>Art. 2° Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, SÉRGIO PERES RAMOS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da redistribuição de PHILIPPE EDUARDO DE MEDEIROS, conforme Portaria nº 648/2022, da Secretaria de Educação Superior do Ministério da Educação, de 21/06/2022, publicada no DOU de 23/06/2022, seção 2, página 19, a partir da data da publicação no Diário Oficial da União. Código da vaga: 271293, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, YAN CORRÊA RODRIGUES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da distribuição de códigos de vaga do MEC para as Instituições Federais de Ensino Superior - IFES, de acordo com a Portaria nº 1.553-MEC, de 18/12/2017, publicada no DOU de 19/12/2017, seção 1, página 95, a partir da data da publicação no Diário Oficial da União. Código da vaga: 931952, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, VANESSA SANTANA DOS SANTOS, habilitado(a) em Concurso Público de Provas e Títulos, como aproveitamento do concurso público realizado pela Universidade Federal do Vale do São Francisco - UNIVASF (Edital nº 6/2024), em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da contrapartida da redistribuição de JORDLLY REYDSON DE BARROS SILVA para a Universidade Federal de Pernambuco, por meio da Portaria Conjunta nº 168-MEC, de 06/03/2024, publicada no DOU em 08/03/2024, seção 2, página 13, a partir da data da publicação no Diário Oficial da União. Código da vaga: 700007, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear SYLVIO ALEXANDRE GOMES ALMEIDA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879475, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Capanema/PA (DEL01-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Amapá",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, o candidato MARCO ANTONIO DA SILVA NEVES FILHO, classificado em 1º lugar em Concurso Público de Provas e Títulos, destinado ao provimento das vagas deste Tribunal, para ocupar, em caráter efetivo, o cargo de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência de aposentadoria voluntária do servidor ADSON CARDOSO MONTEIRO, conforme Portaria nº 176/2024, publicada no DOU nº 201, de 16 de outubro de 2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MARIO EUZEBIO MAZUREK</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, BRENO LEONAN DE CARVALHO LIMA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de MANOEL VIEIRA DE FRANCA, conforme Portaria GR/UFRPE nº 257/2025, de 25/03/2025, publicada no DOU em 27/03/2025, seção 2, página 31, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297607, tipo de vaga: AC. Lotação no(a) Departamento de Tecnologia Rural.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, GENILSON GERALDO, habilitado(a) em concurso público de provas e títulos, homologado em 15.04.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciência e Gestão da Informação - Ciência da Informação, para o Departamento de Ciência e Gestão da Informação do Setor de Ciências Sociais Aplicadas, na vaga de código nº 262989.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciência da Informação.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, MAYARA ARRUDA MARTINS, para o cargo de Professor do Magistério Superior, Classe A com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 94/2025, publicado no D.O.U de 30/06/2025, código de vaga 224255.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Retribuição por Titulação, em conformidade com o disposto no art. 16, Inciso I e art.17 da Lei nº 12.772, de 28 de dezembro de 2012, por ter concluído curso de Doutorado.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p><p class=\"identifica\">PORTARIA Nº 5.990/GABR/UFC, DE 14 DE JULHO DE 2025</p><p>O Reitor da Universidade Federal do Ceará, no uso de suas atribuições legais, conferidas através da Portaria nº 404, de 23 de abril de 2009, do Ministro de Estado da Educação e o que consta no Processo nº 23067.037563/2025-41, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, RANIELLA BORGES DA SILVA, para o cargo de NUTRICIONISTA, Nível E, Padrão 001, em regime de 40 (quarenta) horas semanais de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 01/2023-IFMA, publicado no D.O.U. de 10/04/2023, cujo resultado foi homologado pelo Edital nº 08/2023-IFMA, publicado no D.O.U de 17/10/2023, código de vaga 721659.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOSE RALIUSON INACIO SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da redistribuição de cargos e códigos de vagas da carreira de Docente do Magistério Superior entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 2-MEC, de 04/01/2024, publicada no DOU de 08/01/2024, seção 1, página 15, a partir da data da publicação no Diário Oficial da União. Código da vaga: 934644, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, Classe E, Padrão 001, em regime de trabalho de 40 (quarenta) horas semanais, DIEGO DA SILVA CARVALHO, habilitado(a) em Concurso Público de Provas, como aproveitamento do concurso público realizado pela Universidade Federal do Agreste de Pernambuco - UFAPE (Edital nº 01/2023), na vaga decorrente da vacância por posse em outro cargo inacumulável de ANDERSON DA SILVA SANTOS, por meio da Portaria GR/UFRPE nº 780/2023, de 29/06/2023, publicada no DOU de 30/06/2023, Seção 2, página 40, a partir da data da publicação no Diário Oficial da União. Código da vaga: 976081, tipo de vaga: AC. Lotação no(a) Sede/Dois Irmãos.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, MARINA DA SILVA VIEIRA, classificada em 3º lugar nas vagas reservadas aos candidatos negros, para ocupar a 3ª vaga, com amparo na Lei n.º 12.990/2014 e exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Judiciária, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, criado pela Lei n.º 8.219/1991, em vaga decorrente da aposentadoria de Eliseu Torres do Nascimento ocorrida em 1º/2/2024 e de expressa desistência de posse e exercício de Pedro Lucas Caetano Cardoso e de expressa desistência de nomeação de Juliana Brito Maia Borges.</p><p class=\"assina\">ANNE HELENA FISCHER INOJOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Amapá",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, a candidata GABRIELA CARVALHO DO REGO AMANAJAS, classificada em 1º lugar em Concurso Público de Provas e Títulos, destinado ao provimento das vagas deste Tribunal, para ocupar, em caráter efetivo, o cargo de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal, recebido em redistribuição do Tribunal Regional Eleitoral de São Paulo, criado pela Lei nº 8.868, de 14 de abril de 1994, por meio da Portaria TRE-SP nº 100, de 20 de junho de 2023, publicada no DOU nº 124, de 20 de junho de 2023.</p><p>Parágrafo único. A vacância do cargo, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria do servidor Jucirã Tanan Gomes, conforme Portaria TRE-SP nº 223/2022, publicada no DOU nº 188, de 3 de outubro de 2022.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MÁRIO EUZÉBIO MAZUREK</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, JOSE CARVALHO VANZELLI, habilitado(a) em concurso público de provas e títulos, homologado em 15.04.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Língua Japonesa e Literatura Japonesa, para o Departamento de Letras Estrangeiras Modernas do Setor de Ciências Humanas, na vaga de código nº 855337.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Letras.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, JOSÉ VALDINAR RODRIGUES LEMOS, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 72997, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 05 em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOSIETE DA SILVA MENDES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da contrapartida à redistribuição de DANUZIO WELITON GOMES DA SILVA, por meio da Portaria Conjunta nº 787-MEC, de 13/09/2024, publicada no DOU de 16/09/2024, Seção 2, página 23, a partir da data da publicação no Diário Oficial da União. Código da vaga: 933836, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]