[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Francisco Willamar Rodrigues Abreu;</p><p>II - Manoel Luciano Andrade Junior;</p><p>III - Marcello Henrique Elias Coelho;</p><p>IV - Rafaela Costa E Silva Oliveira;</p><p>V - Gisélio Da Silva Amarante;</p><p>VI - Maysa Teixeira Santos; e</p><p>VII - Bruna Lane Carneiro De Oliveira.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - posse em outro cargo público inacumulável de:</p><p>a) Bruno Albuquerque Souza, conforme Portaria SEGP 149, publicada no DOU de 01.12.2023, Seção 2;</p><p>b) Sergio Carneiro de Lima, conforme Portaria SEGP 6, publicada no DOU de 22.01.2024, Seção 2;</p><p>c) Arthur Cavalheri Nunes Zamperlini, conforme Portaria SEGP 13, publicada no DOU de 02.02.2024, Seção 2;</p><p>d) Leticia Goncalves Pacheco, conforme Portaria SEGP 24, publicada no DOU de 23.02.2024, Seção 2;</p><p>e) Ariadne Macedo dos Santos, conforme Portaria SEGP 25, publicada no DOU de 22.02.2024, Seção 2;</p><p>f) Jessica Santos Freire, conforme Portaria SEGP 30, publicada no DOU de 29.02.2024, Seção 2; e</p><p>g) Waldir Alves da Assuncao Junior, conforme Portaria SEGP 32, publicada no DOU de 26.02.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, a candidata THAYANNE ANTÃO VIEGAS, habilitada em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Analise de Dados, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da aposentadoria de Joao Aurelio Franco Mendes de Abreu, conforme Portaria GPR 105, publicada no DOU de 22.01.2024, Seção 2 e alterado conforme Portaria GPR 1054, publicada no DOU de 26.04.2024, Seção 1.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Gustavo Possatto Gaigher;</p><p>II - Diego Alexandre Frutuoso Lerbach;</p><p>III - Cristinaldo Marques Dos Anjos;</p><p>IV - Matheus Leites Bernardo;</p><p>V - Victor Machado Schmitt;</p><p>VI - Eduardo De Campos Horn;</p><p>VII - Filipe Eduardo Da Silva;</p><p>VIII - Rosangela De Souza Santos;</p><p>IX - Julyane Nogueira Santana;</p><p>X - Lucas Gabriel Santos Lima;</p><p>XI - Ana Karollyne Cunha Praxedes Cavalcante;</p><p>XII - Lucas Cristiano Germendorff;</p><p>XIII - Milena Grachinski Ostrufka Andrade;</p><p>XIV - Kesley Rodrigues Lopes;</p><p>XV - Stella De Marco Amaral;</p><p>XVI - Amanda Godinho Carvalho Noronha;</p><p>XVII - Gabriel Rodrigues Soares;</p><p>XVIII - Izabela Mariane Garcia Santana;</p><p>XIX - Raul Luiz Gonçalves Pamplona;</p><p>XX - Raíssa Machado Da Silva;</p><p>XXI - Ana Claudia Ribeiro Pedersoli;</p><p>XXII - Eduardo Morsch;</p><p>XXIII - Isis Gonçalves Dias;</p><p>XXIV - Gabriel Albuquerque Dantas Da Silva;</p><p>XXV - Vinicius José Passos Ferreira;</p><p>XXVI - Tomás Couto Regina;</p><p>XXVII - Erick Pimenta Gramelisch;</p><p>XXVIII - Ricardo Cysneiros De Magalhães;</p><p>XXIX - Raphael Nogueira Kato;</p><p>XXX - Lorena Braga Bortoletto;</p><p>XXXI - Mariana Oliveira Guimarães; e</p><p>XXXII - Rodrigo Zanatta Machado.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - Redistribuição de:</p><p>a) um cargo vago do Tribunal Regional Eleitoral do Ceará, conforme Portaria GPR 2428, publicada no DOU de 23.10.2023, Seção 2; e</p><p>b) um cargo vago do Tribunal Regional Federal/1A Região, conforme Portaria GPR 3363, publicada no DOU de 08.01.2024, Seção 2.</p><p>II - anulação de nomeação de Isabela Menin Ribeiro, conforme Portaria GPR 1226, publicada no DOU de 23.05.2023, Seção 2.</p><p>III - exoneração de:</p><p>a) Geovana Pereira de Souza Melo, conforme Portaria GPR/N. 0375, publicada no DOU de 16.02.2024, Seção 2;</p><p>b) Tiago Masson Nossig, conforme Portaria SEGP 60, publicada no DOU de 22.05.2024, Seção 2; e</p><p>c) Kelly Queiroz Silva, conforme Portaria SEGP 89, publicada no DOU de 01.07.2024, Seção 2.</p><p>IV - posse em outro cargo público inacumulável de:</p><p>a) Brenda Janina Falcao Gomes, conforme Portaria SEGP 112, publicada no DOU de 29.08.2023, Seção 2;</p><p>b) Cintia Chaparro Rocha de Carvalho, conforme Portaria SEGP 131, publicada no DOU de 20.10.2023, Seção 2;</p><p>c) Henrique Lorscheiter da Fonseca, conforme Portaria SEGP 153, publicada no DOU de 06.12.2023, Seção 2;</p><p>d) Roberto de Souza Marques da Silva, conforme Portaria SEGP 155, publicada no DOU de 06.12.2023, Seção 2;</p><p>e) Diogo de Souza Mazzucatto Esteves, conforme Portaria SEGP 157, publicada no DOU de 11.12.2023, Seção 2;</p><p>f) Safira Vanessa Carneiro Costa, conforme Portaria SEGP 162, publicada no DOU de 14.12.2023, Seção 2;</p><p>g) Otavio Alves Galvao Junior, conforme Portaria SEGP 8, publicada no DOU de 23.01.2024, Seção 2;</p><p>h) Lara Soares Francoso de Castro, conforme Portaria SEGP 20, publicada no DOU de 20.02.2024, Seção 2;</p><p>i) Ramon Vernay Lopes, conforme Portaria SEGP 19, publicada no DOU de 20.02.2024, Seção 2;</p><p>j) Fabiana Castro Paranhos, conforme Portaria SEGP 26, publicada no DOU de 22.02.2024, Seção 2;</p><p>k) Geovanny Matsumoto de Almeida Santos, conforme Portaria SEGP 35, publicada no DOU de 26.02.2024, Seção 2;</p><p>l) Antonio Felyx Silva Sandes, conforme Portaria SEGP 52, publicada no DOU de 19.04.2024, Seção 2;</p><p>m) Joao Paulo Bispo de Abreu, conforme Portaria SEGP 59, publicada no DOU de 24.05.2024, Seção 2;</p><p>n) Davi Bulgarelli de Freitas Guimaraes, conforme Portaria SEGP 64, publicada no DOU de 07.06.2024, Seção 2;</p><p>o) Thais Della Monica Evangelista, conforme Portaria SEGP 65, publicada no DOU de 11.06.2024, Seção 2;</p><p>p) Alessandra Mansur Ramagem, conforme Portaria SEGP 68, publicada no DOU de 12.06.2024, Seção 2;</p><p>q) Gilberto Cortez Araujo Filho, conforme Portaria SEGP 75, publicada no DOU de 13.06.2024, Seção 2;</p><p>r) Guilherme Rodrigues Arantes, conforme Portaria SEGP 74, publicada no DOU de 12.06.2024, Seção 2;</p><p>s) Luiz Gustavo Barbosa Leite, conforme Portaria SEGP 67, publicada no DOU de 12.06.2024, Seção 2;</p><p>t) Marcus Mota Moreira Lopes, conforme Portaria SEGP 72, publicada no DOU de 12.06.2024, Seção 2;</p><p>u) Eduardo Fagner da Silva de Oliveira, conforme Portaria SEGP 78, publicada no DOU de 13.06.2024, Seção 2;</p><p>v) Gabriela Silva Paixao, conforme Portaria SEGP 77, publicada no DOU de 13.06.2024, Seção 2;</p><p>w) Raul Ribeiro de Souza, conforme Portaria SEGP 86, publicada no DOU de 24.06.2024, Seção 2;</p><p>x) Jucimaria Oliveira Silva, conforme Portaria SEGP 88, publicada no DOU de 28.06.2024, Seção 2;</p><p>y) Joao Pedro Sarmento Dias Turibio, conforme Portaria SEGP 93, publicada no DOU de 04.07.2024, Seção 2; e</p><p>z) Iure Marques de Sousa, conforme Portaria SEGP 96, publicada no DOU de 12.07.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica Celso Suckow da Fonseca",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº. 8.112/90 o candidato habilitado em Concurso Público de Provas e Títulos para provimento do cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe D I, nível 1, conforme abaixo relacionado, com a seguinte correspondência de vaga:    </p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UNED/ UNIDADE</p></td><td rowspan=\"1\" colspan=\"1\"><p>DISCIPLINA</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARACANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SEGURANÇA DO TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>WALMIR NUNES VIEIRA JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>302792</p></td></tr></table><p>    Art. 2º. A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta portaria conforme § 1º do art. 13 da Lei nº 8.112/90.  </p><p>Art. 3º. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MAURICIO SALDANHA MOTTA</p>",
    "assinatura": 12
  }
]