[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, HELOÍSA MAYARA ZAVADNIAK, classificado(a) em 3º lugar no concurso público, Lista Geral, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Administrador, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus de Blumenau, em vaga decorrente da posse em outro cargo inacumulável de Janayna Mariane Costa Santos, código de vaga 689299, pela Portaria nº 293/DAP/2024, publicada no Diário Oficial da União de 11 de junho de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art.13 da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pela Resolução CONSAD Nº 300, publicada no DOU de Nº 158, de 18/08/2023, Seção 1, páginas 108-111, ANA ISABEL DE LIMA GONCALVES, CPF ***.363.762-**, para ocupar o cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Nível de Capacitação 1, Padrão de Vencimento 1, no código de vaga 0901474, sob a jornada de trabalho de 40 (quarenta) horas semanais, junto a(o) Campus de São Luís.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]