[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, em razão de solicitação de reposicionamento em final de fila, ANDRÉ YURI MARTINS ARAUJO, para o cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 01, 40 horas semanais, código de vaga nº 0970073, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, aprovado em Concurso Público, conforme Edital de Abertura nº 85, de 5 de novembro de 2021, publicado no DOU nº 209, seção 3, p. 119, de 8 de novembro de 2021, e Edital de Homologação nº 02, publicado no DOU nº 61, de 30 de março de 2022, seção 3, p. 93-94, de 28 de março de 2022.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, FELIPE DE MATTOS ZARPELON, aprovado(a) no Concurso Público de Provas e Títulos conforme Edital de Abertura Nº 223, de 02/06/2023, publicado no DOU de 02/06/2023 e retificações, homologado através do Edital Nº 512, de 21/12/2023, publicado no DOU de 22/12/2023, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Área Administração/Administração Geral, Classe D, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, Dedicação Exclusiva, do Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Farroupilha, com lotação no Campus Frederico Westphalen. Código da vaga nº 954270 decorrente da distribuição de cargos do MEC para IFEs, conforme Portaria MEC nº 1.888, publicada no DOU de 29/09/2023.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, TIAGO JOÃO DA SILVA FILHO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR - PRETOS/PARDOS (LEI Nº 12.990/2014), Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Clínica e Odontologia Social do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, retificado pelo Edital nº. 70, de 17/07/2023, publicado no DOU em 19/07/2023, cujo resultado foi homologado pelo Edital CCS nº. 1/2024, publicado no DOU em 23/02/2024, código de vaga nº. 0260874, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.076454/2024-57).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">VALDINEY VELOSO GOUVEIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, TAREK SAYJARI, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto- A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 56/2024, publicado no D.O.U de 09/07/2024, em vaga decorrente de redistribuição de Ministério da Educação para a Universidade Federal do Ceará, Portaria Nº 2/2024/MEC, DOU de 08/01/2024, código de vaga 934500.</p><p>Art. 2º - A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.029404/2024-91).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  }
]