[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal,</p><p>LEILA SIMONI DOS SANTOS</p><p>em vaga decorrente da transformação do cargo de Analista Judiciário, Área Administrativa - anteriormente ocupada por Rosane Teresinha Lisboa Peixoto, aposentada a partir de 23/05/2019 - em Analista Judiciário, Área Administrativa, Especialidade Contabilidade, conforme portaria nº 3.584/2024 publicada no Diário Oficial da União de 06/09/2024, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Palmas, na Direção Geral, com exercício na Seção Pedagógica e de Assuntos Estudantis, GEOVANA PAULINO TOMÁS, habilitada em concurso público homologado em 21 de junho de 2023, para as vagas da concorrência da população preta, para o cargo de Pedagogo-Area, Classe EI, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 829454.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">Portaria IFPR DEAC/GR/IFPR Nº 1.978, DE 3 DE outubro DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Art. 1º Nomear MOISÉS FERREIRA DA PAIXÃO, SIAPE nº 3220126, Assistente em Administração, para exercer o cargo de Diretor de Planejamento e Administração, CD-04, do Campus Telêmaco Borba.</p><p>Art. 2º O mencionado servidor cumprirá, obrigatoriamente, o regime de trabalho de tempo integral, de acordo com o disposto no § 5º, art. 1º da Lei nº 8.168, de 1991.</p><p>Art. 3º Esta Portaria tem efeitos a partir da sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">Portaria IFPR DEAC/GR/IFPR Nº 1.979, DE 3 DE outubro DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Art. 1º Designar LUCIANA DE CASSIA CAMARGO PIRANI, SIAPE nº 1138020, Professora do Ensino Básico, Técnico e Tecnológico, para exercer a função de Coordenadora do Núcleo de Apoio a Pessoas com Necessidades Específicas, FG-01, do Campus Curitiba.</p><p>Art. 2º A mencionada servidora cumprirá, obrigatoriamente, o regime de trabalho de tempo integral, de acordo com o disposto no § 5º, art. 1º da Lei nº 8.168, de 1991.</p><p>Art. 3º Esta Portaria tem efeitos a partir da sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">Portaria IFPR DEAC/GR/IFPR Nº 1.981, DE 4 DE outubro DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Art. 1º Autorizar o servidor RAFAEL LEAL VITOLA, SIAPE nº 1897869, ocupante do cargo de Assistente em Administração, lotado na Pró-Reitoria de Ensino - PROENS e em exercício na Pró-Reitoria de Gestão de Pessoas - PROGEPE, a realizar suas funções em Setúbal, Portugal, por adesão ao Programa de Gestão e Desempenho - PGD no exterior, do Instituto Federal de Educação, Ciência e Tecnologia do Paraná - IFPR, no período de 04 de outubro de 2024 a 03 de outubro de 2025.</p><p>Art. 2º O servidor deverá manter atualizados junto à Chefia imediata todas as informações necessárias ao contato, que se referem a endereço, endereço eletrônico e telefone utilizado para a comunicação institucional.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]