[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 116, de 05/04/2024, publicado no DOU de N° 67, de 08/04/2024, Seção 3, página 75, FABIANA SUELEN FIGUEREDO DE SIQUEIRA, CPF ***.449.624-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Odontologia / Materiais Dentários, no código de vaga nº 0934570, junto a(o) Departamento de Odontologia I/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal,</p><p>LEILA SIMONI DOS SANTOS</p><p>em vaga decorrente da transformação do cargo de Analista Judiciário, Área Administrativa - anteriormente ocupada por Rosane Teresinha Lisboa Peixoto, aposentada a partir de 23/05/2019 - em Analista Judiciário, Área Administrativa, Especialidade Contabilidade, conforme portaria nº 3.584/2024 publicada no Diário Oficial da União de 06/09/2024, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº AA60C92BD39C, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta dias), contados a partir da data de entrada em vigor deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria entra em vigor em 14 de outubro de 2024.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede - Endereço: Rua festejo, N° 167B - Bairro Costa e Silva Porto Velho - RO CEP 78900-970</p><p>Telefone: <u>(69) 32166114</u> - Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 24
  }
]