[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear, em caráter efetivo, Hervacy Brito, habilitado(a) em Concurso Público de Provas e Títulos, objeto do Edital nº 06/2019, publicado no DOU de 30/12/2019 e suas retificações, destinado ao provimento de cargos da Carreira do Magistério Superior da Universidade Federal do Recôncavo da Bahia, com resultado homologado através da Portaria nº 62/2022, publicada no DOU de 09/02/2022, para exercer o Cargo de Professor do Magistério Superior, Nível Assistente A, em regime de Dedicação Exclusiva, área de conhecimento: Comunicação e Educação em Saúde; Processo de Apropriação da Realidade V/ Saúde Coletiva, com lotação no Centro de Ciências da Saúde desta Universidade, na vaga de código nº 0930226. A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">FABIO JOSUE SOUZA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Thayse Santos da Cruz, classificada em 2º lugar no concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 32, de 1/12/2021, publicado no Diário Oficial da União - DOU, de 2/12/2021, homologado pelo Edital nº 27, de 8/06/2022, publicado no DOU de 9/06/2022, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 792, de 18 de junho de 2024, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 117, seção 2, pág. 22, de 20/06/2024, referente à vacância em virtude de posse em outro cargo inacumulável do servidor Augusto Cezar da Cunha e Silva Filho, código de vaga nº 920527. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>A REITORA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 21 de agosto de 2020, publicado na edição extra no Diário Oficial da União de 21 de agosto de 2020, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o art. 197 do Regimento da universidade; a Portaria nº 319, de 24 de maio de 2022, publicada no Diário Oficial da União nº 99, de 26 de maio de 2022, seção 2, pág. 31; o e-mail encaminhado ao Gabinete da Reitoria, em 22 de maio de 2024, pela coordenadora do Curso de Ecologia, para prorrogação de prazo da portaria, em virtude do recesso acadêmico e não realização do processo eleitoral; a Portaria nº 687, de 22 de maio de 2024, publicada no Diário Oficial da União nº 100, de 24 de maio de 2024, seção 2, pág. 33; o e-mail da coordenadora do Curso de Ecologia, encaminhado ao Gabinete da Reitoria em 5 de julho de 2024, solicitando prorrogação de 30 (trinta) dias para conclusão do processo eleitoral em função da greve; a Portaria nº 869, de 5 de julho de 2024, que prorroga até o dia 9 de agosto de 2024, o mandato da Coordenação do Curso de Ecologia do Campus Mossoró; o processo nº 23091.0080-65/2024-91, enviado ao Gabinete da Reitoria através de e-mail em 2 de agosto de 2024, contendo homologação do resultado eleitoral, resolve:</p><p>Nº 1.069 Dispensar os servidores docentes Luciana Vieira de Paiva e Daniel Cunha Passos, da função de Coordenadora e de Vice-Coordenador, respectivamente, do Curso de Ecologia - Campus Mossoró. Parágrafo único. Dispensar a servidora docente Luciana Vieira de Paiva, matrícula Siape nº 2969235, ocupante do cargo de Professor do Magistério Superior, da Função Comissionada de Coordenadora do Curso de Ecologia - Campus Mossoró, código FCC - Nível único. Designar os servidores docentes Luciana Vieira de Paiva e James Lucas da Costa Lima, para a função de Coordenadora e de Vice-Coordenador, respectivamente, do Curso de Ecologia - Campus Mossoró. Parágrafo único. Designar a servidora docente Luciana Vieira de Paiva, matrícula Siape nº 2969235, ocupante do cargo de Professor do Magistério Superior, para a Função Comissionada de Coordenadora do Curso de Ecologia - Campus Mossoró, código FCC - Nível único. O mandato dos servidores ora designados, será de 2 (dois) anos, conforme determina o § 3º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação e seus efeitos em 10 de agosto de 2024.</p><p class=\"assina\">LUDIMILLA CARVALHO SERAFIM DE OLIVEIRA</p>",
    "assinatura": 12
  }
]