[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Marcela Dimenstein, classificada em 2º lugar no Edital do Concurso Público para Professor Efetivo nº 10, de 4/04/2022, publicado no Diário Oficial da União - DOU de 5/04/2022, homologado pelo Edital nº 33, de 28/06/2022, publicado no DOU de 29/06/2022, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 248, de 29 de fevereiro de 2024, do Gabinete da Reitoria da Ufersa, referente à vacância por exoneração de Trícia Caroline da Silva Santana Ramalho, publicada no DOU nº 42, de 1/03/2024, Código n° 0926140. A posse da servidora ora nomeada correrá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p>A REITORA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 21 de agosto de 2020, publicado na edição extra no Diário Oficial da União de 21 de agosto de 2020, e tendo em vista o que determina o inciso VI do artigo 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.010134/2024-03, resolve:</p><p>N° 1.136 Tornar sem efeito a Portaria n° 1.039, de 30 de julho de 2024, publicada no Diário Oficial da União nº 146, de 31 de julho de 2024, seção 2, pág. 33 | Página: 33, que trata da nomeação em caráter efetivo de Augusto José da Silva Rodrigues, para exercer o cargo de Professor do Magistério Superior, classe A, nível 1, em regime de Dedicação Exclusiva, com lotação no Campus Angicos, em virtude de ter solicitado reclassificação conforme inteiro teor do processo administrativo nº 23091.010134/2024-03.</p><p>Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUDIMILLA CARVALHO SERAFIM DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, GUILHERME DALLA ROSA FIGUEIREDO, em virtude de habilitação em concurso público, instituído pelo Edital nº 10, publicado no DOU em 04/12/2023, homologado pelo Edital nº 7, publicado no DOU em 14/08/2024, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Técnico de Tecnologia da Informação - Área: Serviços de Rede, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 967966, conforme Processo nº 23116.009620/2023-15.</p><p>Nº 1.852 - Nomear, em caráter efetivo, BRUNO RAMOS, em virtude de habilitação em concurso público, instituído pelo Edital nº 10, publicado no DOU em 04/12/2023, homologado pelo Edital nº 7, publicado no DOU em 14/08/2024, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Técnico de Tecnologia da Informação - Área: Serviços de Rede, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 967967, conforme Processo nº 23116.009620/2023-15.</p><p class=\"assina\">DANILO GIROLDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, JULIANO REIS PULGA, habilitado em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico de Tecnologia da Informação/Área: Programação de Sistemas, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 870743. (Processo nº 23103.012166/2024-00).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  }
]