[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, DJULI MACHADO DE LUCCA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 01/2023 de 17 de Janeiro de 2023, homologado em 18 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Ciências da Informação da Faculdade de Biblioteconomia e Comunicação, na área de Ciência da Informação, Subárea: Biblioteconomia, em vaga decorrente de posse em outro cargo inacumulável da Professora Priscila Machado Borges Sena, código nº 277207, ocorrida em 10 de Julho de 2025,conforme Portaria nº. 4781/2025 de 14 de julho de 2025, publicada no Diário Oficial da União de 15 de julho de 2025. Processo nº. 23078.550397/2020-30.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear o servidor JEAN PATRICK DA COSTA SOUZA, ocupante do cargo de Administrador, SIAPE nº 1993436, SIAPECAD nº 02180656, lotado no(a) Reitoria deste Instituto, para ocupar cargo de Assessor, CD - 04, do(a) Assessoria da Reitoria. Efeitos a partir da publicação no DOU.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 6.437/REITORIA/IFPA, DE 15 DE SETEMBRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.018305/2025-21, resolve:</p><p>Art. 1º Autorizar o Afastamento do país do servidor ADEBARO ALVES DOS REIS, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, SIAPE nº 1462468, SIAPECAD nº 01524932, lotado(a) no(a) Campus Castanhal deste Instituto, do quadro de pessoal desta Instituição, com ônus, para participar do(da) Jornada Acadêmica e Científica do IUESAL, de reuniões com a equipe do Grupo Internacional de Investigación \"Cooperativismo, Desarrollo Rural y Emprendimientos Solidarios en la Unión Europea y Latinoamérica\", bem como de ações institucionais de cooperação internacional, na Universidad de Alicante/Instituto Universitario de Estudios Sociales de América Latina (IUESAL), na Espanha, conforme previsão no art. 1º, inc. V, do Decreto nº 1.387/1995, art. 1º, inc. II, do Decreto nº 91.800/1985 e art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 03/10/2025 a 23/10/2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p>",
    "assinatura": 12
  }
]