[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato THIAGO DA CUNHA AGUIAR para exercer o cargo efetivo de Analista Judiciário - Área Judiciária - Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear RICK DE LIMA PASSOS, candidato referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo Edital nº 44 - DEPEN, de 25 de maio de 2022, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no Anexo II da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva</p><p>Porto Velho - RO CEP 78900-970</p><p>Telefone: (69) 32166114 Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ADRIANA FERNANDA KUCKARTZ VIZUETE, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0567627. (Processo nº 23103.022304/2023-70).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCELO PEREIRA MOTA</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/ Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>867437</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de demissão pela portaria nº 49, de 21/11/2024, publicada no DOU em 22/11/2024.</p><p></p></td></tr></table><p>LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 24
  }
]