[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal, YGOR DE CASTRO SOARES 242ª classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Lucas Carvalho Pereira, para Santa Vitória do Palmar;</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, GUSTAVO FERREIRA COELHO, habilitado em concurso público de provas e títulos, homologado em 31.05.2023, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Agronomia/Ciência do Solo para a Coordenação do Curso de Engenharia Agrícola do Campus de Jandaia do Sul, na vaga de código nº 934591.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Agronomia.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato BRUNO CAVALCANTI ROCHA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Técnico Judiciário - Administrativa - Sem Especialidade, vaga n.º 98, decorrente do pedido de vacância da servidora Natália Gomes Pessoa de Moraes.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">THIAGO DE OLIVEIRA ANDRADE</p>",
    "assinatura": 12
  }
]