[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, CÍNTIA LAURA PEREIRA DE ARAÚJO, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935037. (Processo nº 23103.003264/2024-48).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, EVELINE DE LIMA NUNES, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935036. (Processo nº 23103.003111/2024-09).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, THAÍS CASAGRANDE PAIM, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935035. (Processo nº 23103.004387/2024-04).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, HELOÍSA TELES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 19/2019 de 15 de Fevereiro de 2019, homologado em 18 de fevereiro de 2019 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Serviço Social do Instituto de Psicologia, Serviço Social, Saúde e Comunicação Humana, na área de Serviço Social, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 da Professora Letícia Soares Nunes, código nº 934614, ocorrida em 22 de Outubro de 2024, conforme Portaria nº. 7484 de 12 de novembro de 2024, publicada no Diário Oficial da União de 13 de novembro de 2024. Processo nº. 23078.505128/2018-02.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LIVIA GURGEL DO AMARAL VALENTE SÁ, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 70/2023, publicado no D.O.U. de 13/06/2023, cujo resultado foi homologado pelo Edital nº 138/2023, publicado no D.O.U de 09/11/2023, código de vaga 222196.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.052148/2024-36).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 331, de 09/10/2024, publicado no DOU de Nº 197, de 10/10/2024, Seção 3, página 84, JOSE RIBAMAR WANDERLEY DE SOUZA JUNIOR, CPF: ***.923.793-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Auxiliar, sob o regime de trabalho de 20 (vinte) horas semanais, na área de Práticas Médicas - Cirurgia Geral /Eixo Integrador, no código de vaga nº 0921390, junto a(o) Coordenação do Curso de Medicina - Centro de Ciências de Pinheiro.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, CHIRLE DE OLIVEIRA RAPHAELLI, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935038. (Processo nº 23103.004050/2024-99).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, os candidatos habilitados em concurso público, nos termos do art. 9º, inciso I e art. 10 da Lei 8.112/90, de 11 de dezembro de 1990, em conformidade com o Edital de Concurso nº 28/2022, de 19 de maio de 2022, publicado no DOU de 20 de maio de 2022, Seção 3, Páginas 158 a 166, aditado no DOU de 23 de maio de 2022, Seção 3, Páginas 123 a 125; homologado pelo Edital nº 50/2022, de 30 de novembro de 2022, publicado no DOU de 02 de dezembro de 2022, Seção 3, Página 230; prorrogado pelo Edital nº 39/2023, de 06 de novembro de 2023, publicado no DOU de 09 de novembro de 2023, Seção 3, Página 75, para exercer, na forma do disposto no quadro anexo a esta Portaria, os cargos constantes do Plano de Carreira dos Cargos Técnico-Administrativos em Educação de que trata a Lei nº 11.091, de 12 de janeiro de 2005, publicada no DOU de 13 de janeiro de 2005.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"anexo\">ANEXO</p><p>Cargo: ANALISTA DE TECNOLOGIA DA INFORMAÇÃO - Arquitetura e Desenvolvimento de Software (Classe E, Padrão I, Nível 101)</p><p>Localidade: ACARAPE/CE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCUS VINICIUS SILVA MAGALHÃES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA Nº 1.084, DE 29 DE OUTUBRO DE 2024, publicada no DOU nº 211, de 31.10.2024, Seção 1, páginas 71 a 97</p></td><td rowspan=\"1\" colspan=\"1\"><p>976279</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr></table><p>Cargo: CONTADOR (Classe E, Padrão I, Nível 101).</p><p>Localidade: REDENÇÃO/CE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNO FACUNDO BRAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA CONJUNTA Nº 847, de 4 de outubro de 2024, publicada no DOU nº 194, de 07.10.2024, Seção 2, página 15</p></td><td rowspan=\"1\" colspan=\"1\"><p>222236</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr></table><p>Cargo: QUÍMICO (Classe E, Padrão I, Nível 101).</p><p>Localidade: REDENÇÃO/CE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCOS ANTONIO PEREIRA MORAIS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de Vagas para Pessoas Pretas e Pardas</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria de Nº 743 do MEC, DE 20.09.2021, publicada no DOU de 21.09.2021</p></td><td rowspan=\"1\" colspan=\"1\"><p>278894</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr></table><p>Cargo: TÉCNICO EM ASSUNTOS EDUCACIONAIS (Classe E, Padrão I, Nível 101).</p><p>Localidade: REDENÇÃO/CE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>PAULO CESAR LOPES CUNHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de Vagas para Pessoas com Deficiência</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA Nº 1.084, DE 29 DE OUTUBRO DE 2024, publicada no DOU nº 211, de 31.10.2024, Seção 1, páginas 71 a 97</p></td><td rowspan=\"1\" colspan=\"1\"><p>999801</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr></table><p>Roque do Nascimento Albuquerque</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato THIAGO DA CUNHA AGUIAR para exercer o cargo efetivo de Analista Judiciário - Área Judiciária - Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear RICK DE LIMA PASSOS, candidato referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo Edital nº 44 - DEPEN, de 25 de maio de 2022, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no Anexo II da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva</p><p>Porto Velho - RO CEP 78900-970</p><p>Telefone: (69) 32166114 Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ADRIANA FERNANDA KUCKARTZ VIZUETE, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0567627. (Processo nº 23103.022304/2023-70).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCELO PEREIRA MOTA</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/ Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>867437</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de demissão pela portaria nº 49, de 21/11/2024, publicada no DOU em 22/11/2024.</p><p></p></td></tr></table><p>LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal, YGOR DE CASTRO SOARES 242ª classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Lucas Carvalho Pereira, para Santa Vitória do Palmar;</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, GUSTAVO FERREIRA COELHO, habilitado em concurso público de provas e títulos, homologado em 31.05.2023, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Agronomia/Ciência do Solo para a Coordenação do Curso de Engenharia Agrícola do Campus de Jandaia do Sul, na vaga de código nº 934591.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Agronomia.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato BRUNO CAVALCANTI ROCHA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Técnico Judiciário - Administrativa - Sem Especialidade, vaga n.º 98, decorrente do pedido de vacância da servidora Natália Gomes Pessoa de Moraes.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">THIAGO DE OLIVEIRA ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação na Reitoria, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, BARBARA CRISTINA FELIX NOGUEIRA, aprovada em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 102/2024, publicado no D.O.U de 17.04.2024, para o cargo de Assistente em Administração, Classe \"D\", Padrão 101, em regime de 40 horas semanais, código de vaga nº 0964030.</p><p>Art. 2º A posse da candidata nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que a nova servidora, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CLEBER ÁVILA BARBOSA</p><p class=\"identifica\">PORTARIA Nº 1.684, DE 27 DE NOVEMBRO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUL DE MINAS GERAIS, usando de suas atribuições legais e considerando Decreto nº 7.311, de 22 de setembro de 2010 - D.O.U de 23.09.2010, e Portaria Interministerial nº 61, de 29 de março de 2018 - D.O.U de 04.04.2018, e o que consta no processo eletrônico nº. 23343.003770.2024-12, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Inconfidentes, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, RONILSON CARLOS DE ARAUJO, aprovado em Concurso Público da Universidade Federal de Lavras, conforme Edital nº 57, de 27.09.2023, publicado no D.O.U de 28.09.2023, para o cargo de Técnico em Agropecuária, Classe \"D\", Padrão 101, em regime de 40 horas semanais, código de vaga nº 0349510.</p><p>Art. 2º A posse do candidato nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CLEBER ÁVILA BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato PEDRO FELIPE COELHO DA SILVA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Técnico Judiciário - Administrativa - Sem Especialidade, vaga n.º 1131, decorrente do pedido de exoneração do servidor Josué Antônio da Silva Filho.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">THIAGO DE OLIVEIRA ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, EMERSON SILVEIRA DE BRITO, habilitado em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935034. (Processo nº 23103.004889/2024-27).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear DANIELA GALDIOLI PAES para exercer o cargo Escrivã Policial Federal, Terceira Classe da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266 de 15/3/1996 e alterações posteriores, em virtude de concurso público instituído pelo Edital nº 01/2021-DGP/PF, mediante conclusão do XLII Curso de Formação Profissional de Escrivão de Polícia Federal, de acordo com o artigo 9º, inciso I e artigo 10 da Lei nº 8.112/90, sob o código de vaga nº 78660.</p><p class=\"assina\">ANTÔNIO GABRIEL LIMA PUCCI FILHO</p>",
    "assinatura": 12
  }
]