[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 344 de 11/11/2025, publicado no DOU de nº 216, de 12/11/2025, Seção 3, página 69, STÉLIO RAFAEL AZEVEDO DE JESUS, CPF: ***.490.212-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Literaturas de Língua Portuguesa, no código de vaga nº 0934177, junto a(o) Coordenação do Curso de Letras/CCBA.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os candidatos abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>HELTOM GUIMARÃES VICENTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>181º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Marcelo Gomes da Silva Júnior</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>DIOGO DE PAULA TERRERI</p></td><td rowspan=\"1\" colspan=\"1\"><p>182º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Roberto Thomé da Silva</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>GUSTAVO DUARTE DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>184º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Rodrigo Palet Fonseca Johann</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado pelo Tribunal Regional do Trabalho da 10ª Região, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>· LEONARDO MAIA COSTA DE ALMEIDA em vaga originária da vacância, por exoneração, do cargo anteriormente ocupado por João Gabriel Albuquerque Araújo;</p><p>· LEONALDO DA SILVA TORRES em vaga originária da redistribuição do cargo anteriormente ocupado por Christine Oliveira Peter da Silva;</p><p>· MATEUS MATHNE TELES em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Francisco de Assis Silva;</p><p>· RENATA MERCES PASSOS em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Fernando Ferreira Albernaz;</p><p>· RODRIGO FURTADO ARRAES MENDES em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Poliana Ribeiro Póvoa;</p><p>· MATEUS MUNIZ DA SILVA AGUIAR em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por José Ribamar Rabêlo Fontinele Júnior;</p><p>· MÁIRA BEATRIZ LINHARES MOURÃO em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Mauricio Freire de Carvalho Galvão;</p><p>· OTON TASSIO SILVA LUNA em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Francisco José Pierre Carneiro Junior;</p><p>· GILIARD MOTA DE LIMA em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Vanessa Sousa dos Santos;</p><p>· FERNANDA NASCIMENTO CARDOSO em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Maria Joana da Silva Rosa;</p><p>· ROWZEMBERG FERREIRA VANDERLEI em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Jairo Macedo;</p><p>· FRANCISCO FLAVIO NOGUEIRA SOARES em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Tânia Maria de Castro Esmeraldo;</p><p>· TALIANE CRISTINA DA SILVA SOUZA REIS em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Aluísio Ferreira Leite.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIA LUIZA MAZZA RAMOS CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>175º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Claudia Moreira Rocha</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>FERNANDA ANNES BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>176º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Ricardo Soares Valverde</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>FELIPE MANGANELLO VIEIRA DE MELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>179º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Mônica de Andrade Ienzura</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]