[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Cossermelli Vellutini, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1594, de 13/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 695376, decorrente da exoneração a pedido de Eliane Cristina de Souza Soares, para exercer suas funções junto do Departamento de Genética, Ecologia e Evolução do Instituto de Ciências Biológicas, área de conhecimento: Genética do Desenvolvimento e Evolução (EvoDevo), em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.260719/2025-16.</p><p>Nº 11.551 - Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Drielle Barbosa Pereira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2058, de 12/08/2025, publicado no DOU de 19/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640601, decorrente da aposentadoria de Enrico Antonio Colsimo, para exercer suas funções junto do Departamento de Psicologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Avaliação Psicológica: saúde da criança e do adolescente, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.252493/2025-80.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990,a candidata Denise Mayumi Tanaka, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2652, de 26/11/2024, publicado no DOU de 06/12/2024, prorrogado pelo Edital nº 2867, de 20/10/2025, publicado no DOU de 22/10/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244389, decorrente da exoneração a pedido de Juliana Beaudette Drummond, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Fisioterapia Cardiovascular na Infância, Fase Adulta, Velhice e Estágio Supervisionado, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.254717/2025-98.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCAS VELOSO YABAGATA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Antropólogo, Nível de Classificação E, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 89/2024, publicada no DOU de 09/02/2024, código nº 259522. (Processo nº 23070.052761/2025-85)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p><p class=\"identifica\">Portarias de 19 de Novembro de 2025</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE GOIÁS, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.680 - Designar TARCISES MIRANDA ROCHA, Matrícula nº 3374245/SIAPE, Assistente em Administração, para exercer a função de Coordenador de Patrimônio da Diretoria de Logística, FG-2, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir de 01/12/2025. (Processo nº 23070.060036/2025-81)</p><p>Nº 6.693 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MOEMA PACHECO CHEDIAK MATOS, Matrícula nº 2127668/SIAPE, Professor Titular, Classe D, em regime de trabalho de dedicação exclusiva, lotada na Escola de Veterinária e Zootecnia, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.040705/2025-06)</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE GOIÁS, no exercício da Reitoria, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 6.699 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUIZ ANTONIO BARBOSA GUERRA MARQUES, habilitado em Concurso Público, homologado através do Edital nº 64/2024, publicado no D.O.U. de 29/07/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação no Centro de Ensino e Pesquisa Aplicada à Educação, na vaga decorrente da vacância por posse de Ramon José Gusso, conforme Portaria nº 6253/2025, publicada no D.O.U. de 31/10/2025, código 854582. (Processo nº 23070.043395/2023-10)</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE GOIÁS, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 6.700 - Art. 1º Designar ELIAS YUKI IONASHIRO, Matrícula nº 1631267/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Curso de Química - Licenciatura do Instituto de Química, FCC, por um mandato de dois anos. Art. 2º Designar NYUARA ARAUJO DA SILVA MESQUITA, Matrícula nº 2545514/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenador do Curso de Química - Licenciatura do Instituto de Química, por um mandato de dois anos. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir de 01/12/2025. (Processo nº 23070.059619/2025-69)</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE GOIÁS, no exercício da Reitoria, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 6.701 - Autorizar o afastamento do País, para estudo ou missão no exterior, a ANA CRISTINA DA SILVA, Matrícula nº 1127480/SIAPE, Professor do Magistério Superior, lotada no Instituto de Estudos Socioambientais, para participar do I Congresso \"José Saramago do Berço à Universalidade\", com apresentação de trabalho, e visita técnica na Fundação José Saramago e na Biblioteca Nacional de Lisboa, nas cidades de Azinhaga e Lisboa/Portugal, no período de 21/11/2025 a 06/12/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.055895/2025-58)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  }
]