[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS ALBUQUERQUE DE MENEZES</p></td><td rowspan=\"1\" colspan=\"1\"><p>25º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Sergio Trugilho Hortega</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Milton Barbosa da Silva Junior, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1552/2025, de 10/06/2025, publicado no DOU em 11/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246730, decorrente da aposentadoria de Wagner Luiz Moreira dos Santos, para exercer suas funções junto do Departamento de Genética Ecologia e Evolução do Instituto de Ciências Biológicas, área de conhecimento: Ecologia Aplicada e Governança Ambiental, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.261121/2025-44.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]