[
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado pelo Tribunal Regional do Trabalho da 10ª Região, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>· LEONARDO MAIA COSTA DE ALMEIDA em vaga originária da vacância, por exoneração, do cargo anteriormente ocupado por João Gabriel Albuquerque Araújo;</p><p>· LEONALDO DA SILVA TORRES em vaga originária da redistribuição do cargo anteriormente ocupado por Christine Oliveira Peter da Silva;</p><p>· MATEUS MATHNE TELES em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Francisco de Assis Silva;</p><p>· RENATA MERCES PASSOS em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Fernando Ferreira Albernaz;</p><p>· RODRIGO FURTADO ARRAES MENDES em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Poliana Ribeiro Póvoa;</p><p>· MATEUS MUNIZ DA SILVA AGUIAR em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por José Ribamar Rabêlo Fontinele Júnior;</p><p>· MÁIRA BEATRIZ LINHARES MOURÃO em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Mauricio Freire de Carvalho Galvão;</p><p>· OTON TASSIO SILVA LUNA em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Francisco José Pierre Carneiro Junior;</p><p>· GILIARD MOTA DE LIMA em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Vanessa Sousa dos Santos;</p><p>· FERNANDA NASCIMENTO CARDOSO em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Maria Joana da Silva Rosa;</p><p>· ROWZEMBERG FERREIRA VANDERLEI em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Jairo Macedo;</p><p>· FRANCISCO FLAVIO NOGUEIRA SOARES em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Tânia Maria de Castro Esmeraldo;</p><p>· TALIANE CRISTINA DA SILVA SOUZA REIS em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Aluísio Ferreira Leite.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIA LUIZA MAZZA RAMOS CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>175º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Claudia Moreira Rocha</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>FERNANDA ANNES BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>176º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Ricardo Soares Valverde</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>FELIPE MANGANELLO VIEIRA DE MELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>179º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Mônica de Andrade Ienzura</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Cossermelli Vellutini, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1594, de 13/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 695376, decorrente da exoneração a pedido de Eliane Cristina de Souza Soares, para exercer suas funções junto do Departamento de Genética, Ecologia e Evolução do Instituto de Ciências Biológicas, área de conhecimento: Genética do Desenvolvimento e Evolução (EvoDevo), em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.260719/2025-16.</p><p>Nº 11.551 - Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Drielle Barbosa Pereira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2058, de 12/08/2025, publicado no DOU de 19/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640601, decorrente da aposentadoria de Enrico Antonio Colsimo, para exercer suas funções junto do Departamento de Psicologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Avaliação Psicológica: saúde da criança e do adolescente, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.252493/2025-80.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990,a candidata Denise Mayumi Tanaka, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2652, de 26/11/2024, publicado no DOU de 06/12/2024, prorrogado pelo Edital nº 2867, de 20/10/2025, publicado no DOU de 22/10/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244389, decorrente da exoneração a pedido de Juliana Beaudette Drummond, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Fisioterapia Cardiovascular na Infância, Fase Adulta, Velhice e Estágio Supervisionado, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.254717/2025-98.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]