[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear YANA GABRIELA PEREIRA DE CARVALHO MENESES, habilitado(a) em Concurso Público de Provas, cuja homologação ocorreu em 14.06.2022, para o Quadro Permanente desta Universidade, no cargo de Médico-Dermatologista, Nível de classificação E, Nível de capacitação I, Padrão 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano de Carreira Dos Cargos de Técnico-administrativos em Educação, em Regime de Trabalho de 20 horas semanais. (Processo nº. 23076.059419/2021-34).</p><p class=\"assina\">RICARDO PINTO DE MEDEIROS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. IGOR SOUSA OSTERNO, em vaga decorrente da aposentadoria de Roberto Júlio Lima Marques no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 4 de 07/01/2025, publicado no DOU de nº 5, de 08/01/2025, Seção 3, página 76, JOSÉ BRAZ COSTA CASTRO JUNIOR, CPF ***.200.553-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Auxiliar (Especialização), sob o regime de trabalho de 20(vinte)horas semanais, na área de Práticas Médicas I (Cardiologia / Eixo Integrador), no código de vaga nº 0317773, junto a(o) Coordenação do Curso de Medicina/Campus Pinheiro.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Pernambuco - ficando a sua lotação a ser definida pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. SAMYA NAGLE DE OLIVEIRA SOUSA, em vaga decorrente da aposentadoria de Maria Barros Amancio Mara de Oliveira.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  }
]