[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Huda Andrade Silva de Lima, classificada em 4º lugar em concurso público para professor efetivo, realizado pela Universidade Federal do Rio Grande do Norte - UFRN nos termos do Edital de Abertura nº 13-PROGESP, de 2 de março de 2021, publicado no Diário Oficial da União - DOU nº 41, de 3 de março de 2021, seção 3, pág. 72, homologado pelo Edital nº 85/2021, de 24 de setembro de 2021, publicado no DOU nº 183, de 27 de setembro de 2021, seção 3, pág. 88, prorrogado pelo Edital nº 16/2023, de 30 de janeiro de 2023, publicado no DOU nº 22, de 31 de janeiro de 2023, seção 3, pág. 64, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável da servidora Mayara Cynthia Brasileiro de Sousa, matrícula Siape nº 1146715, ocupante do cargo Professor do Magistério Superior, conforme a Portaria nº 797, de 19 de junho de 2024, publicada no DOU nº 117, seção 2, pág. 22, de 20 de junho de 2024, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0933143. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p>ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class. lista geral</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JULIANA RODRIGUES MIRANDA SOMBRA</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>5º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0717128</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de aposentadoria publicada pela portaria nº 478, de26/06/2025, publicada no DOU em 01/07/2025.</p><p></p></td></tr></table><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DANIEL DO PRADO PAGOTTO, habilitado em Concurso Público, homologado através do Edital nº 33/2025, publicado no D.O.U. de 15/04/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Inovação em Gestão do Campus Cidade Ocidental, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 570555. (Processo nº 23070.040913/2024-16)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.034 - Prorrogar, até 01/09/2025, o exercício de ANA TEREZA VAZ DE SOUZA FREITAS, Matrícula nº 3127489/SIAPE, Professor do Magistério Superior, como Diretora da Faculdade de Nutrição, CD-3. (Processo nº 23070.032916/2025-67)</p><p>Nº 4.036 - Prorrogar, até 01/09/2025, o exercício de THAISA ANDERS CARVALHO SOUZA, Matrícula nº 4599441/SIAPE, Professor do Magistério Superior, no Encargo de Vice-Diretora da Faculdade de Nutrição. . (Processo nº 23070.032916/2025-67)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]