[
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Pesquisa em Ciência e Tecnologia, para ter exercício no Centro Brasileiro de Pesquisas Físicas - CBPF, deste Ministério, os candidatos abaixo relacionados, habilitados em concurso público, conforme resultado final homologado pela Portaria MCTI nº 698, de 11 de setembro de 2024, publicada no Diário Oficial da União - DOU do dia 16 subsequente:</p><p>Perfil 13: Pesquisador Adjunto I</p><p>Área de Atuação: Teoria na Área de Matéria Quântica tendo atuado em temas de pesquisa que incluem: sistemas fortemente correlacionados, ou sistemas topológicos ou sistemas desordenados</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FLAVIANO JOSÉ MARCHIORI DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0422205</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO AROUCA DE ALBUQUERQUE</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0645557</p></td></tr></table><p>Perfil 22: Pesquisador Adjunto I</p><p>Área de Atuação: Experimental de física da matéria condensada, com ênfase em pelo menos uma das seguintes áreas: magnetismo, ou spintrônica, ou sistemas de elétrons fortemente correlacionados, ou materiais quânticos</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ESTÉFANI MARCHIORI DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0422114</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>DAVI ARAUJO DALBUQUERQUE CHAVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1003447</p></td></tr></table><p>Art. 2º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pesquisador</p></td><td rowspan=\"1\" colspan=\"1\"><p>C</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Agricultura e Pecuária/Secretaria Executiva",
    "texto": "Nomear, em caráter efetivo, os candidatos aprovados no Concurso Público Nacional Unificado, conforme o Anexo I, para exercer os seguintes cargos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>ESPECIALIDADE</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td><td rowspan=\"1\" colspan=\"1\"><p>NEGRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>TOTAL</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 3 (B3-04-E)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>Zootecnista</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 3 (B3-04-D)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>Químico</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>12</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 3 (B3-04-C)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>Médico Veterinário</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>41</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>55</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 3 (B3-04-B)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>Farmácia</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>11</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 3 (B3-04-A)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenharia Agronômica</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>87</p></td><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>23</p></td><td rowspan=\"1\" colspan=\"1\"><p>116</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 8 (B8-03-A)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Agente de Atividade Agropecuária</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>75</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>20</p></td><td rowspan=\"1\" colspan=\"1\"><p>100</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 8 (B8-03-B)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Agente de Inspeção Sanitária e Industrial de Produtos de Origem Animal</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>75</p></td><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>20</p></td><td rowspan=\"1\" colspan=\"1\"><p>100</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BLOCO 8 (B8-03-c)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td><td rowspan=\"1\" colspan=\"1\"><p>A</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>30</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>40</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TOTAL</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\"><p>440</p></td></tr></table><p>Art. 2º O não comparecimento do candidato para tomar posse no prazo de, no máximo, trinta dias, contados da data da nomeação, será considerado como desistência e acarretará a eliminação do candidato no concurso público, ressalvados os casos previstos em lei.</p><p>Art. 3º A documentação obrigatória para a posse será:</p><p>I - Certidão de casamento (se casado ou viúvo), certidão de casamento com averbação de divórcio (se divorciado) ou comprovante de união estável registrada em cartório (se possuir união estável);</p><p>II - Carteira de Identidade - CI ou Carteira de Identidade Nacional - CIN;</p><p>III - Registro Nacional Migratório - RNM ou Registro Nacional de Estrangeiro - RNE, somente para estrangeiros;</p><p>IV - Passaporte e visto permanente (se for exigência do país para trabalho), somente para estrangeiros;</p><p>V - Certificado de reservista, certificado de dispensa de incorporação ou certificado de isenção (sexo masculino, inclusive indígenas);</p><p>VI - Programa de Integração Social - PIS ou Programa de Formação do Patrimônio do Servidor Público - PASEP;</p><p>VII - Comprovante de escolaridade registrado pelo Ministério da Educação, diploma de conclusão de curso registrado pelo Ministério da Educação;</p><p>VIII - Comprovante de registro no conselho de classe competente, se o cargo exigir;</p><p>IX - Comprovante de conta salário de titularidade do ingressante;</p><p>X - Declaração obtida no Sistema e-Patri da Controladoria-Geral da União;</p><p>XI - Atestado declaratório de aptidão ou inaptidão física e mental para investidura em cargo público, de acordo com o disposto no art. 7º, não sendo permitida a inclusão de atestados e relatórios médicos;</p><p>XII - Antecedentes criminais, se o cargo exigir; e</p><p>XIII - Comprovante de desligamento dos vínculos com o serviço público, em caso de cargos não acumuláveis, se aplicável.</p><p>Parágrafo único. A documentação de que trata o caput deverá ser apresentada pela Plataforma SOUGOV.BR, seguindo as orientações do Manual do Ingressante, disponível no endereço eletrônico https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/ManualdoIngressanteviaSOUGOV.BR.pdf.</p><p>Art. 4º Para fins de realização de inspeção médica oficial, os candidatos deverão providenciar, às suas expensas, os exames médicos relacionados no Anexo II.</p><p>§ 1º A inspeção médica de que trata o caput visa à emissão do atestado declaratório de aptidão ou inaptidão física e mental para investidura em cargo público, documento indispensável para a posse.</p><p>§ 2º Para a efetivação da inspeção médica oficial, serão aceitos atestados declaratórios de aptidão ou inaptidão física e mental, desde que contenham a anamnese, a avaliação clínica e a validação dos exames previstos na Portaria SRT-MGI nº 4.515, de 26 de junho de 2024, bem como dos exames complementares relacionados no Anexo II, da seguinte forma:</p><p>I - os exames constantes do Anexo II somente serão considerados válidos se realizados em até sessenta dias, contados antes da data de sua apresentação à inspeção médica oficial;</p><p>II - o disposto no inciso I não se aplica aos exames oftalmológico e otorrinolaringológico, que serão aceitos se realizados em até cento e oitenta dias, contados antes da data de sua apresentação à inspeção médica oficial;</p><p>III - os candidatos da cota de pessoas com deficiência deverão apresentar todos os laudos médicos comprobatórios da deficiência declarada; e</p><p>IV - no momento da inspeção médica, o médico poderá solicitar exames complementares, caso entenda necessário.</p><p>§ 3º A inspeção médica oficial poderá ser realizada pelos seguintes profissionais:</p><p>I - servidores públicos federais:</p><p>a) ocupantes de cargo efetivo de Médico e de Médico do Trabalho;</p><p>b) investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal - SIASS; e</p><p>c) integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que trata a Lei nº 11.907, de 2 de fevereiro de 2009, a Lei nº 9.620, de 2 de abril de 1998, e a Lei nº 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros Militar; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde - SUS, das esferas federal, estadual, distrital ou municipal.</p><p>Art. 5º Os candidatos empossados deverão apresentar-se nas seguintes localidades, de acordo com o cargo para o qual foram nomeados:</p><p>I - os empossados nos cargos de Auditor Fiscal Federal Agropecuário, Agente de Atividade Agropecuária e Agente de Inspeção Sanitária e Industrial de Produtos de Origem Animal deverão apresentar-se na Superintendência Federal de Agricultura e Pecuária do Estado onde se situe a vaga ou, no caso de lotação em Brasília, na Sede do Ministério da Agricultura e Pecuária, em Brasília - DF; e</p><p>II - os empossados no cargo de Técnico de Laboratório deverão apresentar-se no Laboratório Federal de Defesa Agropecuária correspondente à localidade da vaga.</p><p>Parágrafo único. A apresentação dos servidores nas localidades mencionadas nos incisos anteriores destina-se à ambientação inicial e à realização das demais etapas referentes à posse, devendo ocorrer no prazo máximo de cinco dias, antes do início das atividades do servidor no respectivo posto de trabalho.</p><p>Art. 6º A entrada em exercício do servidor empossado deverá iniciar no prazo de, no máximo, quinze dias, contados da data da posse, conforme previsto no art. 15 da Lei nº 8112, de 11 de dezembro de 1990.</p><p>Art. 7º Os candidatos nomeados por esta Portaria terão lotação e exercício nas localidades indicadas no Anexo I, conforme distribuição publicada, onde desempenharão suas atribuições funcionais em conformidade com as competências institucionais do órgão e com a legislação vigente aplicável à carreira para a qual foram nomeados.</p><p>Art. 8º Para esclarecimentos sobre a documentação necessária para a posse e demais orientações administrativas, os candidatos poderão entrar em contato com a Subsecretaria de Gestão de Pessoas e de Gestão do Conhecimento, da Secretaria-Executiva, do Ministério da Agricultura e Pecuária, nos telefones (61) 3218-2283 e (61) 3218-2072 ou pelo e-mail central.sgp@agro.gov.br.</p><p>Parágrafo único. Os candidatos poderão obter informações e orientações sobre a inspeção médica oficial por meio da Coordenação-Geral de Atenção à Saúde do Servidor, nos telefones (61) 3276-4954 e (61) 3218-3399, ou pelo endereço eletrônico disat.cgass@agro.gov.br.</p><p>Art. 9º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CLEBER OLIVEIRA SOARES</p><p class=\"anexo\">ANEXO I</p><p>Lista Nominal</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>AMPLA CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Especialidade</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOCALIDADE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA RESERVADA POR DETERMINAÇÃO JUDICIAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>ZOOTECNIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO CESAR ROSSI</p></td><td rowspan=\"1\" colspan=\"1\"><p>068.***.***-16</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>ZOOTECNIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>São José-SC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>HELIO JOSE DE ARAUJO FILHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>086.***.***-09</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>ZOOTECNIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília-DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>EMANUEL HADDAD PERDAO</p></td><td rowspan=\"1\" colspan=\"1\"><p>307.***.***-05</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>ZOOTECNIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Várzea Grande-MT</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS SUCHECKI BARNET</p></td><td rowspan=\"1\" colspan=\"1\"><p>028.***.***-50</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Alegre-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS BATISTA DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>048.***.***-04</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Belém-PA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>GUILHERME HENRIQUE LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>446.***.***-47</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campinas-SP</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>ISRAEL COSTA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>027.***.***-71</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília-DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMANDA MUFFATO TEIXEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>077.***.***-90</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília-DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>ROGERIO DO PRADO DE CASTRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>306.***.***-18</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedro Leopoldo-MG</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>RICARDO FELIPE RESENDE</p></td><td rowspan=\"1\" colspan=\"1\"><p>081.***.***-56</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedro Leopoldo-MG</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>CAROLINE ANDRADE TOMASZEWSKI</p></td><td rowspan=\"1\" colspan=\"1\"><p>026.***.***-57</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília-DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>DIONATHAS VARGAS DE CERQUEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>112.***.***-71</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>QUÍMICA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília-DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>HUGO LEONARDO RIANI COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>291.***.***-66</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília-DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>JULIANE WEBSTER DE CARVALHO GALVANI</p></td><td rowspan=\"1\" colspan=\"1\"><p>909.***.***-20</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Curitiba-PR</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>PAULO AFONSO ANEZI JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>020.***.***-79</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Três Passos-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>SILVIA FERNANDA VIEIRA VALE</p></td><td rowspan=\"1\" colspan=\"1\"><p>011.***.***-52</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Curitiba-PR</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLOVIS LAURINDO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>395.***.***-49</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>São Borja-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>MONICA DALL ASTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>012.***.***-24</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uruguaiana-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>JAILO FERNANDO BOESING</p></td><td rowspan=\"1\" colspan=\"1\"><p>049.***.***-70</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Itapiranga-SC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>VANESSA CALDERARO DALCIN</p></td><td rowspan=\"1\" colspan=\"1\"><p>016.***.***-26</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vila Maria-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>KLEITTON ADOLFO PAN</p></td><td rowspan=\"1\" colspan=\"1\"><p>816.***.***-68</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nova Araçá-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>RITA DULAC DOMINGUES</p></td><td rowspan=\"1\" colspan=\"1\"><p>811.***.***-72</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marau-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIA DE FATIMA SILVA DE RESENDE</p></td><td rowspan=\"1\" colspan=\"1\"><p>013.***.***-12</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Patos de Minas-MG</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>PAULO HENRIQUE FERRONATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>067.***.***-32</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Trindade do Sul-RS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA RESERVADA POR DETERMINAÇÃO JUDICIAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLENILSON GONCALVES DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>965.***.***-68</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Passos-MG</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANTONIO DO AMARAL LEAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>974.***.***-82</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Mozarlândia-GO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIANE DAL BERTO GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>007.***.***-30</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Chapecó-SC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARPEJANE FERREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>036.***.***-69</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Umuarama-PR</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCO ANTONIO SENISE</p></td><td rowspan=\"1\" colspan=\"1\"><p>068.***.***-05</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Itapetininga-SP</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANA PAULA GOBBI DE BITENCOURT</p></td><td rowspan=\"1\" colspan=\"1\"><p>017.***.***-71</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ipumirim-SC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>20</p></td><td rowspan=\"1\" colspan=\"1\"><p>TALITA CARINA BOGONI</p></td><td rowspan=\"1\" colspan=\"1\"><p>082.***.***-71</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Seara-SC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>21</p></td><td rowspan=\"1\" colspan=\"1\"><p>FABIO DIAS MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>834.***.***-53</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Sorriso-MT</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>22</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO GOCKS</p></td><td rowspan=\"1\" colspan=\"1\"><p>898.***.***-15</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Santa Cecília-SC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23</p></td><td rowspan=\"1\" colspan=\"1\"><p>TERCIO RONELLE DE NORONHA VIANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>995.***.***-87</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cambira-PR</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>24</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELA DE ALMEIDA MENDONCA</p></td><td rowspan=\"1\" colspan=\"1\"><p>075.***.***-70</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Santo Inácio-PR</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>25</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA RESERVADA POR DETERMINAÇÃO JUDICIAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>-</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>26</p></td><td rowspan=\"1\" colspan=\"1\"><p>TAYLON RONDINELLE GONCALVES DE MEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>114.***.***-43</p></td><td rowspan=\"1\" colspan=\"1\"><p>Auditor Fiscal Federal Agropecuário</p></td><td rowspan=\"1\" colspan=\"1\"><p>MEDICINA VETERINÁRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Manaus-AM</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata MARÍLIA MARTINS VIEIRA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago criado pela Lei nº 7.746/1989, decorrente da aposentadoria de Lucielma Maria de Sousa, redistribuído do Superior Tribunal de Justiça pela Portaria nº 372-STJ, publicada no Diário Oficial da União, Seção II, de 01/07/2025, em reciprocidade à redistribuição de Bárbara Barros de Sousa Lopes.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]