[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de Abertura nº 005/2021-UFERSA, de 08/02/2021, publicado no Diário Oficial da União (DOU) nº 27, de 09/02/2021, seção 3, páginas 63 a 67. Homologado pelo Edital nº 020/2022-UFERSA, de 03/05/2022, publicado no DOU nº 83, de 04/05/2022, seção 3, página 82. Prorrogado pelo Edital nº 006/2024-UFERSA, de 25/04/2024, publicado no DOU nº 81, de 26/04/2024, seção 3, página 47, e de acordo com os Arts. 9º, inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, o concursado a seguir:</p><p>LEONARDO DIEGO DA SILVA SILVEIRA, para exercer no Campus Currais Novos, o cargo efetivo de Assistente Social, Código nº. 701006, Classe E, Nível 1, em regime de 40 (quarenta) horas semanais, em decorrência da vaga de nº 0214120, por motivo da vacância por posse em cargo inacumulável de Alyne Campelo da Silva, conforme DOU nº 239, de 12/12/2024, seção 2, página 24.</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do artigo 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">SAMIRA FERNANDES DELGADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>AQUILA DA SILVA DIAS, em vaga decorrente da exoneração de Nilson Marcos Lima;</p><p>GILDO DE SOUZA XAVIER NETO, em vaga decorrente de posse em outro cargo inacumulável de Juan Pablo Amaro de Souza Menezes.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  }
]