[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear KAMILA SANTOS SANTANA MASSOUD, CPF XXX-189.912-XX, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico; área: LETRAS - HABILITAÇÃO EM INGLÊS, Classe D, Nível 101, para ocupar a vaga no Campus MARABÁ RURAL, regime de 40 (quarenta) horas semanais de trabalho, em tempo integral, com Dedicação Exclusiva, habilitada em 9º lugar no Concurso Público Edital nº 06/2022, publicado no D.O.U. de 21/03/2022, cujo resultado final foi homologado através do Edital nº 14/2022, publicado no D.O.U. de 29/06/2022 com o código de vaga nº 210699.</p><p>Art. 2º Esta portaria entra em vigor a partir de sua publicação no D.O.U.\"</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 427/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Dispensar o servidor LINCOLIS GOMES DE OLIVEIRA, ocupante do cargo de Assistente em Administração, SIAPE nº 1635953, SIAPECAD nº 01400928, lotado(a) no(a) Campus Marabá Industrial deste Instituto, da função de Chefe, FG - 01, do(a) Coordenação Aquisições do Polo Sul e Sudeste do Pará do Campus Marabá Industrial. Esta portaria entra em vigor a partir de 23 de janeiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 428/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Nomear o servidor LINCOLIS GOMES DE OLIVEIRA, ocupante do cargo de Assistente em Administração, SIAPE nº 1635953, SIAPECAD nº 01400928, lotado no(a) Campus Marabá Industrial deste Instituto, para ocupar cargo de Diretor, CD - 03, do(a) Diretoria de Administração do Campus Marabá Industrial. Efeitos a partir da publicação no DOU.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p>PORTARIA Nº 429/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Dispensar o servidor LINCOLIS GOMES DE OLIVEIRA, ocupante do cargo de Assistente em Administração, SIAPE nº 1635953, SIAPECAD nº 01400928, lotado no(a) Campus Marabá Industrial deste Instituto, do encargo de substituto do(a) CHEFE, CD - 03, do(a) Diretoria de Administração do Campus Marabá Industrial, UORG-23. Efeitos a partir de 23 de janeiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 430/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001103/2025-39, resolve:</p><p>Art. 1º Designar o servidor LEANDRO HENRIQUE OLIVEIRA DE MOURA, ocupante do cargo de Assistente em Administração, SIAPE nº 2210375, SIAPECAD nº 01983600, lotado no(a) Campus Marabá Industrial deste Instituto, para substituir cargo de CHEFE, CD - 03, do(a) Diretoria de Administração do Campus Marabá Industrial, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir de 03 de fevereiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 431/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001105/2025-82, resolve:</p><p>Art. 1º Dispensar o servidor AUDEIR DE OLIVEIRA SILVA, ocupante do cargo de Administrador, SIAPE nº 1380021, SIAPECAD nº 02133836, lotado(a) no(a) Campus Marabá Industrial deste Instituto, da função de Chefe, FG - 02, do(a) Setor de Aquisições do Campus Marabá Industrial. Esta portaria entra em vigor a partir de 23 de janeiro de 2025..</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p><p class=\"identifica\">PORTARIA Nº 432/IFPA, DE 22 DE JANEIRO DE 2025</p><p>A REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ, nomeada através do Decreto Presidencial de 2 de agosto de 2023, publicado no D.O.U. de 2 de agosto de 2023, seção 2 - Extra A, página 1, no uso das atribuições que lhe conferem os art. 15 do Estatuto e art. 16 do Regimento Geral deste Instituto e o que consta no Processo nº 23051.001105/2025-82, resolve:</p><p>Art. 1º Designar o servidor AUDEIR DE OLIVEIRA SILVA, ocupante do cargo de Administrador, SIAPE nº 1380021, SIAPECAD nº 02133836, lotado(a) no(a) Campus Marabá Industrial deste Instituto, para exercer a função Chefe, FG - 01, do(a) Coordenação Aquisições do Polo Sul e Sudeste do Pará do Campus Marabá Industrial.</p><p>Art. 2º Esta portaria entra em vigor a partir de 23 de janeiro de 2025.</p><p class=\"assina\">ANA PAULA PALHETA SANTANA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará - ficando a sua lotação a ser definida pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>LUIZ HENRIQUE LOPES RODRIGUES, em vaga decorrente do falecimento de Antonio Carlos Alves Lobo.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Vanessa Teixeirense Gonçalves Martins; e</p><p>II - Zaira Gabriela Da Silva Moura.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - posse em outro cargo público inacumulável de:</p><p>a) Rosiane Ferreira Lopes Cobucci, conforme Portaria SEGP 63, publicada no DOU de 21.08.2024, Seção 2; e</p><p>b) Ana Karollyne Cunha Praxedes Cavalcante, conforme Portaria SEGP 119, publicada no DOU de 05.09.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]