[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 1212, de 07/05/2025, publicado no DOU de 12/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem, área de conhecimento: Enfermagem da Criança e do Adolescente, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marco Aurélio de Sousa</p></td><td rowspan=\"1\" colspan=\"1\"><p>850890</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração a pedido Marilia Lyra Bergamo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rhyquelle Rhibna Neris</p></td><td rowspan=\"1\" colspan=\"1\"><p>247128</p></td><td rowspan=\"1\" colspan=\"1\"><p>Falecimento de Bernardo Faria Gontijo Assunção</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MATIAS SANTIAGO OLIVEIRA LUZ JUNIOR, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221668, com lotação no Departamento de Dança da Escola de Dança.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p><p class=\"cargo\">Substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Teobaldo Campos, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1572, de 11/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246760, decorrente da aposentadoria de Delba Teixeira Rodrigues Barros, para exercer suas funções junto do Departamento de Esportes da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Judô: Treinamento Esportivo, Avaliação, Monitoramento e Controle da Carga de Treinamento, Estágio e Trabalho de Conclusão de Curso, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239864/2025-38.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Aline Thaís Käfer, habilitada em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Lajeado, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954680.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.613, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003289.2025-18, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Renan Navroski, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Camaquã, em vaga decorrente da aposentadoria de Paulo Eduardo Mascarenhas Ugoski, publicada no Diário Oficial da União em 27/01/2020, código da vaga n° 0211709.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.614, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003302.2025-39, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Luis Rafael Bonetto, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Pelotas, em vaga decorrente da aposentadoria de Katia Regina Lemos Castagno, publicada no Diário Oficial da União em 30/08/2022, código da vaga n° 0211781.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.616, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003286.2025-84, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Jonas Muriel Backendorf, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Bagé, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954646.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Meio Ambiente e Mudança do Clima/Instituto Chico Mendes de Conservação da Biodiversidade",
    "texto": "Nomear, sub judice, JOAO EUDES MIRANDA LOPES, CPF nº ***.620.851-**, para o cargo de Analista Ambiental, na Classe \"A\", Padrão \"I\", da Lei nº. 10.410, de 11 de janeiro de 2002, da Carreira de Especialista em Meio Ambiente, do quadro de pessoal do Instituto Chico Mendes de Conservação da Biodiversidade, nos termos do inciso I do art. 9º da Lei nº 8.112/90, na forma do ANEXO I desta Portaria. e em atendimento a Decisão proferida nos autos do Processo nº 1029247-67.2025.4.01.0000 (1079052-71.2025.4.01.3400), em trâmite na 12ª Turma (Gab. 37) do Tribunal Regional Federal da 1ª Região.</p><p>Art. 2º O candidato ora nomeado deverá realizar inspeção médica oficial, que antecede a posse em cargo público federal, munido dos exames médicos constantes do ANEXO II, a ser realizada por algum dos profissionais médicos estabelecidos no ANEXO III da presente portaria, em conformidade com o art. 14, da Lei nº 8.112/90.</p><p>Art. 3º A posse dar-se-á no período de 22 de setembro a 22 de outubro de 2025, em uma das unidades organizacionais constantes do ICMBio, mediante apresentação do Atestado de Saúde Ocupacional (ASO) emitido por perícia médica oficial e dos documentos necessários para composição do dossiê funcional, conforme ANEXO IV.</p><p>Art. 4º A entrada em exercício ocorrerá em até 15 (quinze) dias, contados da data da posse, nos termos do § 1º do art. 15 da Lei nº 8.112/90, na unidade organizacional de efetivo exercício do cargo, observado o município de exercício estabelecido no ANEXO I da presente Portaria e conforme endereços disponibilizados no link https://www.gov.br/icmbio/pt-br/acesso-a-informacao/governanca-e-gestao-de-pessoas/recrutamento-e-selecao/concurso-publico-2024.</p><p>Art. 5º O candidato nomeado será lotado em coordenação geral e, após a entrada em exercício, será fixado nas estruturas internas da sua respectiva coordenação geral, a critério do Coordenador Geral, como primeira unidade de lotação.</p><p>Art. 6º Nos termos do item 1.5 do EDITAL Nº 1 - ICMBio, publicado no Diário Oficial da União no dia 09 de dezembro de 2024 na Edição 236, Seção 3 e página 129, os candidatos convocados para posse e que entrarem em exercício participarão, obrigatoriamente, do Curso de Formação nas modalidades a distância e presencial, conforme datas a serem ainda disponibilizadas pelo Instituto.</p><p>Art. 7º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">MAURO OLIVEIRA PIRES</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"5\"><p>SEDE - BRASÍLIA/DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>UNIDADE DE LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>MUNICÍPIO DE EXERCÍCIO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Analista Ambiental</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOAO EUDES MIRANDA LOPES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.620.851-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>CGPT/DISAT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília/DF</p></td></tr></table><p>ANEXO II</p><p>LISTA DE EXAMES PRÉ-ADMISSIONAIS</p><p>Em atenção à Lei nº 8.112 de 11 de dezembro de 1990 que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais:</p><p>Art. 14. A posse em cargo público dependerá de prévia inspeção médica oficial.</p><p>Parágrafo único. Só poderá ser empossado aquele que for julgado apto física e mentalmente para o exercício do cargo.</p><p>Assim o candidato aprovado deverá apresentar, no dia marcado para a perícia médica oficial, os seguintes exames pré-admissionais originais:</p><p>1. Hemograma completo com contagem de plaquetas;</p><p>2. Colesterol total;</p><p>3. Triglicérides HDL;</p><p>4. VDRL;</p><p>5. Glicemia em jejum;</p><p>6. Ureia;</p><p>7. Creatinina;</p><p>8. TGO e TGP;</p><p>9. GGT (Gama Glutamil Transferase);</p><p>10. PSA (homens acima de 45 anos e idade);</p><p>11. EAS;</p><p>12. Sangue oculto nas fezes - homens e mulheres acima de 50 anos de idade;</p><p>13. Eletrocardiograma (ECG) - em repouso, com laudo emitido por cardiologista; e</p><p>14. Laudo de sanidade mental emitido por psiquiatra</p><p>São considerados válidos, para fim de perícia médica oficial, exames com data de emissão não superior a 6 (seis) meses.</p><p>Poderão ser solicitados exames adicionais a critério do médico.</p><p>O candidato deverá providenciar, às suas expensas, todos os exames e laudos solicitados, inclusive complementares, se for o caso, para apresentação no dia da perícia médica.</p><p>ANEXO III</p><p>PERÍCIA MÉDICA OFICIAL</p><p>De acordo com disposto no art. 2º na Portaria SRT/MGI Nº4.515, de 26.06.2024, que estabelece orientações, critérios e procedimentos gerais a serem observados pelos órgãos e entidades integrantes do Sistema de Pessoal Civil da Administração Federal - SIPEC, quanto à aplicação da inspeção médica oficial que antecede a posse em cargo público federal (e com a Portaria SRT/MGI Nº 7.809, de 12.09.2025 que traz alterações), a posse em cargo público será precedida de inspeção médica oficial, nos seguintes termos:</p><p>§ 1º A inspeção médica oficial de que trata o caput deverá ser realizada de forma presencial por:</p><p>I - servidores públicos federais:</p><p>a) ocupantes de cargo efetivo de Médico, e de Médico do Trabalho;</p><p>b) investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal - SIASS;</p><p>c) integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde - SUS, das esferas federal, estadual, distrital ou municipal, inclusive integrantes do Programa Mais Médicos.</p><p>Se o candidato optar por realizar sua perícia em unidade do Subsistema Integrado de Atenção à Saúde do Servidor - SIASS, deverá observar a indicação expressa abaixo e seguir estritamente as orientações dispostas na coluna \"observação\".</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME DA UNIDADE SIASS</p></td><td rowspan=\"1\" colspan=\"1\"><p>ENDEREÇO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONTATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>OBSERVAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fundação Nacional da Saúde - FUNASA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SAUS - SETOR DE AUTARQUIAS SUL, QUADRA 4, BLOCO N - 1º andar</p><p>Brasília-DF</p><p>CEP: 70070-040</p></td><td rowspan=\"1\" colspan=\"1\"><p>-mail:</p><p>seais@funasa.gov.br</p><p>Telefone: (61) 3314-6358</p><p>Gestor da unidade: Roney George Fraga da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>O Serviço de Qualidade de Vida no Trabalho do ICMBio agendará todas as perícias dos candidatos aprovados para a sede, em Brasília, que poderão ser realizadas na Funasa ou Anvisa, mediante critério de atendimento interno determinado por aquelas unidades SIASS. O candidato deverá entrar em contato por meio do e-mail qualidadedevida@icmbio.gov.br e escrever no campo assunto \"Solicitação de perícia médica admissional\".</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr></table><p>Dúvidas podem ser sanadas por meio do seguinte contato: qualidadedevida@icmbio.gov.br.</p><p>ANEXO IV</p><p>DOCUMENTOS PARA A POSSE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ITEM</p></td><td rowspan=\"1\" colspan=\"1\"><p>DOCUMENTOS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ficha cadastral disponibilizada pelo ICMBio.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carteira de Identidade Nacional (RG).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carteira Nacional de Habilitação (CNH) - não obrigatório.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cadastro de Pessoas Físicas (CPF) - caso o número do CPF conste no RG ou na CNH, não é necessário outro documento.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>PIS/PASEP ou declaração simples de próprio punho informando que não possui o dado.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>Título de Eleitor ou Certidão de Quitação Eleitoral emitida no site do Tribunal Superior Eleitoral contendo identificação e número do Título.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certificado de reservista ou de dispensa das obrigações militares, caso seja do sexo masculino.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de residência no nome próprio ou Declaração de Endereço disponibilizada pelo ICMBio (somente para quem não possui comprovante de residência no próprio nome).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certidão de Registro Civil de Casamento ou União Estável, caso seja casado(a) ou tenha união estável.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diploma de graduação em nível superior ou habilitação legal equivalente, para o cargo de Analista Ambiental.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diploma de graduação em nível superior ou habilitação legal equivalente - frente e verso.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exame sanguíneo com informação sobre Tipo Sanguíneo e Fator RH.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>Atestado de Saúde Ocupacional (ASO) para ingresso no cargo efetivo, emitido por perícia médica - documento original.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dados bancários (número do banco, agência e conta salário, preferencialmente do Banco do Brasil). Deve ser documento emitido pelo banco ou imagem do cartão digitalizado, contendo todos os dados indicados.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de Imposto de Renda de 2024 (documentação completa com declaração e recibo de entrega) ou Declaração de Bens e Valores disponibilizada pelo ICMBio (somente deverá ser preenchido pelo candidato que não atingiu o teto mínimo remuneratório para entrega da Declaração de Imposto de Renda junto à Receita Federal).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de não beneficiário de seguro-desemprego.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de que não acumula cargos públicos.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de acumulação para o cargo de professor, caso seja professor.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19</p></td><td rowspan=\"1\" colspan=\"1\"><p>Documento oficial do órgão de origem formalizado o pedido ou a publicação da vacância para posse inacumulável em outro cargo, caso já seja servidor público de qualquer ente da federação.</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) MARA BETÂNIA BRIZOLA CASSANEGO, aprovado(a) em 4º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MEIO AMBIENTE, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 843604.</p><p>Nº 551 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) GLÓRIA HELEN SOARES, aprovado(a) em 2º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Feliz, código de vaga: 826138.</p><p>Nº 552 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) LAURA MACHADO DO NASCIMENTO, aprovado(a) em 4º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Rio Grande, código de vaga: 830939.</p><p>Nº 553 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) TAMIRES DE ALMEIDA ENDRIZZI, aprovado(a) em 3º lugar, nas vagas para pessoas com deficiência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus  Veranópolis, código de vaga: 964788.</p><p>Nº 554 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) DIOGO MANOEL SIMÕES PIRES, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ADMINISTRAÇÃO: FINANÇAS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Feliz, código de vaga: 948115.</p><p>Nº 555 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LAIS PERIN, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área AGRONOMIA: FITOTECNIA/ FRUTICULTURA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 948109.</p><p>Nº 556 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LEONARDO FONSECA OLIVEIRA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área AUTOMAÇÃO: ROBÓTICA, CONTROLE E SISTEMAS DE MANUFATURA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Farroupilha, código de vaga: 611717.</p><p>Nº 557 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) ADRIANO DIAS DE OLIVEIRA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área BIOLOGIA: BOTÂNICA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 349088.</p><p>Nº 558 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) VALESKA MARTINS DA SILVA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área BIOLOGIA: ZOOLOGIA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 837548.</p><p>Nº 559 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) RAQUEL KOLBERG, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área DIREITO, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 318767.</p><p>Nº 560 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) THALES EXENBERGER BECKER, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ELETRÔNICA ANALÓGICA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Farroupilha, código de vaga: 844861.</p><p>Nº 561 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) FERNANDA CRISTINA FOSS DE ZORZI, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ENFERMAGEM, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Rio Grande, código de vaga: 839232.</p><p>Nº 562- NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) VANESSA ALVES MARQUES PERIUS, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área LETRAS: PORTUGUÊS/ ESPANHOL, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Rolante, código de vaga: 214535.</p><p>Nº 563 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) AUGUSTO JOSÉ POSSER, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MECANIZAÇÃO E TECNOLOGIAS AGRÍCOLAS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 349002.</p><p>O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  }
]