[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Márcia Mascarenhas Alemão, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2104, de 18/08/2025, publicado no DOU de 21/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 243551, decorrente da exoneração a pedido de Alessandro Beda, para exercer suas funções junto do Departamento de Gestão em Saúde da Escola de Enfermagem, área de conhecimento: Financiamento e Custos em Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.252339/2025-16.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 2109, de 19/08/2025, publicado no DOU de 21/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, Classe A, Nível 01, para exercer suas funções junto do Departamento de Gestão em Saúde da Escola de Enfermagem, área de conhecimento: Gestão de Processos, de Pessoas e da Comunicação nas Organizações de Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carlos Podalirio Borges de Almeida</p></td><td rowspan=\"1\" colspan=\"1\"><p>0246783</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Patrícia Lourdes Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0249824</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, CAMILA ZOE CORREA, habilitada em concurso público, homologado através do Edital nº 48/2025, publicado no D.O.U. de 29 de agosto de 2025, para o Campus Francisco Beltrão, na vaga nº 0856593, oriunda da aposentadoria de Calil Abumanssur.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  }
]