[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Nakamura de Souza, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1560, de 10/06/2025, publicado no DOU de 12/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247244, decorrente da posse em outro cargo inacumulável de João Paulo Lindquist Figueredo, para exercer suas funções junto do Departamento de Genética, Ecologia e Evolução do Instituto de Ciências Biológicas, área de conhecimento: Métodos Quantitativos em Ecologia, Genética e Evolução, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.247713/2025-53.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, o(a) candidato(a) abaixo relacionado(a), para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande, no cargo: Pedagogo, Classe E, Padrão de Vencimento: 01, com a Jornada de Trabalho de 40 horas.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EMMANUELY SILVA NASCIMENTO PORTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>214213</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Liliam Pacheco Pinto de Paula, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital nº 1540/2025 e nº 1542/2025, de 09/06/2025, publicado no DOU em 11/06/2025 conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 934560, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Psicologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Plantão Psicológico e Fenomenologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239591/2025-21.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Vitor Sommavilla de Souza Barros, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 813, de 27/03/2025, publicado no DOU de 31/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244111, decorrente da aposentadoria de Delfim Afonso Junior, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Ética, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.253523/2025-75.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Mariana de Pádua Costa, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1083, de 22/04/2025, publicado no DOU de 25/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934555, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Clínica e Cirurgia Veterinárias da Escola de Veterinária, área de conhecimento: Patologia Clínica Veterinária, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.236862/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PAULO ANTÔNIO GONÇALVES DE JESUS, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 5168/2025, publicada no DOU de 08/09/2025, código nº 636689. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.396 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JULIANA MARQUES FERREIRA, habilitada em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022098. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.397 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, THIAGO DE CASTRO GONCALVES PEREIRA, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Analista de Tecnologia da Informação - Área: Redes, Nível de Classificação E, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 3833/2025, publicada no DOU de 04/07/2025, código nº 900224. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.398 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LEIDIANE FERREIRA CARDOSO, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Farmacêutico, Nível de Classificação E, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 5169/2025, publicada no DOU de 08/09/2025, código nº 233652. (Processo nº 23070.024870/2024-21)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, Resolve:</p><p>Nº 5.399 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ALESSANDRA SILVA DIAS CAMPOS, habilitada em Concurso Público, homologado através do Edital nº 40, publicado no D.O.U. de 21/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Veterinária e Zootecnia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934516. (Processo nº 23070.019830/2024-68)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 5.400 - Autorizar o afastamento do País, para estudo ou missão no exterior, a CAMILLA ALVES PEREIRA RODRIGUES, Matrícula nº 2651603/SIAPE, Técnico de Laboratório-Área, lotada na Escola de Agronomia, para participar de visita, colaboração técnica e reuniões no Department of Food, Bioprocessing and Nutrition Sciences College of Agriculture &amp; Life Sciences na North Carolina State Univeristy, na cidade de Raleigh Durham/Estados Unidos da América, no período de 12/10/2025 a 21/10/2025, com ônus limitado para a Universidade Federal de Goiás e ônus para o CNPq, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.047817/2025-80)</p><p>Nº 5.402 - Autorizar o afastamento do País, para estudo ou missão no exterior, a DANIEL MALLMANN VALLERIUS, Matrícula nº 1916434/SIAPE, Professor do Magisterio Superior, lotado no Instituto de Estudos Sócio-Ambientais, para participar de reunião de consulta da Comisión de Geografia - Instituto Panamericano de Geografia e História (IPGH), na cidade de Tegucigalpa/Honduras, no período de 11/10/2025 a 16/10/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.048535/2025-08)</p><p>Nº 5.403 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARCOS LINHARES GOES, Matrícula nº 1333014/SIAPE, Assistente em Administração, lotado na Secretaria de Relações Internacionais, para participar do do evento: \"Regional Erasmus+ Cluster Meeting and Contact-Making Seminar for Latin America and the Caribbean\", na cidade de Bogotá/Colômbia, no período de 06/10/2025 a 09/10/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.048757/2025-12)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o disposto no art. 56, do Regimento Geral, Resolve:</p><p>Nº 5.408 - Exonerar, a pedido da interessada, TATIANE OLIVEIRA DOS SANTOS, Matrícula nº 3478642/SIAPE, Técnico de Laboratório/Área, Nível de Classificação D, Padrão 01, lotada na Escola de Engenharia Civil e Ambiental, nos termos do art. 34, da Lei nº 8.112/90, tornando a medida efetiva a contar de 18/09/2025. (Processo nº 23070.049589/2025-82)</p><p>Nº 5.409 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Professor do Magistério Superior, Nível de Classificação -, Classe de Capacitação -, Padrão --, ocupado por PRISCILA FARAGE DE GOUVEIA, Matrícula nº 1259050/SIAPE, lotada na Faculdade de Nutrição, a contar de 18/09/2025, por posse em outro cargo inacumulável. (Processo nº 23070.048557/2025-60)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]