[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Patrícia Alves Dutra, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1012, de 14/04/2025, publicado no DOU de 16/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934554, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Clínica e Cirurgia Veterinárias da Escola de Veterinária, área de conhecimento: Reprodução Animal, em regime de trabalho 40 (quarenta horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.231417/2025-31.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Emmanuel Duarte Almada, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1657, de 23/06/2025, publicado no DOU de 30/06/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0247017, decorrente da exoneração a pedido Katia Maria Penido Bueno, para exercer suas funções junto do Departamento de Antropologia e Arqueologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Estudos Socioambientais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.240986/2025-77.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Felipe Araújo Castro, habilitado e classificado em 3º (terceiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2816, de 13/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244164, decorrente da aposentadoria de Elizabeth Maria Bastos Lages, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Filosofia, História e Teoria do Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.251264/2025-48.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo ADRIANO FRANCIS DORIGAN para o Quadro de Pessoal desta Universidade, habilitado(a) em concurso público, realizado por esta Instituição, Edital nº 02/2025 de 30/04/2025, publicado no DOU n° 82 de 05/05/2025, Seção 3, pág. 69, retificado pelo Edital nº 04/2025 publicado no DOU n° 90 de 15/05 /2025, Seção 3, pág 71 e pelo Edital nº 05/2025 publicado no DOU n° 92 de 19/05 /2025, Seção 3, página 80, sendo homologado pelo Edital nº 09/2025, publicado no D.O.U. nº 162, de 27/08/2025, seção 03, página 64, classificado(a) em 1º lugar, Área: FITOPATOLOGIA E MICROBIOLOGIA, para a Carreira do Magistério Superior, Classe A, Assistente A, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 929171, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Lei Nº 15.141, de 02/06/2025, Campus Capanema.</p><p>Art. 2º A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JANAE GONÇALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Thales Exenberger Becker, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Sapiranga, em vaga redistribuída pela Portaria 1.888, de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954715.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.617, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.003288.2025-73, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Juliano de Azevedo Borges, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Camaquã, em vaga decorrente da aposentadoria de Ricardo Luiz Rilho Medina, publicada no Diário Oficial da União em 10/07/2023, código da vaga n.º 0211676.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.618, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.003308.2025-14, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Aquiles Saccol Borin, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Santana do Livramento, em vaga redistribuída pela Portaria 1.888, de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954656.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.619, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.003300.2025-40, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Iuri Castro Figueiró, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Lajeado, em vaga redistribuída pela Portaria 1.888, de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954678.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gustavo Henrique Dias Souza, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1760, de 04/07/2025, publicado no DOU de 09/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934562, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Ciências Contabéis da Faculdade de Ciências Econômicas, área de conhecimento: Contabilidade geral e pública, em regime de trabalho de 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250553/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 1212, de 07/05/2025, publicado no DOU de 12/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem, área de conhecimento: Enfermagem da Criança e do Adolescente, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marco Aurélio de Sousa</p></td><td rowspan=\"1\" colspan=\"1\"><p>850890</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração a pedido Marilia Lyra Bergamo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rhyquelle Rhibna Neris</p></td><td rowspan=\"1\" colspan=\"1\"><p>247128</p></td><td rowspan=\"1\" colspan=\"1\"><p>Falecimento de Bernardo Faria Gontijo Assunção</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MATIAS SANTIAGO OLIVEIRA LUZ JUNIOR, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221668, com lotação no Departamento de Dança da Escola de Dança.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p><p class=\"cargo\">Substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Teobaldo Campos, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1572, de 11/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246760, decorrente da aposentadoria de Delba Teixeira Rodrigues Barros, para exercer suas funções junto do Departamento de Esportes da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Judô: Treinamento Esportivo, Avaliação, Monitoramento e Controle da Carga de Treinamento, Estágio e Trabalho de Conclusão de Curso, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239864/2025-38.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Aline Thaís Käfer, habilitada em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Lajeado, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954680.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.613, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003289.2025-18, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Renan Navroski, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Camaquã, em vaga decorrente da aposentadoria de Paulo Eduardo Mascarenhas Ugoski, publicada no Diário Oficial da União em 27/01/2020, código da vaga n° 0211709.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.614, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003302.2025-39, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Luis Rafael Bonetto, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Pelotas, em vaga decorrente da aposentadoria de Katia Regina Lemos Castagno, publicada no Diário Oficial da União em 30/08/2022, código da vaga n° 0211781.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.616, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003286.2025-84, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Jonas Muriel Backendorf, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Bagé, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954646.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Meio Ambiente e Mudança do Clima/Instituto Chico Mendes de Conservação da Biodiversidade",
    "texto": "Nomear, sub judice, JOAO EUDES MIRANDA LOPES, CPF nº ***.620.851-**, para o cargo de Analista Ambiental, na Classe \"A\", Padrão \"I\", da Lei nº. 10.410, de 11 de janeiro de 2002, da Carreira de Especialista em Meio Ambiente, do quadro de pessoal do Instituto Chico Mendes de Conservação da Biodiversidade, nos termos do inciso I do art. 9º da Lei nº 8.112/90, na forma do ANEXO I desta Portaria. e em atendimento a Decisão proferida nos autos do Processo nº 1029247-67.2025.4.01.0000 (1079052-71.2025.4.01.3400), em trâmite na 12ª Turma (Gab. 37) do Tribunal Regional Federal da 1ª Região.</p><p>Art. 2º O candidato ora nomeado deverá realizar inspeção médica oficial, que antecede a posse em cargo público federal, munido dos exames médicos constantes do ANEXO II, a ser realizada por algum dos profissionais médicos estabelecidos no ANEXO III da presente portaria, em conformidade com o art. 14, da Lei nº 8.112/90.</p><p>Art. 3º A posse dar-se-á no período de 22 de setembro a 22 de outubro de 2025, em uma das unidades organizacionais constantes do ICMBio, mediante apresentação do Atestado de Saúde Ocupacional (ASO) emitido por perícia médica oficial e dos documentos necessários para composição do dossiê funcional, conforme ANEXO IV.</p><p>Art. 4º A entrada em exercício ocorrerá em até 15 (quinze) dias, contados da data da posse, nos termos do § 1º do art. 15 da Lei nº 8.112/90, na unidade organizacional de efetivo exercício do cargo, observado o município de exercício estabelecido no ANEXO I da presente Portaria e conforme endereços disponibilizados no link https://www.gov.br/icmbio/pt-br/acesso-a-informacao/governanca-e-gestao-de-pessoas/recrutamento-e-selecao/concurso-publico-2024.</p><p>Art. 5º O candidato nomeado será lotado em coordenação geral e, após a entrada em exercício, será fixado nas estruturas internas da sua respectiva coordenação geral, a critério do Coordenador Geral, como primeira unidade de lotação.</p><p>Art. 6º Nos termos do item 1.5 do EDITAL Nº 1 - ICMBio, publicado no Diário Oficial da União no dia 09 de dezembro de 2024 na Edição 236, Seção 3 e página 129, os candidatos convocados para posse e que entrarem em exercício participarão, obrigatoriamente, do Curso de Formação nas modalidades a distância e presencial, conforme datas a serem ainda disponibilizadas pelo Instituto.</p><p>Art. 7º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">MAURO OLIVEIRA PIRES</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"5\"><p>SEDE - BRASÍLIA/DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>UNIDADE DE LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>MUNICÍPIO DE EXERCÍCIO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Analista Ambiental</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOAO EUDES MIRANDA LOPES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.620.851-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>CGPT/DISAT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília/DF</p></td></tr></table><p>ANEXO II</p><p>LISTA DE EXAMES PRÉ-ADMISSIONAIS</p><p>Em atenção à Lei nº 8.112 de 11 de dezembro de 1990 que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais:</p><p>Art. 14. A posse em cargo público dependerá de prévia inspeção médica oficial.</p><p>Parágrafo único. Só poderá ser empossado aquele que for julgado apto física e mentalmente para o exercício do cargo.</p><p>Assim o candidato aprovado deverá apresentar, no dia marcado para a perícia médica oficial, os seguintes exames pré-admissionais originais:</p><p>1. Hemograma completo com contagem de plaquetas;</p><p>2. Colesterol total;</p><p>3. Triglicérides HDL;</p><p>4. VDRL;</p><p>5. Glicemia em jejum;</p><p>6. Ureia;</p><p>7. Creatinina;</p><p>8. TGO e TGP;</p><p>9. GGT (Gama Glutamil Transferase);</p><p>10. PSA (homens acima de 45 anos e idade);</p><p>11. EAS;</p><p>12. Sangue oculto nas fezes - homens e mulheres acima de 50 anos de idade;</p><p>13. Eletrocardiograma (ECG) - em repouso, com laudo emitido por cardiologista; e</p><p>14. Laudo de sanidade mental emitido por psiquiatra</p><p>São considerados válidos, para fim de perícia médica oficial, exames com data de emissão não superior a 6 (seis) meses.</p><p>Poderão ser solicitados exames adicionais a critério do médico.</p><p>O candidato deverá providenciar, às suas expensas, todos os exames e laudos solicitados, inclusive complementares, se for o caso, para apresentação no dia da perícia médica.</p><p>ANEXO III</p><p>PERÍCIA MÉDICA OFICIAL</p><p>De acordo com disposto no art. 2º na Portaria SRT/MGI Nº4.515, de 26.06.2024, que estabelece orientações, critérios e procedimentos gerais a serem observados pelos órgãos e entidades integrantes do Sistema de Pessoal Civil da Administração Federal - SIPEC, quanto à aplicação da inspeção médica oficial que antecede a posse em cargo público federal (e com a Portaria SRT/MGI Nº 7.809, de 12.09.2025 que traz alterações), a posse em cargo público será precedida de inspeção médica oficial, nos seguintes termos:</p><p>§ 1º A inspeção médica oficial de que trata o caput deverá ser realizada de forma presencial por:</p><p>I - servidores públicos federais:</p><p>a) ocupantes de cargo efetivo de Médico, e de Médico do Trabalho;</p><p>b) investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal - SIASS;</p><p>c) integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde - SUS, das esferas federal, estadual, distrital ou municipal, inclusive integrantes do Programa Mais Médicos.</p><p>Se o candidato optar por realizar sua perícia em unidade do Subsistema Integrado de Atenção à Saúde do Servidor - SIASS, deverá observar a indicação expressa abaixo e seguir estritamente as orientações dispostas na coluna \"observação\".</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME DA UNIDADE SIASS</p></td><td rowspan=\"1\" colspan=\"1\"><p>ENDEREÇO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONTATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>OBSERVAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fundação Nacional da Saúde - FUNASA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SAUS - SETOR DE AUTARQUIAS SUL, QUADRA 4, BLOCO N - 1º andar</p><p>Brasília-DF</p><p>CEP: 70070-040</p></td><td rowspan=\"1\" colspan=\"1\"><p>-mail:</p><p>seais@funasa.gov.br</p><p>Telefone: (61) 3314-6358</p><p>Gestor da unidade: Roney George Fraga da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>O Serviço de Qualidade de Vida no Trabalho do ICMBio agendará todas as perícias dos candidatos aprovados para a sede, em Brasília, que poderão ser realizadas na Funasa ou Anvisa, mediante critério de atendimento interno determinado por aquelas unidades SIASS. O candidato deverá entrar em contato por meio do e-mail qualidadedevida@icmbio.gov.br e escrever no campo assunto \"Solicitação de perícia médica admissional\".</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr></table><p>Dúvidas podem ser sanadas por meio do seguinte contato: qualidadedevida@icmbio.gov.br.</p><p>ANEXO IV</p><p>DOCUMENTOS PARA A POSSE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ITEM</p></td><td rowspan=\"1\" colspan=\"1\"><p>DOCUMENTOS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ficha cadastral disponibilizada pelo ICMBio.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carteira de Identidade Nacional (RG).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carteira Nacional de Habilitação (CNH) - não obrigatório.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cadastro de Pessoas Físicas (CPF) - caso o número do CPF conste no RG ou na CNH, não é necessário outro documento.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>PIS/PASEP ou declaração simples de próprio punho informando que não possui o dado.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>Título de Eleitor ou Certidão de Quitação Eleitoral emitida no site do Tribunal Superior Eleitoral contendo identificação e número do Título.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certificado de reservista ou de dispensa das obrigações militares, caso seja do sexo masculino.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de residência no nome próprio ou Declaração de Endereço disponibilizada pelo ICMBio (somente para quem não possui comprovante de residência no próprio nome).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certidão de Registro Civil de Casamento ou União Estável, caso seja casado(a) ou tenha união estável.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diploma de graduação em nível superior ou habilitação legal equivalente, para o cargo de Analista Ambiental.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diploma de graduação em nível superior ou habilitação legal equivalente - frente e verso.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exame sanguíneo com informação sobre Tipo Sanguíneo e Fator RH.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>Atestado de Saúde Ocupacional (ASO) para ingresso no cargo efetivo, emitido por perícia médica - documento original.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dados bancários (número do banco, agência e conta salário, preferencialmente do Banco do Brasil). Deve ser documento emitido pelo banco ou imagem do cartão digitalizado, contendo todos os dados indicados.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de Imposto de Renda de 2024 (documentação completa com declaração e recibo de entrega) ou Declaração de Bens e Valores disponibilizada pelo ICMBio (somente deverá ser preenchido pelo candidato que não atingiu o teto mínimo remuneratório para entrega da Declaração de Imposto de Renda junto à Receita Federal).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de não beneficiário de seguro-desemprego.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de que não acumula cargos públicos.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de acumulação para o cargo de professor, caso seja professor.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19</p></td><td rowspan=\"1\" colspan=\"1\"><p>Documento oficial do órgão de origem formalizado o pedido ou a publicação da vacância para posse inacumulável em outro cargo, caso já seja servidor público de qualquer ente da federação.</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) MARA BETÂNIA BRIZOLA CASSANEGO, aprovado(a) em 4º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MEIO AMBIENTE, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 843604.</p><p>Nº 551 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) GLÓRIA HELEN SOARES, aprovado(a) em 2º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Feliz, código de vaga: 826138.</p><p>Nº 552 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) LAURA MACHADO DO NASCIMENTO, aprovado(a) em 4º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Rio Grande, código de vaga: 830939.</p><p>Nº 553 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) TAMIRES DE ALMEIDA ENDRIZZI, aprovado(a) em 3º lugar, nas vagas para pessoas com deficiência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus  Veranópolis, código de vaga: 964788.</p><p>Nº 554 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) DIOGO MANOEL SIMÕES PIRES, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ADMINISTRAÇÃO: FINANÇAS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Feliz, código de vaga: 948115.</p><p>Nº 555 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LAIS PERIN, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área AGRONOMIA: FITOTECNIA/ FRUTICULTURA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 948109.</p><p>Nº 556 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LEONARDO FONSECA OLIVEIRA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área AUTOMAÇÃO: ROBÓTICA, CONTROLE E SISTEMAS DE MANUFATURA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Farroupilha, código de vaga: 611717.</p><p>Nº 557 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) ADRIANO DIAS DE OLIVEIRA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área BIOLOGIA: BOTÂNICA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 349088.</p><p>Nº 558 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) VALESKA MARTINS DA SILVA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área BIOLOGIA: ZOOLOGIA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 837548.</p><p>Nº 559 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) RAQUEL KOLBERG, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área DIREITO, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 318767.</p><p>Nº 560 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) THALES EXENBERGER BECKER, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ELETRÔNICA ANALÓGICA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Farroupilha, código de vaga: 844861.</p><p>Nº 561 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) FERNANDA CRISTINA FOSS DE ZORZI, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ENFERMAGEM, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Rio Grande, código de vaga: 839232.</p><p>Nº 562- NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) VANESSA ALVES MARQUES PERIUS, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área LETRAS: PORTUGUÊS/ ESPANHOL, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Rolante, código de vaga: 214535.</p><p>Nº 563 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) AUGUSTO JOSÉ POSSER, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MECANIZAÇÃO E TECNOLOGIAS AGRÍCOLAS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 349002.</p><p>O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, o candidato relacionado no Anexo II desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO I</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Fernandes Romero</p></td><td rowspan=\"1\" colspan=\"1\"><p>74º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table><p class=\"anexo\">ANEXO II</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lucas Gondim de Sá</p></td><td rowspan=\"1\" colspan=\"1\"><p>76º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table><p>Referência: Processo nº 00190.105364/2022-17</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Wesley Dondoni Colombo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1220, de 07/05/2025, publicado no DOU de 09/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244338, decorrente da aposentadoria de Viviane Cunha, para exercer suas funções junto do Departamento de Zoologia do Instituto de Ciências Biológicas, área de conhecimento: Sistemática e evolução de Panarthropoda (exceto Arachnida), em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239327/2025-98.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, NATÁLIA LELIS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 04/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 720813, com lotação na Coordenação Acadêmica da Faculdade de Arquitetura.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p><p class=\"cargo\">Substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear WALLACE ENTRINGER BOTTACIN, habilitado(a) em Concurso Público de Provas e Títulos, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível I, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva. (Processo nº. 23076.033220/2025-71).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Jessica Mansur Siqueira Crusoé, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1758, de 04/07/2025, publicado no DOU de 08/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0245617, decorrente da aposentadoria de Jose Mauro de Moraes, para exercer suas funções junto do Departamento de Zootecnia da Escola de Veterinária, área de conhecimento: Suinocultura e ambiência, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.243576/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Fabiana Silva Zuttin Cavalcante, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1809, de 09/07/2025, publicado no DOU de 11/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga 0934559,decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento Terapia Ocupacional da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Terapia Ocupacional na educação inclusiva de crianças e adolescentes, em regime de trabalho 40 (quarenta), em tempo integral, com dedicação exclusiva. Processo: 23072.243014/2025-34.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Philipe Augusto Pocidonio Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1707, de 30/06/2025, publicado no DOU de 03/07/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0245454, decorrente da posse em outro cargo inacumulável de André Almeida de Moura, para exercer suas funções junto do Departamento de Engenharia Metalúrgica e de Materiais da Escola de Engenharia, área de conhecimento: Materiais não Metálicos, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.242910/2025-86.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Ernane Salles da Costa Junior, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2727, de 04/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244272, decorrente da aposentadoria de Francisco de Paula Antunes Lima, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Noções Gerais de Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250725/2025-65.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Moema Santos Souza, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2045, de 12/08/2025, publicado no DOU de 13/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640379, decorrente da aposentadoria de Sueli Moro, para exercer suas funções junto do Departamento de Enfermagem Aplicada da Escola de Enfermagem, área de conhecimento: Administração em Saúde e em Enfermagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250168/2025-82.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FERNANDO ANTÔNIO ANJO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Alimentos do Centro de Tecnologia, candidato (a) aproveitado (a) para o Quadro de Pessoal da Universidade Federal da Paraíba e aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, realizado pelo Departamento de Gestão e Tecnologia Agroindustrial do Centro de Ciências Humanas, Sociais e Agrárias,aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCHSA nº. 9, de 22/11/2023, publicado no DOU em 24/11/2023, e prorrogado pelo Edital nº 115/2024, publicado no DOU em 02/10/2024, código de vaga nº. 0261482, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066258/2025-60).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Márcia Mascarenhas Alemão, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2104, de 18/08/2025, publicado no DOU de 21/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 243551, decorrente da exoneração a pedido de Alessandro Beda, para exercer suas funções junto do Departamento de Gestão em Saúde da Escola de Enfermagem, área de conhecimento: Financiamento e Custos em Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.252339/2025-16.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 2109, de 19/08/2025, publicado no DOU de 21/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, Classe A, Nível 01, para exercer suas funções junto do Departamento de Gestão em Saúde da Escola de Enfermagem, área de conhecimento: Gestão de Processos, de Pessoas e da Comunicação nas Organizações de Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carlos Podalirio Borges de Almeida</p></td><td rowspan=\"1\" colspan=\"1\"><p>0246783</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Patrícia Lourdes Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0249824</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, CAMILA ZOE CORREA, habilitada em concurso público, homologado através do Edital nº 48/2025, publicado no D.O.U. de 29 de agosto de 2025, para o Campus Francisco Beltrão, na vaga nº 0856593, oriunda da aposentadoria de Calil Abumanssur.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Andreise Costa Przydzimirski, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1241, de 09/05/2025, publicado no DOU de 12/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934556, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Clínica e Cirurgia Veterinárias da Escola de Veterinária, área de conhecimento: Clínica de Animais Silvestres e Exóticos, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.231610/2025-71.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 18/2025-R, publicado no DOU em 05/03/2025, MARCELO DE SOUZA MARQUES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Ciências Sociais - DCS/CCHN, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0226608.(Processo digital nº 23068.046269/2025-10)</p><p>Nº 1.369 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 75/2025-R, publicado no DOU em 29/08/2025, MIGUEL ANGEL ORRILLO CUMPA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas às Pessoas com Deficiência - PCD, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229533.(Processo digital nº 23068.048607/2025-58)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Nakamura de Souza, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1560, de 10/06/2025, publicado no DOU de 12/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247244, decorrente da posse em outro cargo inacumulável de João Paulo Lindquist Figueredo, para exercer suas funções junto do Departamento de Genética, Ecologia e Evolução do Instituto de Ciências Biológicas, área de conhecimento: Métodos Quantitativos em Ecologia, Genética e Evolução, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.247713/2025-53.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, o(a) candidato(a) abaixo relacionado(a), para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande, no cargo: Pedagogo, Classe E, Padrão de Vencimento: 01, com a Jornada de Trabalho de 40 horas.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EMMANUELY SILVA NASCIMENTO PORTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>214213</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Liliam Pacheco Pinto de Paula, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital nº 1540/2025 e nº 1542/2025, de 09/06/2025, publicado no DOU em 11/06/2025 conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 934560, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Psicologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Plantão Psicológico e Fenomenologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239591/2025-21.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Vitor Sommavilla de Souza Barros, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 813, de 27/03/2025, publicado no DOU de 31/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244111, decorrente da aposentadoria de Delfim Afonso Junior, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Ética, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.253523/2025-75.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Mariana de Pádua Costa, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1083, de 22/04/2025, publicado no DOU de 25/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934555, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Clínica e Cirurgia Veterinárias da Escola de Veterinária, área de conhecimento: Patologia Clínica Veterinária, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.236862/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PAULO ANTÔNIO GONÇALVES DE JESUS, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 5168/2025, publicada no DOU de 08/09/2025, código nº 636689. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.396 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JULIANA MARQUES FERREIRA, habilitada em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022098. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.397 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, THIAGO DE CASTRO GONCALVES PEREIRA, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Analista de Tecnologia da Informação - Área: Redes, Nível de Classificação E, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 3833/2025, publicada no DOU de 04/07/2025, código nº 900224. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.398 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LEIDIANE FERREIRA CARDOSO, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Farmacêutico, Nível de Classificação E, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 5169/2025, publicada no DOU de 08/09/2025, código nº 233652. (Processo nº 23070.024870/2024-21)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, Resolve:</p><p>Nº 5.399 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ALESSANDRA SILVA DIAS CAMPOS, habilitada em Concurso Público, homologado através do Edital nº 40, publicado no D.O.U. de 21/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Veterinária e Zootecnia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934516. (Processo nº 23070.019830/2024-68)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 5.400 - Autorizar o afastamento do País, para estudo ou missão no exterior, a CAMILLA ALVES PEREIRA RODRIGUES, Matrícula nº 2651603/SIAPE, Técnico de Laboratório-Área, lotada na Escola de Agronomia, para participar de visita, colaboração técnica e reuniões no Department of Food, Bioprocessing and Nutrition Sciences College of Agriculture &amp; Life Sciences na North Carolina State Univeristy, na cidade de Raleigh Durham/Estados Unidos da América, no período de 12/10/2025 a 21/10/2025, com ônus limitado para a Universidade Federal de Goiás e ônus para o CNPq, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.047817/2025-80)</p><p>Nº 5.402 - Autorizar o afastamento do País, para estudo ou missão no exterior, a DANIEL MALLMANN VALLERIUS, Matrícula nº 1916434/SIAPE, Professor do Magisterio Superior, lotado no Instituto de Estudos Sócio-Ambientais, para participar de reunião de consulta da Comisión de Geografia - Instituto Panamericano de Geografia e História (IPGH), na cidade de Tegucigalpa/Honduras, no período de 11/10/2025 a 16/10/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.048535/2025-08)</p><p>Nº 5.403 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARCOS LINHARES GOES, Matrícula nº 1333014/SIAPE, Assistente em Administração, lotado na Secretaria de Relações Internacionais, para participar do do evento: \"Regional Erasmus+ Cluster Meeting and Contact-Making Seminar for Latin America and the Caribbean\", na cidade de Bogotá/Colômbia, no período de 06/10/2025 a 09/10/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.048757/2025-12)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o disposto no art. 56, do Regimento Geral, Resolve:</p><p>Nº 5.408 - Exonerar, a pedido da interessada, TATIANE OLIVEIRA DOS SANTOS, Matrícula nº 3478642/SIAPE, Técnico de Laboratório/Área, Nível de Classificação D, Padrão 01, lotada na Escola de Engenharia Civil e Ambiental, nos termos do art. 34, da Lei nº 8.112/90, tornando a medida efetiva a contar de 18/09/2025. (Processo nº 23070.049589/2025-82)</p><p>Nº 5.409 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Professor do Magistério Superior, Nível de Classificação -, Classe de Capacitação -, Padrão --, ocupado por PRISCILA FARAGE DE GOUVEIA, Matrícula nº 1259050/SIAPE, lotada na Faculdade de Nutrição, a contar de 18/09/2025, por posse em outro cargo inacumulável. (Processo nº 23070.048557/2025-60)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Douglas Cristiano Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2001, de 06/08/2025, publicado no DOU de 13/08/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 304894, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Colégio Técnico da Unidade Especial de Educação Básica e Profissional, área de conhecimento: Língua Portuguesa, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250224/2025-89.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "nomear um cargo vago de Analista Judiciário, Área Judiciária, Sem Especialidade;</p><p>Considerando os termos do ATO TRT/SGH/DG/GP - 064/2024, que redistribuiu o cargo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, do quadro de pessoal permanente deste Tribunal, ocupado pela servidora CLÉLIA DÉBORA ARAUJO FERNANDES BACARIN, matrícula 308.23.1690, em reciprocidade com cargo vago de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, do quadro de pessoal permanente do Tribunal Regional do Trabalho da 24ª Região, criado pela Lei n. 8.432, de 11/06/1992, tornando-se vago em decorrência de aposentadoria de Marinaldo Marques, ocorrida em 23/01/2024, formalizada pela Portaria TRT/GP/DG n. 14, de 22/01/2024, publicada no Diário Oficial da União de 23/01/2024;</p><p>Considerando os termos Resolução Administrativa nº 677 de 2024, mais precisamente no que concerne à alteração do cargo vago de Analista Judiciário, Área Judiciária, Oficial de Justiça Avaliador Federal do Quadro de Pessoal Permanente deste Tribunal, redistribuído do Tribunal Regional do Trabalho da 24ª Região e anteriormente ocupado por Marinaldo Marques, para Analista Judiciário, Área Judiciária, Sem Especialidade;</p><p>Considerando o termos do ATO TRT/SGH/DG/GP - 047/2025, que nomeou o candidato JULIANO PETERS IRIBARREM para exercer o cargo efetivo de Analista Judiciária, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992;</p><p>Considerando a apresentação do termo de renúncia à posse do candidato JULIANO PETERS IRIBARREM;</p><p>Considerando o disposto no PROAD n. 11.955/2025,</p><p>resolve:</p><p>I-Tornar sem efeito o ATO TRT/SGH/DG/GP - 047/2025, publicado no Diário Oficial da União, edição n. 176, seção 2, página 68 do dia 16/09/2025;e</p><p>II-Nomear o candidato MURILO MENEGHEL PONTICELLI para exercer o cargo efetivo de Analista Judiciária, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Amapá/Reitoria",
    "texto": "Nomear os candidatos, elencados no quadro em anexo, para o provimento de cargo efetivo de Professor do Magistério Superior, Classe A - Assistente, nível 01, com Dedicação Exclusiva.</p><p>Art. 2º - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da união, conforme art. 13, § 1º da Lei nº. 8112/90, com redação dada pela Lei nº 9.527/97.</p><p>CANDIDATOS DO EDITAL Nº 04/2025</p><p>EDITAL Nº 04 DE 19 DE FEVEREIRO DE 2025-CONCURSO PÚBLICO PARA PROFESSOR DE MAGISTÉRIO SUPERIOR, publicado no DOU, Seção 3, Nº 37, sexta-feira, 21 de fevereiro de 2025, folhas 68 a 72.</p><p>Edital de Convocação nº 001/2025 - PROGEP/UNIFAP</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CURSO</p><p>SOLICITANTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p><p>ADMINISTRATIVO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Osvaldo Galdino dos Santos Júnior</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1001</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Educação Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>930853</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015598/2025-97</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Helton Magalhães Dias</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1002</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Educação Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>214171</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015601/2025-72</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cleidjane Gomes Faustino</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1003</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>858202</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015432/2025-71</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Daniela Cristina de Medeiros Araújo</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Ciências Farmacêuticas</p></td><td rowspan=\"1\" colspan=\"1\"><p>328186</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015886/2025-41</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>Wilza Karla dos Santos Leite</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1005</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Fisioterapia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935062</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015691/2025-00</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>Everaldo dos Santos Mendes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1007</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Psicologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935065</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015778/2025-79</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Teixeira de Barros Neta</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1008</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Psicologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935064</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015779/2025-13</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lucas Montalvão Rabelo</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1009</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em História</p></td><td rowspan=\"1\" colspan=\"1\"><p>932849</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015250/2025-08</p></td></tr></table><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>João Paulo de Oliveira Moreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1010</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em História</p></td><td rowspan=\"1\" colspan=\"1\"><p>243734</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015246/2025-31</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>Augusto Flamaryon Cecchin Bozz</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1011</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Jornalismo</p></td><td rowspan=\"1\" colspan=\"1\"><p>935067</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015282/2025-03</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>Danilo Borges e Silva de Araújo</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1012</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Jornalismo</p></td><td rowspan=\"1\" colspan=\"1\"><p>935066</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015283/2025-40</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fabiane Lemes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1013</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Letras Português/Inglês</p></td><td rowspan=\"1\" colspan=\"1\"><p>92755</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015518/2025-01</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>Paulo Sérgio Mota dos Santos Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1014</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Arquitetura e Urbanismo</p></td><td rowspan=\"1\" colspan=\"1\"><p>722056</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015571/2025-02</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carlos José Trindade da Rocha</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1015</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Pedagogia<em>Campus</em>Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>935073</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.014837/2025-91</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15</p></td><td rowspan=\"1\" colspan=\"1\"><p>Wollacy Esquerdo Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1016</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Pedagogia<em>Campus</em>Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>935072</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.014842/2025-02</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16</p></td><td rowspan=\"1\" colspan=\"1\"><p>Murilo Alberto Martins Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1017</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Letras/Português<em>Campus</em>Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>926753</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015300/2025-49</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luís Cláudio Ferreira Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1018</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Letras Português/Francês<em>Campus</em>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>935070</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015299/2025-52</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jefferson Romáryo Duarte da Luz</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Ciências Biológicas<em>Campus</em>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>858001</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.018186/2025-17</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jaqueline da Silva Soares Souto</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1020</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Enfermagem<em>Campus</em>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>926724</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.014874/2025-08</p></td></tr></table><p>CANDIDATOS DO EDITAL Nº 04/2025</p><p>EDITAL Nº 04 DE 19 DE FEVEREIRO DE 2025-CONCURSO PÚBLICO PARA PROFESSOR DE MAGISTÉRIO SUPERIOR, publicado no DOU, Seção 3, Nº 37, sexta-feira, 21 de fevereiro de 2025, folhas 68 a 72.</p><p>Edital de Convocação nº 002/2025 - PROGEP/UNIFAP</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CURSO</p><p>SOLICITANTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p><p>ADMINISTRATIVO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Isaias Lopes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1006</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Fisioterapia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935063</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015692/2025-46</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Wesley Cavalcante Cruz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1006</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Fisioterapia</p></td><td rowspan=\"1\" colspan=\"1\"><p>852376</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015695/2025-80</p></td></tr></table><p>CANDIDATA DO EDITAL Nº 07/2023</p><p>EDITAL Nº 07 DE 04 DE AGOSTO DE 2023-CONCURSO PÚBLICO PARA PROFESSOR DE MAGISTÉRIO SUPERIOR CAMPUS BINACIONAL DE OIAPOQUE E CAMPUS SANTANA, publicado no DOU Seção 3, Nº 150, terça-feira, 8 de agosto de 2023, FOLHAS 83 a 87.</p><p>Edital de Convocação nº 001/2025 - PROGEP/UNIFAP</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CURSO</p><p>SOLICITANTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p><p>ADMINISTRATIVO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luiza Picanço Nunes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1ª</p></td><td rowspan=\"1\" colspan=\"1\"><p>2002</p></td><td rowspan=\"1\" colspan=\"1\"><p>Enfermagem</p><p><em>Campus</em></p><p>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>258981</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.012413/2025-92</p></td></tr></table><p class=\"assina\">JULIO CESAR SA DE OLIVEIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 1613 de 16/06/2025, publicado no DOU de 03/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto ao Instituto de Ciências Agrárias, área de conhecimento: Educação, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>João Marcos Vitorino</p></td><td rowspan=\"1\" colspan=\"1\"><p>934558</p></td><td rowspan=\"1\" colspan=\"1\"><p>criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luiz Carlos Marinho de Araujo</p></td><td rowspan=\"1\" colspan=\"1\"><p>934557</p></td><td rowspan=\"1\" colspan=\"1\"><p>criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Patrícia Alves Dutra, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1012, de 14/04/2025, publicado no DOU de 16/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934554, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Clínica e Cirurgia Veterinárias da Escola de Veterinária, área de conhecimento: Reprodução Animal, em regime de trabalho 40 (quarenta horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.231417/2025-31.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Emmanuel Duarte Almada, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1657, de 23/06/2025, publicado no DOU de 30/06/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0247017, decorrente da exoneração a pedido Katia Maria Penido Bueno, para exercer suas funções junto do Departamento de Antropologia e Arqueologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Estudos Socioambientais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.240986/2025-77.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Felipe Araújo Castro, habilitado e classificado em 3º (terceiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2816, de 13/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244164, decorrente da aposentadoria de Elizabeth Maria Bastos Lages, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Filosofia, História e Teoria do Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.251264/2025-48.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo ADRIANO FRANCIS DORIGAN para o Quadro de Pessoal desta Universidade, habilitado(a) em concurso público, realizado por esta Instituição, Edital nº 02/2025 de 30/04/2025, publicado no DOU n° 82 de 05/05/2025, Seção 3, pág. 69, retificado pelo Edital nº 04/2025 publicado no DOU n° 90 de 15/05 /2025, Seção 3, pág 71 e pelo Edital nº 05/2025 publicado no DOU n° 92 de 19/05 /2025, Seção 3, página 80, sendo homologado pelo Edital nº 09/2025, publicado no D.O.U. nº 162, de 27/08/2025, seção 03, página 64, classificado(a) em 1º lugar, Área: FITOPATOLOGIA E MICROBIOLOGIA, para a Carreira do Magistério Superior, Classe A, Assistente A, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga nº 929171, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Lei Nº 15.141, de 02/06/2025, Campus Capanema.</p><p>Art. 2º A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JANAE GONÇALVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Thales Exenberger Becker, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Sapiranga, em vaga redistribuída pela Portaria 1.888, de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954715.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.617, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.003288.2025-73, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Juliano de Azevedo Borges, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Camaquã, em vaga decorrente da aposentadoria de Ricardo Luiz Rilho Medina, publicada no Diário Oficial da União em 10/07/2023, código da vaga n.º 0211676.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.618, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.003308.2025-14, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Aquiles Saccol Borin, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Santana do Livramento, em vaga redistribuída pela Portaria 1.888, de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954656.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.619, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.003300.2025-40, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei n.º 8.112, de 11 de dezembro de 1990, Iuri Castro Figueiró, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Lajeado, em vaga redistribuída pela Portaria 1.888, de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n.º 0954678.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gustavo Henrique Dias Souza, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1760, de 04/07/2025, publicado no DOU de 09/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934562, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Ciências Contabéis da Faculdade de Ciências Econômicas, área de conhecimento: Contabilidade geral e pública, em regime de trabalho de 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250553/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 1212, de 07/05/2025, publicado no DOU de 12/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem, área de conhecimento: Enfermagem da Criança e do Adolescente, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Marco Aurélio de Sousa</p></td><td rowspan=\"1\" colspan=\"1\"><p>850890</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração a pedido Marilia Lyra Bergamo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rhyquelle Rhibna Neris</p></td><td rowspan=\"1\" colspan=\"1\"><p>247128</p></td><td rowspan=\"1\" colspan=\"1\"><p>Falecimento de Bernardo Faria Gontijo Assunção</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MATIAS SANTIAGO OLIVEIRA LUZ JUNIOR, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221668, com lotação no Departamento de Dança da Escola de Dança.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p><p class=\"cargo\">Substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno Teobaldo Campos, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1572, de 11/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246760, decorrente da aposentadoria de Delba Teixeira Rodrigues Barros, para exercer suas funções junto do Departamento de Esportes da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Judô: Treinamento Esportivo, Avaliação, Monitoramento e Controle da Carga de Treinamento, Estágio e Trabalho de Conclusão de Curso, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239864/2025-38.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Aline Thaís Käfer, habilitada em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Lajeado, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954680.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.613, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003289.2025-18, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Renan Navroski, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Camaquã, em vaga decorrente da aposentadoria de Paulo Eduardo Mascarenhas Ugoski, publicada no Diário Oficial da União em 27/01/2020, código da vaga n° 0211709.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.614, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003302.2025-39, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Luis Rafael Bonetto, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Pelotas, em vaga decorrente da aposentadoria de Katia Regina Lemos Castagno, publicada no Diário Oficial da União em 30/08/2022, código da vaga n° 0211781.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.616, DE 19 DE SETEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando Processo 23163.003286.2025-84, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Jonas Muriel Backendorf, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe D I, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Bagé, em vaga redistribuída pela Portaria 1.888 de 27/09/2023, publicada no Diário Oficial da União em 29/09/2023, do Ministro de Estado da Educação, código da vaga n° 0954646.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Meio Ambiente e Mudança do Clima/Instituto Chico Mendes de Conservação da Biodiversidade",
    "texto": "Nomear, sub judice, JOAO EUDES MIRANDA LOPES, CPF nº ***.620.851-**, para o cargo de Analista Ambiental, na Classe \"A\", Padrão \"I\", da Lei nº. 10.410, de 11 de janeiro de 2002, da Carreira de Especialista em Meio Ambiente, do quadro de pessoal do Instituto Chico Mendes de Conservação da Biodiversidade, nos termos do inciso I do art. 9º da Lei nº 8.112/90, na forma do ANEXO I desta Portaria. e em atendimento a Decisão proferida nos autos do Processo nº 1029247-67.2025.4.01.0000 (1079052-71.2025.4.01.3400), em trâmite na 12ª Turma (Gab. 37) do Tribunal Regional Federal da 1ª Região.</p><p>Art. 2º O candidato ora nomeado deverá realizar inspeção médica oficial, que antecede a posse em cargo público federal, munido dos exames médicos constantes do ANEXO II, a ser realizada por algum dos profissionais médicos estabelecidos no ANEXO III da presente portaria, em conformidade com o art. 14, da Lei nº 8.112/90.</p><p>Art. 3º A posse dar-se-á no período de 22 de setembro a 22 de outubro de 2025, em uma das unidades organizacionais constantes do ICMBio, mediante apresentação do Atestado de Saúde Ocupacional (ASO) emitido por perícia médica oficial e dos documentos necessários para composição do dossiê funcional, conforme ANEXO IV.</p><p>Art. 4º A entrada em exercício ocorrerá em até 15 (quinze) dias, contados da data da posse, nos termos do § 1º do art. 15 da Lei nº 8.112/90, na unidade organizacional de efetivo exercício do cargo, observado o município de exercício estabelecido no ANEXO I da presente Portaria e conforme endereços disponibilizados no link https://www.gov.br/icmbio/pt-br/acesso-a-informacao/governanca-e-gestao-de-pessoas/recrutamento-e-selecao/concurso-publico-2024.</p><p>Art. 5º O candidato nomeado será lotado em coordenação geral e, após a entrada em exercício, será fixado nas estruturas internas da sua respectiva coordenação geral, a critério do Coordenador Geral, como primeira unidade de lotação.</p><p>Art. 6º Nos termos do item 1.5 do EDITAL Nº 1 - ICMBio, publicado no Diário Oficial da União no dia 09 de dezembro de 2024 na Edição 236, Seção 3 e página 129, os candidatos convocados para posse e que entrarem em exercício participarão, obrigatoriamente, do Curso de Formação nas modalidades a distância e presencial, conforme datas a serem ainda disponibilizadas pelo Instituto.</p><p>Art. 7º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">MAURO OLIVEIRA PIRES</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"5\"><p>SEDE - BRASÍLIA/DF</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>UNIDADE DE LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>MUNICÍPIO DE EXERCÍCIO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Analista Ambiental</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOAO EUDES MIRANDA LOPES</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.620.851-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>CGPT/DISAT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Brasília/DF</p></td></tr></table><p>ANEXO II</p><p>LISTA DE EXAMES PRÉ-ADMISSIONAIS</p><p>Em atenção à Lei nº 8.112 de 11 de dezembro de 1990 que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais:</p><p>Art. 14. A posse em cargo público dependerá de prévia inspeção médica oficial.</p><p>Parágrafo único. Só poderá ser empossado aquele que for julgado apto física e mentalmente para o exercício do cargo.</p><p>Assim o candidato aprovado deverá apresentar, no dia marcado para a perícia médica oficial, os seguintes exames pré-admissionais originais:</p><p>1. Hemograma completo com contagem de plaquetas;</p><p>2. Colesterol total;</p><p>3. Triglicérides HDL;</p><p>4. VDRL;</p><p>5. Glicemia em jejum;</p><p>6. Ureia;</p><p>7. Creatinina;</p><p>8. TGO e TGP;</p><p>9. GGT (Gama Glutamil Transferase);</p><p>10. PSA (homens acima de 45 anos e idade);</p><p>11. EAS;</p><p>12. Sangue oculto nas fezes - homens e mulheres acima de 50 anos de idade;</p><p>13. Eletrocardiograma (ECG) - em repouso, com laudo emitido por cardiologista; e</p><p>14. Laudo de sanidade mental emitido por psiquiatra</p><p>São considerados válidos, para fim de perícia médica oficial, exames com data de emissão não superior a 6 (seis) meses.</p><p>Poderão ser solicitados exames adicionais a critério do médico.</p><p>O candidato deverá providenciar, às suas expensas, todos os exames e laudos solicitados, inclusive complementares, se for o caso, para apresentação no dia da perícia médica.</p><p>ANEXO III</p><p>PERÍCIA MÉDICA OFICIAL</p><p>De acordo com disposto no art. 2º na Portaria SRT/MGI Nº4.515, de 26.06.2024, que estabelece orientações, critérios e procedimentos gerais a serem observados pelos órgãos e entidades integrantes do Sistema de Pessoal Civil da Administração Federal - SIPEC, quanto à aplicação da inspeção médica oficial que antecede a posse em cargo público federal (e com a Portaria SRT/MGI Nº 7.809, de 12.09.2025 que traz alterações), a posse em cargo público será precedida de inspeção médica oficial, nos seguintes termos:</p><p>§ 1º A inspeção médica oficial de que trata o caput deverá ser realizada de forma presencial por:</p><p>I - servidores públicos federais:</p><p>a) ocupantes de cargo efetivo de Médico, e de Médico do Trabalho;</p><p>b) investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal - SIASS;</p><p>c) integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde - SUS, das esferas federal, estadual, distrital ou municipal, inclusive integrantes do Programa Mais Médicos.</p><p>Se o candidato optar por realizar sua perícia em unidade do Subsistema Integrado de Atenção à Saúde do Servidor - SIASS, deverá observar a indicação expressa abaixo e seguir estritamente as orientações dispostas na coluna \"observação\".</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME DA UNIDADE SIASS</p></td><td rowspan=\"1\" colspan=\"1\"><p>ENDEREÇO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONTATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>OBSERVAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fundação Nacional da Saúde - FUNASA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SAUS - SETOR DE AUTARQUIAS SUL, QUADRA 4, BLOCO N - 1º andar</p><p>Brasília-DF</p><p>CEP: 70070-040</p></td><td rowspan=\"1\" colspan=\"1\"><p>-mail:</p><p>seais@funasa.gov.br</p><p>Telefone: (61) 3314-6358</p><p>Gestor da unidade: Roney George Fraga da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>O Serviço de Qualidade de Vida no Trabalho do ICMBio agendará todas as perícias dos candidatos aprovados para a sede, em Brasília, que poderão ser realizadas na Funasa ou Anvisa, mediante critério de atendimento interno determinado por aquelas unidades SIASS. O candidato deverá entrar em contato por meio do e-mail qualidadedevida@icmbio.gov.br e escrever no campo assunto \"Solicitação de perícia médica admissional\".</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr></table><p>Dúvidas podem ser sanadas por meio do seguinte contato: qualidadedevida@icmbio.gov.br.</p><p>ANEXO IV</p><p>DOCUMENTOS PARA A POSSE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ITEM</p></td><td rowspan=\"1\" colspan=\"1\"><p>DOCUMENTOS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ficha cadastral disponibilizada pelo ICMBio.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carteira de Identidade Nacional (RG).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carteira Nacional de Habilitação (CNH) - não obrigatório.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cadastro de Pessoas Físicas (CPF) - caso o número do CPF conste no RG ou na CNH, não é necessário outro documento.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>PIS/PASEP ou declaração simples de próprio punho informando que não possui o dado.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>Título de Eleitor ou Certidão de Quitação Eleitoral emitida no site do Tribunal Superior Eleitoral contendo identificação e número do Título.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certificado de reservista ou de dispensa das obrigações militares, caso seja do sexo masculino.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>Comprovante de residência no nome próprio ou Declaração de Endereço disponibilizada pelo ICMBio (somente para quem não possui comprovante de residência no próprio nome).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>Certidão de Registro Civil de Casamento ou União Estável, caso seja casado(a) ou tenha união estável.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diploma de graduação em nível superior ou habilitação legal equivalente, para o cargo de Analista Ambiental.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diploma de graduação em nível superior ou habilitação legal equivalente - frente e verso.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exame sanguíneo com informação sobre Tipo Sanguíneo e Fator RH.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>Atestado de Saúde Ocupacional (ASO) para ingresso no cargo efetivo, emitido por perícia médica - documento original.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dados bancários (número do banco, agência e conta salário, preferencialmente do Banco do Brasil). Deve ser documento emitido pelo banco ou imagem do cartão digitalizado, contendo todos os dados indicados.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de Imposto de Renda de 2024 (documentação completa com declaração e recibo de entrega) ou Declaração de Bens e Valores disponibilizada pelo ICMBio (somente deverá ser preenchido pelo candidato que não atingiu o teto mínimo remuneratório para entrega da Declaração de Imposto de Renda junto à Receita Federal).</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de não beneficiário de seguro-desemprego.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de que não acumula cargos públicos.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de acumulação para o cargo de professor, caso seja professor.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19</p></td><td rowspan=\"1\" colspan=\"1\"><p>Documento oficial do órgão de origem formalizado o pedido ou a publicação da vacância para posse inacumulável em outro cargo, caso já seja servidor público de qualquer ente da federação.</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) MARA BETÂNIA BRIZOLA CASSANEGO, aprovado(a) em 4º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MEIO AMBIENTE, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 843604.</p><p>Nº 551 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) GLÓRIA HELEN SOARES, aprovado(a) em 2º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Feliz, código de vaga: 826138.</p><p>Nº 552 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) LAURA MACHADO DO NASCIMENTO, aprovado(a) em 4º lugar, nas vagas para ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Rio Grande, código de vaga: 830939.</p><p>Nº 553 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) TAMIRES DE ALMEIDA ENDRIZZI, aprovado(a) em 3º lugar, nas vagas para pessoas com deficiência, no Concurso Público, conforme Edital de Abertura nº 34/2024, publicado no DOU em 27/12/2024, retificado pelos editais 03/2025, publicado no DOU de 21/01/2025 e 13/2025, publicado no DOU de 28/02/2025  e Edital de Homologação do Resultado Final Nº 53/2025, publicado no DOU de 06/06/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus  Veranópolis, código de vaga: 964788.</p><p>Nº 554 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) DIOGO MANOEL SIMÕES PIRES, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ADMINISTRAÇÃO: FINANÇAS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Feliz, código de vaga: 948115.</p><p>Nº 555 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LAIS PERIN, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área AGRONOMIA: FITOTECNIA/ FRUTICULTURA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 948109.</p><p>Nº 556 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LEONARDO FONSECA OLIVEIRA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área AUTOMAÇÃO: ROBÓTICA, CONTROLE E SISTEMAS DE MANUFATURA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Farroupilha, código de vaga: 611717.</p><p>Nº 557 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) ADRIANO DIAS DE OLIVEIRA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área BIOLOGIA: BOTÂNICA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 349088.</p><p>Nº 558 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) VALESKA MARTINS DA SILVA, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área BIOLOGIA: ZOOLOGIA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 837548.</p><p>Nº 559 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) RAQUEL KOLBERG, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área DIREITO, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 318767.</p><p>Nº 560 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) THALES EXENBERGER BECKER, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ELETRÔNICA ANALÓGICA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Farroupilha, código de vaga: 844861.</p><p>Nº 561 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) FERNANDA CRISTINA FOSS DE ZORZI, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área ENFERMAGEM, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Rio Grande, código de vaga: 839232.</p><p>Nº 562- NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) VANESSA ALVES MARQUES PERIUS, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área LETRAS: PORTUGUÊS/ ESPANHOL, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Rolante, código de vaga: 214535.</p><p>Nº 563 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) AUGUSTO JOSÉ POSSER, aprovado(a) em 1º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 35/2024, publicado na Seção 3 do Diário Oficial da União (DOU) de 27/12/2024 e retificado pelos Editais nº 2/2025, publicado na Seção 3 do DOU de 21/01/2025, nº 14/2025, publicado na Seção 3 do DOU de 28/02/2025, nº 31/2025, publicado na Seção 3 do DOU de 16/04/2025, nº 68/2025, publicado na Seção 3 do DOU de 11/08/2025 e Homologação Final publicada pelo Edital nº 71/2025, publicado na Seção 3 do DOU de 11/08/2025 e retificado pelos Editais nº 72/2025, publicado na Seção 3 do DOU de 14/08/2025 e nº 74/2025, publicado na Seção 3 do DOU de 05/09/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MECANIZAÇÃO E TECNOLOGIAS AGRÍCOLAS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Sertão, código de vaga: 349002.</p><p>O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, o candidato relacionado no Anexo II desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO I</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Fernandes Romero</p></td><td rowspan=\"1\" colspan=\"1\"><p>74º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table><p class=\"anexo\">ANEXO II</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE - ÓRGÃO CENTRAL - DISTRITO FEDERAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lucas Gondim de Sá</p></td><td rowspan=\"1\" colspan=\"1\"><p>76º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table><p>Referência: Processo nº 00190.105364/2022-17</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Wesley Dondoni Colombo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1220, de 07/05/2025, publicado no DOU de 09/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244338, decorrente da aposentadoria de Viviane Cunha, para exercer suas funções junto do Departamento de Zoologia do Instituto de Ciências Biológicas, área de conhecimento: Sistemática e evolução de Panarthropoda (exceto Arachnida), em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239327/2025-98.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, NATÁLIA LELIS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 04/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 720813, com lotação na Coordenação Acadêmica da Faculdade de Arquitetura.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p><p class=\"cargo\">Substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear WALLACE ENTRINGER BOTTACIN, habilitado(a) em Concurso Público de Provas e Títulos, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível I, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva. (Processo nº. 23076.033220/2025-71).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Jessica Mansur Siqueira Crusoé, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1758, de 04/07/2025, publicado no DOU de 08/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0245617, decorrente da aposentadoria de Jose Mauro de Moraes, para exercer suas funções junto do Departamento de Zootecnia da Escola de Veterinária, área de conhecimento: Suinocultura e ambiência, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.243576/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Fabiana Silva Zuttin Cavalcante, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1809, de 09/07/2025, publicado no DOU de 11/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga 0934559,decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento Terapia Ocupacional da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Terapia Ocupacional na educação inclusiva de crianças e adolescentes, em regime de trabalho 40 (quarenta), em tempo integral, com dedicação exclusiva. Processo: 23072.243014/2025-34.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Philipe Augusto Pocidonio Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1707, de 30/06/2025, publicado no DOU de 03/07/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0245454, decorrente da posse em outro cargo inacumulável de André Almeida de Moura, para exercer suas funções junto do Departamento de Engenharia Metalúrgica e de Materiais da Escola de Engenharia, área de conhecimento: Materiais não Metálicos, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.242910/2025-86.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Ernane Salles da Costa Junior, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2727, de 04/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244272, decorrente da aposentadoria de Francisco de Paula Antunes Lima, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Noções Gerais de Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250725/2025-65.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Moema Santos Souza, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2045, de 12/08/2025, publicado no DOU de 13/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640379, decorrente da aposentadoria de Sueli Moro, para exercer suas funções junto do Departamento de Enfermagem Aplicada da Escola de Enfermagem, área de conhecimento: Administração em Saúde e em Enfermagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250168/2025-82.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FERNANDO ANTÔNIO ANJO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Alimentos do Centro de Tecnologia, candidato (a) aproveitado (a) para o Quadro de Pessoal da Universidade Federal da Paraíba e aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, realizado pelo Departamento de Gestão e Tecnologia Agroindustrial do Centro de Ciências Humanas, Sociais e Agrárias,aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCHSA nº. 9, de 22/11/2023, publicado no DOU em 24/11/2023, e prorrogado pelo Edital nº 115/2024, publicado no DOU em 02/10/2024, código de vaga nº. 0261482, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066258/2025-60).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Márcia Mascarenhas Alemão, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2104, de 18/08/2025, publicado no DOU de 21/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 243551, decorrente da exoneração a pedido de Alessandro Beda, para exercer suas funções junto do Departamento de Gestão em Saúde da Escola de Enfermagem, área de conhecimento: Financiamento e Custos em Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.252339/2025-16.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 2109, de 19/08/2025, publicado no DOU de 21/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, Classe A, Nível 01, para exercer suas funções junto do Departamento de Gestão em Saúde da Escola de Enfermagem, área de conhecimento: Gestão de Processos, de Pessoas e da Comunicação nas Organizações de Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carlos Podalirio Borges de Almeida</p></td><td rowspan=\"1\" colspan=\"1\"><p>0246783</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Patrícia Lourdes Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0249824</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, CAMILA ZOE CORREA, habilitada em concurso público, homologado através do Edital nº 48/2025, publicado no D.O.U. de 29 de agosto de 2025, para o Campus Francisco Beltrão, na vaga nº 0856593, oriunda da aposentadoria de Calil Abumanssur.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Andreise Costa Przydzimirski, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1241, de 09/05/2025, publicado no DOU de 12/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934556, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Clínica e Cirurgia Veterinárias da Escola de Veterinária, área de conhecimento: Clínica de Animais Silvestres e Exóticos, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.231610/2025-71.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 18/2025-R, publicado no DOU em 05/03/2025, MARCELO DE SOUZA MARQUES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Ciências Sociais - DCS/CCHN, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0226608.(Processo digital nº 23068.046269/2025-10)</p><p>Nº 1.369 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 75/2025-R, publicado no DOU em 29/08/2025, MIGUEL ANGEL ORRILLO CUMPA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas às Pessoas com Deficiência - PCD, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229533.(Processo digital nº 23068.048607/2025-58)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Nakamura de Souza, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1560, de 10/06/2025, publicado no DOU de 12/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247244, decorrente da posse em outro cargo inacumulável de João Paulo Lindquist Figueredo, para exercer suas funções junto do Departamento de Genética, Ecologia e Evolução do Instituto de Ciências Biológicas, área de conhecimento: Métodos Quantitativos em Ecologia, Genética e Evolução, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.247713/2025-53.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, o(a) candidato(a) abaixo relacionado(a), para provimento no quadro de pessoal Técnico-Administrativo em Educação da Universidade Federal de Campina Grande, no cargo: Pedagogo, Classe E, Padrão de Vencimento: 01, com a Jornada de Trabalho de 40 horas.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EMMANUELY SILVA NASCIMENTO PORTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>214213</p></td><td rowspan=\"1\" colspan=\"1\"><p>12 Aposentadoria</p></td><td rowspan=\"1\" colspan=\"1\"><p>Diretoria do Centro de Formação de Professores - campus Cajazeiras/PB</p></td></tr></table><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da Lei nº 8.112/1990.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Liliam Pacheco Pinto de Paula, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital nº 1540/2025 e nº 1542/2025, de 09/06/2025, publicado no DOU em 11/06/2025 conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 934560, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Psicologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Plantão Psicológico e Fenomenologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239591/2025-21.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Vitor Sommavilla de Souza Barros, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 813, de 27/03/2025, publicado no DOU de 31/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244111, decorrente da aposentadoria de Delfim Afonso Junior, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Ética, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.253523/2025-75.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Mariana de Pádua Costa, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1083, de 22/04/2025, publicado no DOU de 25/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0934555, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Departamento de Clínica e Cirurgia Veterinárias da Escola de Veterinária, área de conhecimento: Patologia Clínica Veterinária, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.236862/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PAULO ANTÔNIO GONÇALVES DE JESUS, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 5168/2025, publicada no DOU de 08/09/2025, código nº 636689. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.396 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JULIANA MARQUES FERREIRA, habilitada em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022098. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.397 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, THIAGO DE CASTRO GONCALVES PEREIRA, habilitado em Concurso Público, homologado através do Edital nº 26, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Analista de Tecnologia da Informação - Área: Redes, Nível de Classificação E, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 3833/2025, publicada no DOU de 04/07/2025, código nº 900224. (Processo nº 23070.022803/2019-13)</p><p>Nº 5.398 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LEIDIANE FERREIRA CARDOSO, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Farmacêutico, Nível de Classificação E, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 5169/2025, publicada no DOU de 08/09/2025, código nº 233652. (Processo nº 23070.024870/2024-21)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, Resolve:</p><p>Nº 5.399 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ALESSANDRA SILVA DIAS CAMPOS, habilitada em Concurso Público, homologado através do Edital nº 40, publicado no D.O.U. de 21/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Veterinária e Zootecnia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934516. (Processo nº 23070.019830/2024-68)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 5.400 - Autorizar o afastamento do País, para estudo ou missão no exterior, a CAMILLA ALVES PEREIRA RODRIGUES, Matrícula nº 2651603/SIAPE, Técnico de Laboratório-Área, lotada na Escola de Agronomia, para participar de visita, colaboração técnica e reuniões no Department of Food, Bioprocessing and Nutrition Sciences College of Agriculture &amp; Life Sciences na North Carolina State Univeristy, na cidade de Raleigh Durham/Estados Unidos da América, no período de 12/10/2025 a 21/10/2025, com ônus limitado para a Universidade Federal de Goiás e ônus para o CNPq, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.047817/2025-80)</p><p>Nº 5.402 - Autorizar o afastamento do País, para estudo ou missão no exterior, a DANIEL MALLMANN VALLERIUS, Matrícula nº 1916434/SIAPE, Professor do Magisterio Superior, lotado no Instituto de Estudos Sócio-Ambientais, para participar de reunião de consulta da Comisión de Geografia - Instituto Panamericano de Geografia e História (IPGH), na cidade de Tegucigalpa/Honduras, no período de 11/10/2025 a 16/10/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.048535/2025-08)</p><p>Nº 5.403 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARCOS LINHARES GOES, Matrícula nº 1333014/SIAPE, Assistente em Administração, lotado na Secretaria de Relações Internacionais, para participar do do evento: \"Regional Erasmus+ Cluster Meeting and Contact-Making Seminar for Latin America and the Caribbean\", na cidade de Bogotá/Colômbia, no período de 06/10/2025 a 09/10/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.048757/2025-12)</p><p>A REITORA DA UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o disposto no art. 56, do Regimento Geral, Resolve:</p><p>Nº 5.408 - Exonerar, a pedido da interessada, TATIANE OLIVEIRA DOS SANTOS, Matrícula nº 3478642/SIAPE, Técnico de Laboratório/Área, Nível de Classificação D, Padrão 01, lotada na Escola de Engenharia Civil e Ambiental, nos termos do art. 34, da Lei nº 8.112/90, tornando a medida efetiva a contar de 18/09/2025. (Processo nº 23070.049589/2025-82)</p><p>Nº 5.409 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Professor do Magistério Superior, Nível de Classificação -, Classe de Capacitação -, Padrão --, ocupado por PRISCILA FARAGE DE GOUVEIA, Matrícula nº 1259050/SIAPE, lotada na Faculdade de Nutrição, a contar de 18/09/2025, por posse em outro cargo inacumulável. (Processo nº 23070.048557/2025-60)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Douglas Cristiano Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2001, de 06/08/2025, publicado no DOU de 13/08/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 304894, decorrente da criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024, para exercer suas funções junto do Colégio Técnico da Unidade Especial de Educação Básica e Profissional, área de conhecimento: Língua Portuguesa, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250224/2025-89.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "nomear um cargo vago de Analista Judiciário, Área Judiciária, Sem Especialidade;</p><p>Considerando os termos do ATO TRT/SGH/DG/GP - 064/2024, que redistribuiu o cargo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, do quadro de pessoal permanente deste Tribunal, ocupado pela servidora CLÉLIA DÉBORA ARAUJO FERNANDES BACARIN, matrícula 308.23.1690, em reciprocidade com cargo vago de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, do quadro de pessoal permanente do Tribunal Regional do Trabalho da 24ª Região, criado pela Lei n. 8.432, de 11/06/1992, tornando-se vago em decorrência de aposentadoria de Marinaldo Marques, ocorrida em 23/01/2024, formalizada pela Portaria TRT/GP/DG n. 14, de 22/01/2024, publicada no Diário Oficial da União de 23/01/2024;</p><p>Considerando os termos Resolução Administrativa nº 677 de 2024, mais precisamente no que concerne à alteração do cargo vago de Analista Judiciário, Área Judiciária, Oficial de Justiça Avaliador Federal do Quadro de Pessoal Permanente deste Tribunal, redistribuído do Tribunal Regional do Trabalho da 24ª Região e anteriormente ocupado por Marinaldo Marques, para Analista Judiciário, Área Judiciária, Sem Especialidade;</p><p>Considerando o termos do ATO TRT/SGH/DG/GP - 047/2025, que nomeou o candidato JULIANO PETERS IRIBARREM para exercer o cargo efetivo de Analista Judiciária, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992;</p><p>Considerando a apresentação do termo de renúncia à posse do candidato JULIANO PETERS IRIBARREM;</p><p>Considerando o disposto no PROAD n. 11.955/2025,</p><p>resolve:</p><p>I-Tornar sem efeito o ATO TRT/SGH/DG/GP - 047/2025, publicado no Diário Oficial da União, edição n. 176, seção 2, página 68 do dia 16/09/2025;e</p><p>II-Nomear o candidato MURILO MENEGHEL PONTICELLI para exercer o cargo efetivo de Analista Judiciária, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Amapá/Reitoria",
    "texto": "Nomear os candidatos, elencados no quadro em anexo, para o provimento de cargo efetivo de Professor do Magistério Superior, Classe A - Assistente, nível 01, com Dedicação Exclusiva.</p><p>Art. 2º - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da união, conforme art. 13, § 1º da Lei nº. 8112/90, com redação dada pela Lei nº 9.527/97.</p><p>CANDIDATOS DO EDITAL Nº 04/2025</p><p>EDITAL Nº 04 DE 19 DE FEVEREIRO DE 2025-CONCURSO PÚBLICO PARA PROFESSOR DE MAGISTÉRIO SUPERIOR, publicado no DOU, Seção 3, Nº 37, sexta-feira, 21 de fevereiro de 2025, folhas 68 a 72.</p><p>Edital de Convocação nº 001/2025 - PROGEP/UNIFAP</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CURSO</p><p>SOLICITANTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p><p>ADMINISTRATIVO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Osvaldo Galdino dos Santos Júnior</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1001</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Educação Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>930853</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015598/2025-97</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Helton Magalhães Dias</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1002</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Educação Física</p></td><td rowspan=\"1\" colspan=\"1\"><p>214171</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015601/2025-72</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cleidjane Gomes Faustino</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1003</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>858202</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015432/2025-71</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>Daniela Cristina de Medeiros Araújo</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Ciências Farmacêuticas</p></td><td rowspan=\"1\" colspan=\"1\"><p>328186</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015886/2025-41</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>Wilza Karla dos Santos Leite</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1005</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Fisioterapia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935062</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015691/2025-00</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6</p></td><td rowspan=\"1\" colspan=\"1\"><p>Everaldo dos Santos Mendes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1007</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Psicologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935065</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015778/2025-79</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fernanda Teixeira de Barros Neta</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1008</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Psicologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935064</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015779/2025-13</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lucas Montalvão Rabelo</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1009</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em História</p></td><td rowspan=\"1\" colspan=\"1\"><p>932849</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015250/2025-08</p></td></tr></table><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>9</p></td><td rowspan=\"1\" colspan=\"1\"><p>João Paulo de Oliveira Moreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1010</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em História</p></td><td rowspan=\"1\" colspan=\"1\"><p>243734</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015246/2025-31</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>Augusto Flamaryon Cecchin Bozz</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1011</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Jornalismo</p></td><td rowspan=\"1\" colspan=\"1\"><p>935067</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015282/2025-03</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11</p></td><td rowspan=\"1\" colspan=\"1\"><p>Danilo Borges e Silva de Araújo</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1012</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Jornalismo</p></td><td rowspan=\"1\" colspan=\"1\"><p>935066</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015283/2025-40</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fabiane Lemes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1013</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Letras Português/Inglês</p></td><td rowspan=\"1\" colspan=\"1\"><p>92755</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015518/2025-01</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>13</p></td><td rowspan=\"1\" colspan=\"1\"><p>Paulo Sérgio Mota dos Santos Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1014</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Arquitetura e Urbanismo</p></td><td rowspan=\"1\" colspan=\"1\"><p>722056</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015571/2025-02</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>14</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carlos José Trindade da Rocha</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1015</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Pedagogia<em>Campus</em>Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>935073</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.014837/2025-91</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>15</p></td><td rowspan=\"1\" colspan=\"1\"><p>Wollacy Esquerdo Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1016</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Pedagogia<em>Campus</em>Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>935072</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.014842/2025-02</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16</p></td><td rowspan=\"1\" colspan=\"1\"><p>Murilo Alberto Martins Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1017</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Letras/Português<em>Campus</em>Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>926753</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015300/2025-49</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>17</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luís Cláudio Ferreira Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1018</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Letras Português/Francês<em>Campus</em>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>935070</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015299/2025-52</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>18</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jefferson Romáryo Duarte da Luz</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Licenciatura em Ciências Biológicas<em>Campus</em>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>858001</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.018186/2025-17</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>19</p></td><td rowspan=\"1\" colspan=\"1\"><p>Jaqueline da Silva Soares Souto</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1020</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Enfermagem<em>Campus</em>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>926724</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.014874/2025-08</p></td></tr></table><p>CANDIDATOS DO EDITAL Nº 04/2025</p><p>EDITAL Nº 04 DE 19 DE FEVEREIRO DE 2025-CONCURSO PÚBLICO PARA PROFESSOR DE MAGISTÉRIO SUPERIOR, publicado no DOU, Seção 3, Nº 37, sexta-feira, 21 de fevereiro de 2025, folhas 68 a 72.</p><p>Edital de Convocação nº 002/2025 - PROGEP/UNIFAP</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CURSO</p><p>SOLICITANTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p><p>ADMINISTRATIVO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Isaias Lopes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1006</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Fisioterapia</p></td><td rowspan=\"1\" colspan=\"1\"><p>935063</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015692/2025-46</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>Wesley Cavalcante Cruz</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º (Ampla)</p></td><td rowspan=\"1\" colspan=\"1\"><p>1006</p></td><td rowspan=\"1\" colspan=\"1\"><p>Bacharelado em Fisioterapia</p></td><td rowspan=\"1\" colspan=\"1\"><p>852376</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.015695/2025-80</p></td></tr></table><p>CANDIDATA DO EDITAL Nº 07/2023</p><p>EDITAL Nº 07 DE 04 DE AGOSTO DE 2023-CONCURSO PÚBLICO PARA PROFESSOR DE MAGISTÉRIO SUPERIOR CAMPUS BINACIONAL DE OIAPOQUE E CAMPUS SANTANA, publicado no DOU Seção 3, Nº 150, terça-feira, 8 de agosto de 2023, FOLHAS 83 a 87.</p><p>Edital de Convocação nº 001/2025 - PROGEP/UNIFAP</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>ÁREA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CURSO</p><p>SOLICITANTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p><p>ADMINISTRATIVO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luiza Picanço Nunes</p></td><td rowspan=\"1\" colspan=\"1\"><p>1ª</p></td><td rowspan=\"1\" colspan=\"1\"><p>2002</p></td><td rowspan=\"1\" colspan=\"1\"><p>Enfermagem</p><p><em>Campus</em></p><p>Binacional</p></td><td rowspan=\"1\" colspan=\"1\"><p>258981</p></td><td rowspan=\"1\" colspan=\"1\"><p>23125.012413/2025-92</p></td></tr></table><p class=\"assina\">JULIO CESAR SA DE OLIVEIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 1613 de 16/06/2025, publicado no DOU de 03/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto ao Instituto de Ciências Agrárias, área de conhecimento: Educação, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>João Marcos Vitorino</p></td><td rowspan=\"1\" colspan=\"1\"><p>934558</p></td><td rowspan=\"1\" colspan=\"1\"><p>criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Luiz Carlos Marinho de Araujo</p></td><td rowspan=\"1\" colspan=\"1\"><p>934557</p></td><td rowspan=\"1\" colspan=\"1\"><p>criação de cargos nos termos da Lei nº 12.772, de 28/12/2012 e redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU em 08/01/2024</p></td></tr></table><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]