[
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o candidato habilitado em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações dadas pela Lei nº 15.141/2025, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Assistente A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"anexo\">ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>INGRID LORENA DA SILVA LEITE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 16/2024 de 22.05.2024, DOU nº 100 de 24.05.2024, Seção 03, Páginas 67 a 69. Retificado no DOU Nº 106 de 05.06.2024, Seção 3, Página 62.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 47/2024 de 10.10.2024, DOU nº 199 de 14.10.2024, Seção 03, Página 79.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Ciências Sociais Aplicadas - ICSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Fundamentos, Formação e Trabalho Profissional no Serviço Social</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA MEC Nº 365, DE 5 DE MAIO DE 2025. DOU nº 84, de 07/05/2025, Seção 1, página 31</p></td><td rowspan=\"1\" colspan=\"1\"><p>935203</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas / DE</p></td></tr></table><p class=\"assina\">ROQUE DO NASCIMENTO ALBUQUERQUE</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Espírito Santo",
    "texto": "NOMEAR, com fundamento no artigo 8º, inciso I da Lei nº 8.112/1990, a Sra. Mileidy Maria Ribeiro Elias Bento, para o cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão I, do Quadro de Pessoal do Tribunal Regional Eleitoral do Espírito Santo, criado pela Lei nº 11.202/2005, de 29.11.2005, vago em decorrência de aposentadoria do servidor Moosele Josué Meira, ocupante do cargo de Técnico Judiciário, Área Administrativa, Especialidade Transporte, em 01.04.2024, conforme Portaria TRE/SC nº 44/2024, publicada no DOU em 01.04.2024, recebido por redistribuição com o cargo de Técnico Judiciário, Área Apoio Especializado, Especialidade Operação de Computadores, ocupado pelo servidor Giovanni Chiaromonte Pereira, cuja alteração de área de atividade e especialidade de Técnico Judiciário, Área Administrativa, Especialidade Transporte, para Técnico Judiciário - Área Apoio Especializado - Especialidade Programação de Sistemas, foi promovida pelo Ato TRE/ES nº 201/2024, de 14.05.2024, publicado no DJE em 16.05.2024, e enquadrado nos limites autorizados no art. 1º, § 1º, IV, da Portaria TSE nº 236, de 27.05.2025, publicada no DOU em 29.05.2025 e Anexo I, em razão de habilitação no Concurso Público Nacional Unificado promovido pelo Tribunal Superior Eleitoral, tendo sido classificada em 2º lugar da listagem geral (ampla concorrência) do cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade Programação de Sistemas, obedecida a ordem de classificação da referida listagem, divulgada pelo Edital nº 32, de 23.05.2025, publicado no DOU em 27.05.2025, seção 3, edição 98, página 223, e homologada pelo Edital nº 33, de 27.05.2025, publicado no DOU em 28.05.2025, seção 3, edição 99, página 169 e tendo em vista o não comparecimento para posse, no prazo legal, do Sr. Carlos Frederico Silva da Fonseca Mendes, classificado em 1º lugar da listagem geral (ampla concorrência) para o referido cargo, cuja nomeação ocorreu através do Ato TRE-ES nº 203/2025, de 15.08.2025, publicado no DOU em 18.08.2025.</p><p class=\"assina\">Des. DAIR JOSÉ BREGUNCE DE OLIVEIRA</p>",
    "assinatura": 12
  }
]