[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, LILIANA DE LUCA XAVIER AUGUSTO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia Química do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de José Antônio Silveira Gonçalves, publicada no DOU de 28/04/2023, seção 2, página 60, código de vaga nº 333851.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 369, publicado no DOU de N° 224, de 25/11/2025, Seção 3, página 71, FRANCISCO PEREIRA MASCARENHAS JÚNIOR, CPF: ***.075.063-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Teoria Econômica, no código de vaga nº 0317034, junto a(o) Coordenação do Curso de Ciências Econômicas/CCSO.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, DANIELLE FABIANA CUCOLO NAGLIATE, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Enfermagem do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da aposentadoria de Sueli Sampaio Fátima, publicada no DOU de 09/04/2020, seção 2, página 35, código de vaga nº 853417.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, HELOÍSA BREMM MADALOSSO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia de Materiais do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da vacância de Caio Gomide Otoni, publicada no DOU de 26/06/2024, seção 2, página 36, código de vaga nº 333278.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, optantes pela nomeação para as vagas disponíveis da Turma Regional de Mato Grosso do Sul, integrante da estrutura do Tribunal Regional Federal da 3ª Região, com sede em Campo Grande - Estado de Mato Grosso do Sul, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JOEL BARBOSA PEREIRA DA SILVA, em vaga decorrente da aposentadoria de Neuzeli Bossan dos Santos</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>PRISCILA CARVALHO KUNAST, em vaga decorrente da aposentadoria de Mariana de Godoy Labate</p><p>ANA RAFAELLA MARTINS FONSECA, em vaga decorrente da vacância do cargo de Mariana Rodrigues Leite Ribeiro</p><p>GIOVANA HELENA SOUZA TEIXEIRA SATO, em vaga decorrente da vacância do cargo de Augusto Canto de Campos</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]