[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, JOSIMAR SOARES DA SILVA, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação do Ato da Reitoria n° 320/2024, publicado no DOU de 05/03/2024, Edital 14/2023, publicado no DOU de 10/11/2023, e retificações publicadas no DOU de 21/11/2023 e 29/11/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Língua Portuguesa, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São João do Piauí, código de vaga nº 0954556.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p><p class=\"identifica\">PORTARIA Nº 3.827 GAB/REI/IFPI, de 19 de dezembro de 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ (IFPI), no uso de suas atribuições legais, considerando o disposto no art. 7º, inciso I do Decreto nº 7.312, de 22/09/2010, publicado no DOU de 23/09/2010, alterado pelo art. 16 do Decreto nº 7.485, de 18/05/2011, publicado no DOU de 19/05/2011, ambos alterados pelo Decreto nº 8.259, de 29/05/2014, publicado no DOU de 30/05/2014, bem como o disposto na Portaria Interministerial nº 346, de 26/09/2013, publicada no DOU de 27/09/2013, dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, NATÉRCIA ALMEIDA LACERDA, habilitada em Concurso Público de Provas e Títulos, conforme Edital de Homologação do Ato da Reitoria n° 320/2024, publicado no DOU de 05/03/2024, Edital 14/2023, publicado no DOU de 10/11/2023, e retificações publicadas no DOU de 21/11/2023 e 29/11/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Língua Portuguesa, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Picos, código de vaga nº 0844097.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  }
]