[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de ARQUITETO E URBANISTA, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, LAURA KARINA NOBRE ALECRIM FARIAS, habilitado(a) em Concurso Público de Provas, na vaga decorrente de redistribuição de IGOR NEGREIROS RODRIGUES DOS SANTOS, por meio da Portaria Conjunta nº 392-MEC, de 07/12/2023, publicada no DOU de 11/12/2023, Seção 2, página 15, a partir da data da publicação no Diário Oficial da União. Código da vaga: 341491, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030405/2024-91)</p><p>Nº 1.339 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, MARIA LUANA LOPES DE OLIVEIRA, habilitado(a) em Concurso Público de Provas, na vaga decorrente de redistribuição de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - IFES, por meio da Portaria nº 502-MEC, de 23/05/2024, publicada no DOU de 27/05/2024, Seção 1, página 47, a partir da data da publicação no Diário Oficial da União. Código da vaga: 901406, tipo de vaga: Concorrência Geral. Lotação no(a) Pró-Reitoria de Ensino de Graduação - PREG. (Processo UFRPE nº 23082.030406/2024-35)</p><p>Nº 1.340 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, LEONARDO FERREIRA DA SILVA, habilitado(a) em Concurso Público de Provas, na vaga decorrente de redistribuição de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - IFES, por meio da Portaria nº 502-MEC, de 23/05/2024, publicada no DOU de 27/05/2024, Seção 1, página 47, a partir da data da publicação no Diário Oficial da União. Código da vaga: 901407, tipo de vaga: Concorrência Geral. Lotação no(a) Pró-Reitoria de Gestão Estudantil e Inclusão - PROGESTI. (Processo UFRPE nº 23082.030441/2024-54)</p><p>Nº 1.341 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, ANDERSON BOTELHO DA SILVA, habilitado(a) em Concurso Público de Provas, na vaga decorrente de redistribuição de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - IFES, por meio da Portaria nº 1.084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, Seção 1, página 71, a partir da data da publicação no Diário Oficial da União. Código da vaga: 901656, tipo de vaga: Concorrência Geral. Lotação no(a) Pró-Reitoria de Ensino de Graduação - PREG. (Processo UFRPE nº 23082.030409/2024-79)</p><p>Nº 1.342 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM LABORATÓRIO/ÁREA: QUÍMICA, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, RENE GOMES DA SILVA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por falecimento de EDMILSON RAMOS DA SILVA, por meio da Portaria GR/UFRPE nº 351, de 05/04/2023, publicada no DOU de 06/04/2023, Seção 2, página 34, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296515, tipo de vaga: Concorrência Geral. Lotação no(a) Departamento de Química. (Processo UFRPE nº 23082.030579/2024-53)</p><p>Nº 1.343 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM LABORATÓRIO/ÁREA: QUÍMICA, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, SUELEN CATHERINE FARIAS PEREIRA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de MARCOS ANTONIO MARINHO DOS SANTOS, por meio da Portaria GR/UFRPE nº 1.114/2022, de 16/09/2022, publicada no DOU de 19/09/2022, Seção 2, página 37, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297020, tipo de vaga: Concorrência Geral. Lotação no(a) Departamento de Química. (Processo UFRPE nº 23082.030432/2024-63)</p><p>Nº 1.344 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM CONTABILIDADE, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, REBECA RAFAELY DOS SANTOS BOMFIN, habilitado(a) em Concurso Público de Provas, na vaga decorrente da exoneração a pedido de ICARO DE SOUSA MACHADO, por meio da Portaria GR/UFRPE nº 282/2024, de 26/03/2024, publicada no DOU de 27/03/2024, Seção 2, página 39, a partir da data da publicação no Diário Oficial da União. Código da vaga: 902879, tipo de vaga: Concorrência Geral. Lotação no(a) Gerência de Contabilidade e Finanças - GCF. (Processo UFRPE nº 23082.030582/2024-77)</p><p>Nº 1.345 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM LABORATÓRIO/ÁREA: FISIOLOGIA E FARMACOLOGIA, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, CAROLINA CADETE LUCENA CAVALCANTI, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de JOSE FERREIRA DA SILVA NETO, por meio da Portaria GR/UFRPE nº 1.426/2022, de 25/11/2022, publicada no DOU de 28/11/2022, Seção 2, página 36, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296528, tipo de vaga: Concorrência Geral. Lotação no(a) Departamento de Morfologia e Fisiologia Animal - DMFA. (Processo UFRPE nº 23082.030433/2024-16)</p><p>Nº 1.346 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM LABORATÓRIO/ÁREA: FITOPATOLOGIA E BIOLOGIA MOLECULAR, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, JESSICA BARBARA VIEIRA VIANA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por falecimento de PEDRO MONTEIRO CORREIA, por meio da Portaria nº GR/UFRPE nº 24/2024, de 10/01/2024, publicada no DOU de 11/01/2024, Seção 2, páginas 24 e 25, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297170, tipo de vaga: Concorrência Geral. Lotação no(a) Estação Experimental de Cana de Açúcar do Carpina - EECAC. (Processo UFRPE nº 23082.030561/2024-51)</p><p>Nº 1.347 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO/ÁREA: SUPORTE E REDES, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, IVO LUIZ DE PAULA RIBEIRO, habilitado(a) em Concurso Público de Provas, na vaga decorrente de vacância por posse em outro cargo inacumulável de ANTONIO WILLIAMS DE OLIVEIRA NETO, por meio da Portaria GR/UFRPE nº 1.167/2022, de 28/09/2022, publicada no DOU de 29/09/2022, Seção 2, página 32, a partir da data da publicação no Diário Oficial da União. Código da vaga: 834570, tipo de vaga: Concorrência Geral. Lotação no(a) Secretaria de Tecnologias Digitais - STD. (Processo UFRPE nº 23082.030434/2024-52)</p><p>Nº 1.348 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO/ÁREA: SUPORTE E REDES, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, SERGIO RAFAEL SOARES FRAGOSO, habilitado(a) em Concurso Público de Provas, na vaga decorrente de vacância por posse em outro cargo inacumulável de JOSE LUCIANO DE SENA, por meio da Portaria GR/UFRPE nº 1.073/2022, de 08/09/2022, publicada no DOU de 09/09/2022, Seção 2, página 37, a partir da data da publicação no Diário Oficial da União. Código da vaga: 904282, tipo de vaga: Concorrência Geral. Lotação no(a) Secretaria de Tecnologias Digitais - STD. (Processo UFRPE nº 23082.030419/2024-12)</p><p>Nº 1.349 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO/ÁREA: WEB DESIGN, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, MARCOS ANTONIO DE LIMA FILHO, habilitado(a) em Concurso Público de Provas, na vaga decorrente de transformação do cargo de Vigilante (297836) em Técnico de Tecnologia da Informação (967877), por meio da Portaria nº 438/2022-MEC, de 24/06/2022, publicada no DOU de 27/06/2022, Seção 1, página 100, a partir da data da publicação no Diário Oficial da União. Código da vaga: 967877, tipo de vaga: Concorrência Geral. Lotação no(a) Secretaria de Tecnologias Digitais - STD. (Processo UFRPE nº 23082.030436/2024-41)</p><p>Nº 1.350 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM LABORATÓRIO/ÁREA: QUÍMICA, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, RENAN CEZAR DE OLIVEIRA DUARTE, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de FRANCISCO WELLINGTON DE OLIVEIRA CARNEIRO, por meio da Portaria GR/UFRPE nº 750/2022, de 13/07/2022, publicada no DOU de 14/07/2022, Seção 2, página 34, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296808, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica de Belo Jardim- UAB. (Processo UFRPE nº 23082.030611/2024-09)</p><p>Nº 1.351 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM LABORATÓRIO/ÁREA: ELETRÔNICA/ELETROTÉCNICA, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, JOSE JEFFERSON DA SILVA CARDOSO, habilitado(a) em Concurso Público de Provas, na vaga decorrente de vacância por posse em cargo inacumulável de JONATHAN GUILHERME BARBOSA DA SILVA, por meio da Portaria GR/UFRPE nº 752/2022, de 13/07/2022, publicada no DOU de 14/07/2022, Seção 2, página 34, a partir da data da publicação no Diário Oficial da União. Código da vaga: 965683, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho - UACSA. (Processo UFRPE nº 23082.030606/2024-98)</p><p>Nº 1.352 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO/ÁREA: SUPORTE E REDES, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, MATEUS MELO DE BRITO ALVES, habilitado(a) em Concurso Público de Provas, na vaga decorrente de vacância por falecimento de PAULO RODRIGUES DA SILVA, por meio da Portaria GR/UFRPE nº 107/2024, de 31/01/2024, publicada no DOU de 01/02/2024, Seção 2, página 64, a partir da data da publicação no Diário Oficial da União. Código da vaga: 967776, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho - UACSA. (Processo UFRPE nº 23082.030621/2024-36)</p><p>Nº 1.353 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO/ÁREA: SUPORTE E REDES, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, JOSE AUGUSTO DA SILVA NETO, habilitado(a) em Concurso Público de Provas, na vaga decorrente da transformação do cargo de vigilante (297238) para o cargo de técnico em TI (967792), por meio da Portaria nº 1.023/2021-MEC, de 16/12/2021, publicada no DOU de 17/12/2021, Seção 1, página 84, a partir da data da publicação no Diário Oficial da União. Código da vaga: 967792, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho - UACSA. (Processo UFRPE nº 23082.030622/2024-81)</p><p>Nº 1.354 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, CLEZIA DIONIZIO SILVA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por falecimento de GEYZA MARIA FELIX DE OLIVEIRA, por meio da Portaria GR/UFRPE nº 154/2024, de 21/02/2024, publicada no DOU de 22/02/2024, Seção 2, página 29, a partir da data da publicação no Diário Oficial da União. Código da vaga: 866077, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica de Belo Jardim - UABJ. (Processo UFRPE nº 23082.030612/2024-45)</p><p>Nº 1.355 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, DUAN MARCEL SOARES MAIA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da exoneração de ANA CLÁUDIA CABRAL DA SILVA, por meio da Portaria GR/UFRPE nº 21/2023, de 04/01/2023, publicada no DOU de 05/01/2023, Seção 2, página 17, a partir da data da publicação no Diário Oficial da União. Código da vaga: 830016, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica de Serra Talhada - UAST. (Processo UFRPE nº 23082.030607/2024-32)</p><p>Nº 1.356 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, WILSON MARCOS DE ALBUQUERQUE, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria por incapacidade permanente de JOSÉ DIEGO RIBEIRO DE ARAÚJO, por meio da Portaria GR/UFRPE Nº 1.502/2023, de 29/11/2023, publicada no DOU de 30/11/2023, Seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 313360, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho - UACSA. (Processo UFRPE nº 23082.030623/2024-25)</p><p>Nº 1.357 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, MIKAELA ALMEIDA DA GAMA, habilitado(a) em Concurso Público de Provas, na vaga decorrente de vacância por posse em outro cargo inacumulável de ALEXANDRA MANUELA VIANA MARQUES, por meio da Portaria GR/UFRPE Nº 866/2023, de 13/07/2023, publicada no DOU de 14/07/2023, Seção 2, página 27, a partir da data da publicação no Diário Oficial da União. Código da vaga: 868362, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho - UACSA. (Processo UFRPE nº 23082.030624/2024-70)</p><p>Nº 1.358 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, PAULO MIGUEL DA SILVA JUNIOR, habilitado(a) em Concurso Público de Provas, na vaga decorrente de vacância por posse em cargo inacumulável de MERCIA HELENA DA SILVA LEITE, por meio da Portaria GR/UFRPE Nº 842/2024, de 01/08/2024, publicada no DOU de 05/08/2024, Seção 2, página 35, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296556, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho - UACSA. (Processo UFRPE nº 23082.030608/2024-87)</p><p>Nº 1.359 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ENGENHEIRO/ÁREA: AMBIENTAL, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, DANIEL PEREIRA DE MORAIS, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de FRANCISCO DE ASSIS DUTRA MELO, por meio da Portaria GR/UFRPE Nº 1.277/2022, de 20/10/2022, publicada no DOU de 21/10/2022, Seção 2, página 36, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296517, tipo de vaga: Concorrência Geral. Lotação no(a) Departamento de Tecnologia Rural - DTR. (Processo UFRPE nº 23082.030769/2024-71)</p><p>Nº 1.360 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ADMINISTRADOR, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, RAPHAEL SILVEIRA GUERRA CAVALCANTI, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por posse em outro cargo inacumulável de RAFAEL RODRIGUES CARVALHO, por meio da Portaria GR/UFRPE Nº 709/2024, de 19/06/2024, publicada no DOU de 20/06/2024, Seção 2, página 21, a partir da data da publicação no Diário Oficial da União. Código da vaga: 899906, tipo de vaga: Concorrência Geral. Lotação no(a) Pró-Reitoria de Planejamento e Gestão Estratégica - PROPLAN. (Processo UFRPE nº 23082.030764/2024-48)</p><p>Nº 1.361 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, RICKSON GABRIELL DA FONSECA SANTOS, habilitado(a) em Concurso Público de Provas, na vaga decorrente da Aposentadoria de JUSCELINO CANDIDO DA SILVA, por meio da Portaria GR/UFRPE Nº 1.446/2023, de 13/11/2023, publicada no DOU de 14/11/2023, Seção 2, página 26, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296961, tipo de vaga: Concorrência Geral. Lotação no(a) SEDE/DOIS IRMÃOS. (Processo UFRPE nº 23082.030765/2024-92)</p><p>Nº 1.362 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, ANDRESSA KARLA ALVES TRAVASSOS, habilitado(a) em Concurso Público de Provas, na vaga decorrente de vacância de JULIANA DE BARROS SANTOS LOPES DIAS, por meio da Portaria GR/UFRPE Nº 1.553/2023, de 19/12/2023, publicada no DOU de 20/12/2023, Seção 2, página 112, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296829, tipo de vaga: Concorrência Geral. Lotação no(a) SEDE/DOIS IRMÃOS. (Processo UFRPE nº 23082.030766/2024-37)</p><p>Nº 1.363 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, CAMYLLA GOUVEIA ROSACRUZ, habilitado(a) em Concurso Público de Provas, na vaga decorrente da exoneração a pedido de LAZARO DAVI DE LIMA, por meio da Portaria GR/UFRPE nº 9/2024, de 04/01/2024, publicada no DOU de 05/01/2024, Seção 2, página 24, a partir da data da publicação no Diário Oficial da União. Código da vaga: 830803, tipo de vaga: Cota Lei no 12.990/2014. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030768/2024-26)</p><p>Nº 1.364 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, RAUL MEDEIROS DUARTE LUZ, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por posse em outro cargo inacumulável de SAULO FILIPE DA SOUZA DA SILVA, por meio da Portaria GR/UFRPE nº 87/2024, de 26/01/2024, publicada no DOU de 29/01/2024, Seção 2, página 35, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296942, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030771/2024-40)</p><p>Nº 1.365 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, EDILSON CAVALCANTE DE OLIVEIRA JUNIOR, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por posse em outro cargo inacumulável de DANIELA DA SILVA VIANA, por meio da Portaria GR/UFRPE Nº 1.315/2023, de 17/10/2023, publicada no DOU de 18/10/2023, Seção 2, página 27, a partir da data da publicação no Diário Oficial da União. Código da vaga: 874690, tipo de vaga: Pessoa com Deficiência. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030772/2024-94)</p><p>Nº 1.366 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, ELVIS MIGUEL SOUSA DA SILVA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da exoneração a pedido de FABRICIO DEUZEMAN PEREIRA DE SOUZA, por meio da Portaria GR/UFRPE nº 111/2024, de 01/02/2024, publicada no DOU de 02/02/2024, Seção 2, página 35, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296979, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030773/2024-39)</p><p>Nº 1.367 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, CAMILA MIRELLE MONTEIRO PESSOA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de LINALVA SILVA DA PAZ, por meio da Portaria GR/UFRPE nº 116/2024, de 07/02/2024, publicada no DOU de 08/02/2024, Seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 423576, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030774/2024-83)</p><p>Nº 1.368 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, ANTHONY HENRIQUE BERNARDO DIAS, habilitado(a) em Concurso Público de Provas, na vaga decorrente da redistribuição de MARIANA REYS NASCIMENTO DA SILVA, por meio da Portaria Conjunta nº 104/2024-MEC, de 31/01/2024, publicada no DOU de 15/02/2024, Seção 2, página 8, a partir da data da publicação no Diário Oficial da União. Código da vaga: 629557, tipo de vaga: Cota Lei no 12.990/2014. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030776/2024-72)</p><p>Nº 1.369 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, EDSON LUCAS SANTIAGO DE SOUZA, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de PEDRO DE MELO SOUZA FILHO, por meio da Portaria GR/UFRPE nº 312/2024, de 04/04/2024, publicada no DOU de 05/04/2024, Seção 2, página 32, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297168, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030778/2024-61)</p><p>Nº 1.370 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, TAYNA FERREIRA DE BRITO MELO, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por posse em outro cargo inacumulável de JACQUELINE BARROS DA SILVA CANDIDO, por meio da Portaria GR/UFRPE nº 710/2024, de 19/06/2024, publicada no DOU de 20/06/2024, Seção 2, página 21, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296516, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030763/2024-01)</p><p>Nº 1.371 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, LUCAS BERNARDO DE OLIVEIRA SANTOS, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de MARIA HELENA PADILHA BORBA MARANHÃO, por meio da Portaria GR/UFRPE nº 766/2024, de 09/07/2024, publicada no DOU de 11/07/2024, Seção 2, página 29, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297076, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030793/2024-18)</p><p>Nº 1.372 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, DEISE VIANA GOMES, habilitado(a) em Concurso Público de Provas, na vaga decorrente da aposentadoria de CARLOS ANTONIO CAPANO DA SILVA, por meio da Portaria GR/UFRPE Nº 1.303/2024, de 04/12/2024, publicada no DOU de 06/12/2024, Seção 2, página 29, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296695, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030795/2024-07)</p><p>Nº 1.373 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO/ÁREA: SUPORTE E REDES, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, LUCAS LEONARDO JORGE, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por posse em outro cargo inacumulável de PAULO ROBERTO PEREIRA DA SILVA, por meio da Portaria GR/UFRPE nº 1.081/2023, de 22/08/2023, publicada no DOU de 23/08/2023, Seção 2, página 38, a partir da data da publicação no Diário Oficial da União. Código da vaga: 703646, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030796/2024-43)</p><p>Nº 1.374 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO/ÁREA: SUPORTE E REDES, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, RAFAEL SANTANA LEITE, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por posse em outro cargo inacumulável de DIOGO DE SOUZA SOARES, por meio da Portaria GR/UFRPE nº 1.074/2023, de 21/08/2023, publicada no DOU de 22/08/2023, Seção 2, página 24, a partir da data da publicação no Diário Oficial da União. Código da vaga: 862299, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030797/2024-98)</p><p>Nº 1.375 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO/ÁREA: SUPORTE E REDES, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, ISAAC NEWTON RIBEIRO DE ARAÚJO, habilitado(a) em Concurso Público de Provas, na vaga decorrente da vacância por posse em outro cargo inacumulável de ANDERSON DA SILVA SANTOS, por meio da Portaria GR/UFRPE nº 780/2023, de 29/06/2023, publicada no DOU de 30/06/2023, Seção 2, página 40, a partir da data da publicação no Diário Oficial da União. Código da vaga: 976081, tipo de vaga: Concorrência Geral. Lotação no(a) Sede/Dois Irmãos. (Processo UFRPE nº 23082.030798/2024-32)</p><p>Nº 1.376 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de ASSISTENTE SOCIAL, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, RAFAELLA DOS SANTOS PORFÍRIO, habilitado(a) em Concurso Público de Provas, como aproveitamento do concurso público realizado pela Universidade Federal do Agreste de Pernambuco (Edital nº 01/2023), na vaga decorrente de redistribuição de RIVONYLDA COSTA SOUSA ARAUJO, por meio da Portaria Conjunta nº 372, de 27/11/2023, publicada no DOU de 29/11/2023, Seção 2, página 16, a partir da data da publicação no Diário Oficial da União. Código da vaga: 334801, tipo de vaga: Concorrência Geral. Lotação no(a) Unidade Acadêmica de Belo Jardim - UABJ. (Processo UFRPE nº 23082.031069/2024-01)</p><p>Nº 1.377 Art. 1º NOMEAR em caráter efetivo, para provimento do cargo de CONTADOR, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, JUCILENE DA SILVA FERREIRA, habilitado(a) em Concurso Público de Provas, como aproveitamento do concurso público realizado pela Universidade Federal do Agreste de Pernambuco (Edital nº 01/2023), na vaga decorrente da vacância por posse em cargo inacumulável de SEBASTIAO RODRIGO GONCALVES DE LIMA, por meio da Portaria GR/UFRPE Nº 1.392/2023, de 06/11/2023, publicada no DOU de 07/11/2023, Seção 2, página 27, a partir da data da publicação no Diário Oficial da União. Código da vaga: 980012, tipo de vaga: Concorrência Geral. Lotação no(a) Pró-Reitoria de Administração - PROAD. (Processo UFRPE nº 23082.031394/2024-66)</p><p class=\"assina\">MARIA DO SOCORRO DE LIMA OLIVEIRA</p>",
    "assinatura": 12
  }
]