[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RAFAEL GORDILHO BARBOSA, habilitado em Concurso Público, homologado através do Edital nº 79/2025, publicado no D.O.U. de 19/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências e Tecnologia, na vaga decorrente da aposentadoria de Luiz Mauricio Rios, conforme Portaria nº 5170/2023, publicada no D.O.U. de 14/09/2023, código 694110. (Processo nº 23070.012293/2025-14)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.798 - Declarar, nos termos do art. 33, inciso VIII da Lei nº 8.112/90, a vacância do Cargo de Professor Adjunto, Classe B, Nível 3, em regime de trabalho de dedicação exclusiva, ocupado por MANUELINA MARIA DUARTE CANDIDO, Matrícula nº 1705800/SIAPE, lotada na Faculdade de Ciências Sociais, a contar de 19/08/2025, por posse em outro cargo inacumulável. (Processo nº 23070.042752/2025-86)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 4.800 - Autorizar o afastamento do País, para estudo ou missão no exterior, a JIANI FERNANDO LANGARO, Matrícula nº 1551889/SIAPE, Professor do Magisterio Superior, lotado na Faculdade de História, para participar do evento: \"23ª Conferência da IOHA\", com apresentação de trabalho, nas cidades de Bratislava/Eslováquia, Budapeste/Hungria, Cracóvia e Osvietsim/Polônia, e Viena/Áustria, no período de 07/09/2025 a 23/09/2025, com ônus para a Universidade Federal de Goiás (PROEX/CAPES), de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.040615/2025-15)</p><p>Nº 4.801 - Autorizar o afastamento do País, para estudo ou missão no exterior, a TATIANNE FERREIRA DE OLIVEIRA, Matrícula nº 2073639/SIAPE, Professor do Magisterio Superior, lotada na Escola de Agronomia, para participar de visita técnica à Istanbul University-Cerrahpaşao e do evento: \"12th IWA International Symposium on Waste Management Problems in Agro-Industries- AGRO'2025\", com apresentação de trabalho, na cidade de Istambul/Turquia, no período de 08/09/2025 a 16/09/2025, com ônus limitado para a Universidade Federal de Goiás e ônus para o CNPq, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.041133/2025-74)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 4.805 - Designar NERCI VITOR DE LIMA, Matrícula nº 301720/SIAPE, Vigilante, para exercer a função de Diretor de Integração Operacional da Secretaria de Promoção da Segurança e Direitos Humanos, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.042461/2025-98)</p><p>Nº 4.806 - Exonerar, a pedido do interessado, JOAO PAULO SOUSA PRADO, Matrícula nº 3063424/SIAPE, Técnico Em Audiovisual, Nível de Classificação D, Padrão 04, lotado na Faculdade de Informação e Comunicação, nos termos do art. 34, da Lei nº 8.112/90, tornando a medida efetiva a contar de 06/08/2025. (Processo nº 23070.040924/2025-87)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, CLASSE A, PADRÃO 01, do Quadro Permanente de Pessoal deste Tribunal, PIETRO DO COUTO FREITAS, 22º classificado da listagem GERAL, em vaga decorrente da posse em outro cargo inacumulável de Marcos Aurélio Silva, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Ceará/Presidência",
    "texto": "Nomear NATÁLIA DE OLIVEIRA MATOS, CPF n.º ***.120.253.**, aprovada em concurso público e classificada em 2º lugar, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, com exercício na 63ª ZE - Boa Viagem, na vaga criada pela Lei n.º 6.082/1974, cargo vago em decorrência da aposentadoria de Maria Maryane Lima Parente, conforme Ato n.º 18/2023, publicado no DOU n.º 145, de 1º/8/2023, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA IRANEIDE MOURA SILVA</p>",
    "assinatura": 12
  }
]