[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Ceará/Presidência",
    "texto": "Nomear VICTOR BRAGA SOUSA, CPF n.º ***.276.103.**, aprovado em concurso público e classificado em 2º lugar, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Administrativa, Classe A, Padrão 1, com exercício na 89ª ZE - Amontada, na vaga criada pela Lei n.º 6.082/1974, cargo vago em decorrência da aposentadoria de Marcela Nicácio Quezado, conforme Ato n.º 5/2024, publicado no DOU n.º 73, de 16/4/2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA IRANEIDE MOURA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Ceará/Presidência",
    "texto": "Nomear ANTÔNIO ERIVALDO SANTOS ARAÚJO, CPF n.º ***.969.093.**, aprovado em concurso público e classificado em 2º lugar, na vaga reservada às pessoas pretas e pardas, indígenas e quilombolas - Lei n.º 15.142/2025, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, com exercício na Coordenadoria de Governança e Gestão de Tecnologia da Informação e Comunicação - COGOV, na vaga criada pela Lei n.º 10.842/2004, cargo vago em decorrência da demissão de Jorge Luís Bublitz, conforme Portaria n.º 434/2024, publicada no DOU n.º 84, de 2/5/2024, Seção 2.</p><p>Art.2º. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA IRANEIDE MOURA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Ceará/Presidência",
    "texto": "Nomear ALMIR BRASIL PIRES NETO, CPF n.º ***.341.173.**, aprovado em concurso público e classificado em 2º lugar, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, com exercício na 59ª ZE - Pedra Branca, na vaga criada pela Lei n.º 6.082/1974, cargo vago em decorrência da aposentadoria de Cícero Antônio Matos Feitosa, conforme Ato n.º 8/2024, publicado no DOU n.º 84, de 2/5/2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA IRANEIDE MOURA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Ceará/Presidência",
    "texto": "Nomear MÁRCIO VINÍCIUS MARTINS SARMENTO, CPF n.º ***.636.753.**, aprovado em concurso público e classificado em 2º lugar, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 1, com exercício no Núcleo de Gestão de Banco de Dados - NBD, na vaga criada pela Lei n.º 11.202/2005, cargo vago em decorrência da posse de Francisco Ícaro Bezerra Pinheiro em outro cargo inacumulável, conforme Portaria n.º 611/2022, publicada no DOU n.º 138, de 22/7/2022, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA IRANEIDE MOURA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Ceará/Presidência",
    "texto": "Nomear ANDRÉ MOURA DO NASCIMENTO, CPF n.º ***.556.493.**, aprovado em concurso público e classificado em 4º lugar, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, com exercício na 86ª ZE - Alto Santo, na vaga criada pela Lei n.º 7.645/1987, cargo vago em decorrência da aposentadoria de José de Paula Pessoa Teixeira, conforme Ato n.º 18/2024, publicado no DOU n.º 4, de 7/1/2025, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA IRANEIDE MOURA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, o candidato RAFAEL DA SILVA SOUTO, aprovado em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Camila Ribeiro Rocha Tôrres.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  }
]