[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pela Resolução CONSAD Nº 300, publicada no DOU de Nº 158, de 18/08/2023, Seção 1, páginas 108-111, ANDREIA CAROLINA SEVERO LIMA, CPF: ***.048.753-**, para ocupar o cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Nível de Capacitação 1, Padrão de Vencimento 1, no código de vaga 0901474, sob a jornada de trabalho de 40(quarenta) horas semanais, junto a(o) Campus de São Luís.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Presidência da República/Casa Civil/Agência Brasileira de Inteligência/Secretaria de Planejamento e Gestão",
    "texto": "Nomear,<em>sub judice</em>, de acordo com o inciso I do artigo 9º e com o artigo 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo efetivo de Oficial de Inteligência, Nível Superior, Classe Terceira, Padrão I, no Quadro de Pessoal Permanente da Agência Brasileira de Inteligência da Casa Civil, o(a) candidatos(a), abaixo relacionado(a), aprovado(a) no Curso de Formação em Inteligência - quinta turma, terceira e última etapa do concurso público regido pelo Edital nº 1 - ABIN, de 2 de janeiro de 2018, cujo resultado final foi homologado pelo Edital nº 99 - ABIN, de 9 de agosto de 2024, publicado no DOU nº 154, de 12 de agosto de 2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Local da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Motivo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EEDEEE17C27E</p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Velho-RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei 11.776/2008</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO DE AQUINO</p>",
    "assinatura": 12
  }
]