[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, HENVER EFFGEN LUDOVICO RAMOS, habilitado em Concurso Público de Provas e Títulos, referente ao 01/2022, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria voluntária de SEBASTIÃO DE OLIVEIRA, matrícula SIAPE 270069, conforme Portaria GR nº 57, de 09.01.2024, publicada no DOU de 10.01.2024, código de vaga nº 208149.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.146 - Art. 1º Nomear, em caráter efetivo, GABRIEL DINIZ DE OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, referente ao 01/2022, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Vitória, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria voluntária de MAURO DA SILVA, matrícula SIAPE 270137, conforme Portaria GR/Ifes nº 149, de 23.01.2024, publicada no DOU em 24.01.2024, código de vaga nº 208188.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.147 - Art. 1º Nomear, em caráter efetivo, LUCAS FREIRE SANTOS AZEREDO, habilitado em Concurso Público de Provas e Títulos, referente ao 01/2023 , cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Linhares, em regime de 40 (quarenta) horas semanais, em vaga redistribuída pelo MEC conforme PORTARIA CONJUNTA MGI/MEC Nº 28, DE 28 DE JULHO DE 2023 e PORTARIA Nº 1.888, DE 27 DE SETEMBRO DE 2023 e PORTARIA Nº 2.192, DE 6 DE OUTUBRO DE 2023, código de vaga nº 953716.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.148 - Art. 1º Nomear, em caráter efetivo, ABRAÃO CLEBER SILVA NOLASCO, habilitado em Concurso Público de Provas e Títulos, referente ao 01/2023, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais, em vaga recebida do Comando do Exército - Fundação Osório em contrapartida à redistribuição da servidora ANA PAULA KLAUCK, matrícula SIAPE 1080945, conforme PORTARIA CONJUNTA Nº 117, DE 2 DE FEVEREIRO DE 2024, publicada no DOU em 15.02.2024, código de vaga nº 755572.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.149 - Art. 1º Nomear, em caráter efetivo, LAURA ULIANA WISNIOWSKI, habilitada em Concurso Público de Provas e Títulos, referente ao 01/2023 , cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Nova Venécia, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por falecimento, a partir de 02/02/2022, de WAGNER DA SILVA ANDRADE, conforme Portaria GR/Ifes nº 314, de 10/02/2022, publicada no DOU de 11/02/20228, código de vaga nº 808222.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.150 - Art. 1º Nomear, em caráter efetivo, PAULO ANTONIO MARCIANO, habilitado em Concurso Público de Provas, referente ao 02/2023, cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por aposentadoria de MARIA APARECIDA DE OLIVEIRA SACHT, matrícula SIAPE 1692789, conforme Portaria GR/Ifes nº 1.2023, de 30.04.2024, publicada no DOU de 02.05.2024, código de vaga nº 743314.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.151 - Art. 1º Nomear, em caráter efetivo, LIGIA MOREIRA BASTOS PENNAS, habilitada em Concurso Público de Provas, referente ao 02/2023, cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração a pedido de ANGELA MARIA LEAL DE NADAI, matrícula SIAPE 2697518, conforme Portaria Nº 1175, de 26.04.2024, publicada no DOU de 02.05.2024, RETIFICADA pela portaria nº 1.225, de 03.05.2024, publicada no DOU em 06.05.2024., código de vaga nº 866213.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.152 - Art. 1º Nomear, em caráter efetivo, ENZO OLIVEIRA ROSA, habilitado em Concurso Público de Provas, referente ao 02/2023, cargo de TECNICO DE LABORATORIO / ÁREA: ADMINISTRAÇÃO, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Vila Velha, em regime de 40 (quarenta) horas semanais, em vaga recebida do IF Rondônia em contrapartida à Redistribuição de MARCIANO KAULZ, Matrícula Siape: 3008169, do campus Itapina para o IF Rondônia, conforme PORTARIA CONJUNTA Nº 17, 16.01.24, publicada no DOU de 18.01.240.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.153 - Art. 1º Nomear, em caráter efetivo, DAVI PEGO DUTRA, habilitado em Concurso Público de Provas, referente ao 02/2023, cargo de TÉCNICO DE LABORATÓRIO/ÁREA: MULTIMÍDIA, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Vitória, em regime de 40 (quarenta) horas semanais, em vaga redistribuída pelo MEC conforme Portatia nº 1.415, de 18/07/2023, publicada no DOU em 20/07/2023, código de vaga nº 966906.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.166 - Processo n° 23149.002689/2024-11 - Art. 1º Designar DANIELI MARCOLAN CARARI, matrícula SIAPE 1916738, para exercer a Função Gratificada, código FG-1, de Coordenadora do Núcleo de Atendimento às Pessoas com Necessidades Educacionais Específicas - NAPNE, da Estrutura Administrativa do Campos de Alegre do Ifes.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  }
]