[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/1990, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- ALERTON EMANUEL POLETTO, 236º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Guilherme de Souza Gregolin, criado pela Lei nº 8.473/1992, posição 7013, fixando sua lotação em 2ª Vara do Trabalho de Guarapuava.</p><p>- WESLEY DA SILVA COSTA, 237º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Fabiani Daniel Bertin, criado pela Lei nº 6.563/1978, posição 5006, fixando sua lotação em 3ª VT de São José dos Pinhais.</p><p>- JOSE LUCAS CAZARIN SIMÕES, 239º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Philippe Lucas Silva Bastos Martins de Oliveira, criado pelo Ato nº 2/1986, posição 6943, fixando sua lotação no Gabinete do Exmo. Desembargador Sérgio Murilo Rodrigues Lemos.</p><p>II - Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/1990, o candidato abaixo relacionado, obedecida a ordem de classificação, para exercer, em caráter efetivo, o cargo de TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, CLASSE A, PADRÃO 1, em virtude de habilitação e aproveitamento do concurso público realizado pelo Tribunal Regional Federal da 4ª Região, conforme Edital de Concurso Público n.º 1/2019, Capítulo 16, item 16.7 e OFÍCIO - 7653129 - TRF4, ambos do Tribunal Regional Federal da 4ª Região:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RONALDO BUENO VILLATORE, 13º lugar da lista específica da microrregião Leste (PR), em cargo vago redistribuído do Superior Tribunal Militar, criado pela Lei nº 6.889/1980, posição 7090, fixando sua lotação na Secretaria de Segurança Institucional.</p><p class=\"assina\">Des. CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  }
]