[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, LUANA DE ALMEIDA DE AQUINO, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, para ocupar a 12ª vaga, em decorrência da vacância por posse em outro cargo inacumulável, em 05/3/2025, de Kleber Antônio Azevedo Moreira Mello.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ROCHELE DE QUADROS RODRIGUES, habilitada em Concurso Público de Títulos e Provas, homologado em 26/11/2024, publicado no Diário Oficial da União em 28/11/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Adjunto A, em regime de trabalho de 40 horas semanais - DE, código de vaga 0935038. (Processo nº 23103.004050/2024-99).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Classe/Nível D-I-1, em regime de trabalho de 40 (quarenta) horas semanais, ANDERSON GOMES DE MOURA, habilitado(a) em Concurso Público de Provas, como aproveitamento do concurso público realizado pela Universidade Federal de Pernambuco (Edital nº 10/2023), na vaga decorrente de redistribuição e remanejamento de cargos e códigos de vagas, entre as Instituições Federais de Ensino Superior (IFES) e o Ministério da Educação (MEC), por meio da Portaria MEC nº 245/2022, de 08/04/2022, publicada no DOU de 12/04/2022, Seção 1, página 61, a partir da data da publicação no Diário Oficial da União. Código da vaga: 967825, tipo de vaga: AC. Lotação no(a) Sede/Dois Irmãos.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, CAIO IGOR GONÇALVES CHINELATO, 2º classificado no concurso público objeto do Edital nº 067/2023, de 10/11/2023, publicado no DOU nº 216, de 14/11/2023, Seção 3, página 82, homologado pelo Edital nº 35/2024, de 07/11/2024, publicado no DOU nº 218, de 11/11/2024, Seção 3, página 71, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ADJUNTO A - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0923450, decorrente da exoneração, a pedido, do servidor PEDRO JOSÉ PÉREZ MARTINEZ - Portaria nº 100, de 11/04/2019, DOU nº 71, de 12/04/2019, Seção 2, página 48. Área: Engenharia de Informação, subárea: Eletrônica Digital e Sistemas Microprocessados. Processo nº 23006.024411/2023-31.</p><p class=\"assina\">MONICA SCHRODER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº D9A69BBD3F3C, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1 <sup>o</sup> do art. 13 da Lei n <sup>o</sup> 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva Porto Velho - RO CEP 78900-970</p><p>Telefone: <u>(69) 32166114</u> - Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  }
]