[
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em concurso público, nos termos do art. 9º, inciso I e art. 10 da Lei 8.112/90, de 11 de dezembro de 1990, em conformidade com o Edital de Concurso nº 28/2022, de 19 de maio de 2022, publicado no DOU de 20 de maio de 2022, Seção 3, Páginas 158 a 166, aditado no DOU de 23 de maio de 2022, Seção 3, Páginas 123 a 125; homologado pelo Edital nº 50/2022, de 30 de novembro de 2022, publicado no DOU de 02 de dezembro de 2022, Seção 3, Página 230, para exercer, na forma do disposto no quadro anexo a esta Portaria, os cargos constantes do Plano de Carreira dos Cargos Técnico-Administrativos em Educação de que trata a Lei nº 11.091, de 12 de janeiro de 2005, publicada no DOU de 13 de janeiro de 2005.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"anexo\">ANEXO</p><p>Cargo: ANALISTA DE TECNOLOGIA DA INFORMAÇÃO - Arquitetura e Desenvolvimento de Software (Classe E, Padrão I, Nível 101)</p><p>Localidade: REDENÇÃO/CE</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ GERARDO FONTELES LOPES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA Nº 1.084, DE 29 DE OUTUBRO DE 2024, publicada no DOU nº 211, de 31.10.2024, Seção 1, páginas 71 a 97</p></td><td rowspan=\"1\" colspan=\"1\"><p>976293</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas</p></td></tr></table><p class=\"assina\">Roque do Nascimento Albuquerque</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Seção Judiciária de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE (alterado pela Resolução nº 133/2024-CJF3R)</p><p>HUGO DE ARAUJO BATISTA, em vaga decorrente da exoneração de Michelle Mudesto da Silva</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL</p><p>GABRIEL LUIZ DA SILVA MACHADO, em vaga decorrente da aposentadoria de Fernando Alvarez Prieto</p><p>FELIPE GOMES DE MELO, em vaga decorrente da aposentadoria de Jurandir Pereira de Lima</p><p>WESLEY EDUARDO PORTELA DA SILVEIRA, em vaga decorrente da aposentadoria de Joaquim Inácio Filho</p><p>MISAC SANTOS PAIXAO, em vaga decorrente da aposentadoria de Sidney Garcia.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, DAVID COVERDALE RANGEL VELASCO, habilitado em Concurso Público de Provas e Títulos, referente ao 01/2022 , cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas, em vaga decorrente de vacância por aposentadoria voluntária de GUILHERME VICENTE CURCIO, matricula SIAPE 1338890, conforme Portaria nº 208, de 31,01,2024, publicada no DOU de 01.02.2024, código de vaga nº 743086.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.124 - Art. 1º Nomear, em caráter efetivo, GIOVANNI SAVINI, habilitado em Concurso Público de Provas e Títulos, referente ao 01/2022, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Vitória, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância em virtude de posse em outro cargo inacumulável de MÁRCIA ALMEIDA SILVA, matrícula SIAPE 3302722, conforme portaria GR/Ifes nº 1265, de 21/07/2023, publicada no DOU em 22/07/2023, código de vaga nº 347630.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.125 - Art. 1º Nomear, em caráter efetivo, HARRISON NEVES MARCIANO, habilitado em Concurso Público de Provas e Títulos, referente ao 01/2023, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus São Mateus, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração, a pedido, a partir de 1º de novembro de 2024, de NIRLAN DOS SANTOS BENEVENUTO, matrícula SIAPE 3217346, conforme Portaria Nº 2.831, de 24.10.2024, publicada em 25.10.2024., código de vaga nº 303658.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.126 - Art. 1º Nomear, em caráter efetivo, SAUL DE ANDRADE JÚNIOR, habilitado em Concurso Público de Provas, referente ao 02/2022, cargo de TÉCNICO EM AGROPECUÁRIA, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Centro-serrano, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em outro cargo inacumulável de VERONICA DOS SANTOS CLAUDIO BISPO, matrícula SIAPE 1336786, a partir de 26.08.2024, conforme Portaria nº 2.325, DE 28.08.2024, publicada no DOU em 29.08.2024., código de vaga nº 968867.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.127 - Art. 1º Nomear, em caráter efetivo, LUANA RODRIGUES DE BRITO, habilitada em Concurso Público de Provas, referente ao 02/2023 , cargo de TÉCNICO DE LABORATÓRIO/ÁREA : MULTIMÍDIA, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Linhares, em regime de 40 (quarenta) horas semanais, em vaga redistribuída pelo MEC conforme Portatia nº 1.415, de 18/07/2023, publicada no DOU em 20/07/2023, código de vaga nº 966906.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 3.128 - Art. 1º Nomear, em caráter efetivo, LUENIA DA SILVA RODRIGUES, habilitada em Concurso Público de Provas, referente ao 02/2023, cargo de ASSISTENTE EM ADMINISTRAÇÃO, Classe D I, Nível 01, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por posse em cargo inacumulável de VINICIUS GONÇALVES LANGA, matrícula SIAPE 3315661, conforme Nº 1.758, de 03.07.2024, publicada em 04.07.2024, código de vaga nº 830690.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  }
]