[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Vale do São Francisco",
    "texto": "Nomear, em caráter efetivo, EWERTON DOUGLAS CANUTO DE ALBUQUERQUE, aprovado em 1º lugar no concurso público homologado através do Edital nº 11/2024, publicado no DOU de 12 de agosto de 2024, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Libras, Assistente A, nível 1, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) colegiado de Ciências da Natureza/ São Raimundo Nonato-PI, código de vaga 303160, decorrente de redistribuição de Ezer Wellington Gomes Lima - DOU nº 13, de 18/01/2024.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 2.620/UNIVASF, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.007266/2024-31, resolve:</p><p>Nomear, em caráter efetivo, NAYARA MENDES CRUZ, aprovada em 1º lugar no concurso público homologado através do Edital nº 11/2024, publicado no DOU de 12 de agosto de 2024, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Saúde Coletiva, Adjunto A, nível 1, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) colegiado de Enfermagem/ Petrolina-PE, código de vaga 775441, decorrente de aposentadoria de Margaret Olinda de Carvalho - DOU nº 53, de 18/03/2024.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 2.621/UNIVASF, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.003336/2024-82, resolve:</p><p>Autorizar a Contratação de MAURICIO PEREIRA BARROS, aprovado em 1º lugar, para exercer a função de Professor Substituto, na área Educação Física Escolar e Políticas Públicas, em regime de 20 (vinte) horas semanais, nos termos da Lei nº 8.745/93 e do Decreto nº 7.485/2011, percebendo a remuneração fixada para o nível 1, da classe Assistente A, com lotação no(na) colegiado de Educação Física/ Petrolina - PE , considerando o Edital nº 01/2024, resultado homologado pelo Edital nº 08/2024, publicado no DOU de 07/05/2024, pelo período de até 6 (seis) meses.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 2.622/UNIVASF, DE 28 DE NOVEMBRO DE 2024</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.001403/2023-43, resolve:</p><p>Autorizar a Contratação de LERIA LORENNAH CORDEIRO DE SOUZA MURICY, aprovada em 3º lugar, para exercer a função de Professora Substituta, na área Saúde Coletiva, em regime de 20 (vinte) horas semanais, nos termos da Lei nº 8.745/93 e do Decreto nº 7.485/2011, percebendo a remuneração fixada para o nível 1, da classe Assistente A, com lotação no(na) colegiado de Enfermagem/ Patrolina-PE, considerando o Edital nº 17/2023, resultado homologado pelo Edital nº 25/2023, publicado no DOU de 24/10/2023, pelo período de até 5 (cinco) meses.</p><p class=\"assina\">TELIO NOBRE LEITE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar, em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>34º lugar - CALEBE BEZERRA VIEIRA (lista de ampla concorrência).</p><p>Cargo criado pela Lei nº 12.710, de 29 de agosto de 2012, vago em decorrência de posse da servidora SABRINNA PINHEIRO LIMA em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de ANALISTA JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital:</p><p>LUCAS DE PAULA LIMA, em vaga decorrente da aposentadoria de Mario de Melo Pontara, cujas área e especialidade do cargo foram alteradas pelo Ato nº 11.554/2022, do Conselho da Justiça Federal da 3ª Região</p><p>ALEX BRUNO SILVA COSTA, em vaga decorrente da aposentadoria de Sidnei Rodrigues Viana, cujas área e especialidade do cargo foram alteradas pelo Ato nº 11.554/2022, do Conselho da Justiça Federal da 3ª Região</p><p>Publique-se. Registre-se. Cumpra-se.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]