[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GERMANA JAYME BORGES CALAÇA, habilitada em Concurso Público, homologado através do Edital nº 60/2024, publicado no D.O.U. de 02/07/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de Luis Fernando Naldi Ruiz, conforme Portaria nº 7125/2024, publicada no D.O.U. de 30/12/2024, código 694088. (Processo nº 23070.002726/2024-34)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, Resolve:</p><p>Nº 4.135 - Conceder aposentadoria voluntária, com paridade e proventos integrais a LEDA MARIA DE BARROS GUIMARAES, Matrícula nº 275905/SIAPE, Professor Titular, Classe D, lotada na Faculdade de Artes Visuais, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019, mantida a vantagem prevista no art. 62-A, da Lei nº 8112/90, correspondente à incorporação de 1/5 (um quinto) da função gratificada FG-1, em cumprimento à Sentença Judicial da 1ª Vara Federal/Tribunal Regional Federal da 1ª Região/Subseção Judiciária de Goiás e tendo em vista o que consta no Processo 23070.003271/2015-83. (Processo nº 23070.057155/2024-75)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, YAN NERI MENDES, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 879844, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 04 em Altamira/PA (DEL04-PA), da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela PORTARIA DG/PRF Nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Revoga-se a Portaria DG/PRF nº 521, de 14 de julho de 2025.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Vale do São Francisco",
    "texto": "Nomear a servidora ILANIA FONSECA CAVALCANTI, ocupante do cargo de Assistente em Administração, SIAPE nº 1669533, SIAPECAD nº 01436659, CPF nº ***.859.634-**, lotado(a) no(a) Controladoria Interna, para ocupar cargo de Controlador(a), CD - 03, do(a) Controladoria Interna. Efeitos a partir de 29 de junho de 2025.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p>PORTARIA Nº 1.920/UNIVASF, DE 17 DE JULHO DE 2025</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.013712/2023-66, resolve:</p><p>Nomear, em caráter efetivo, MAURO MACEDO DE OLIVEIRA, aprovado em 2º lugar no concurso público homologado através do Edital nº 26/2023, publicado no DOU de 13 de novembro de 2023, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Química, classe Assistente A, com Doutorado, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) Colegiado de Engenharia de Produção/ Salgueiro - PE, código de vaga 0931692, decorrente de redistribuição de Tayanara Menezes Santos - DOU nº 127, de 09.07.2025.</p><p class=\"assina\">TELIO NOBRE LEITE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear LESLY LIDIANE LEDEZMA ABASTOFLOR para o cargo de Assistente Social, Classe E, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 715801, decorrente de aposentadoria, conforme Portaria nº 590, RTR, de 7 de maio de 2025, publicada no DOU, de 9 de maio de 2025.</p><p>A REITORA DA FUNDAÇÃO UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL, no uso da competência que lhe foi subdelegada pela Portaria nº 1.819, de 11 de setembro de 2023, Ministro de Estado da Educação, e tendo em vista o disposto na Lei nº 8.112, de 11 de dezembro de 1990, e considerando o resultado final do Concurso Público de Provas Edital UFMS/Progep nº 129/2023, de 20 de dezembro de 2023, publicado no DOU, de 21 de dezembro de 2023, homologado pelo Edital UFMS/Progep nº 75, de 03 de maio de 2024, publicado no DOU, de 7 de maio de 2024, retificado pelos Editais UFMS/Progep nº 79, de 10 de maio de 2024, publicado no DOU, de 13 de maio de 2024 e nº 87, de 20 de maio de 2024, publicado no DOU, de 22 de maio de 2024, e o contido nos Processos nº 23104.013975/2024-11 e 23104.013227/2024-38, resolve:</p><p>Nº 997 - Nomear EDUARDO EREMIS SANTOS DE SOUZA para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0967923, decorrente de exoneração, conforme a Portaria nº 934, de 8 de julho de 2025, publicada no DOU, de 9 de julho de 2025.</p><p>A REITORA DA FUNDAÇÃO UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL, no uso de suas atribuições legais, e considerando o condo nos Processos nº 23104.013975/2024-11 e 23104.013227/2024-38, resolve:</p><p>Nº 998 - Tornar sem efeito, por desistência da vaga, a nomeação de ALÉCIO FÚLVIO MAGALHÃES SANTOS para o cargo de Técnico em Contabilidade, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0902757, conforme Portaria nº 926, de 07 de julho de 2025, objeto do Edital UFMS/Progep nº 129/2023, de 20 de dezembro de 2023, publicado no DOU, de 21 de dezembro de 2023, homologado pelo Edital UFMS/Progep nº 75, de 3 de maio de 2024, publicado no DOU, de 7 de maio de 2024 e retificado pelos Editais UFMS/Progep nº 79, de 10 de maio de 2024, publicado no DOU, de 13 de maio de 2024 e nº 87, de 20 de maio de 2024, publicado no DOU, de 22 de maio de 2024.</p><p>A REITORA DA FUNDAÇÃO UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL, no uso da competência que lhe foi subdelegada pela Portaria nº 1.819, de 11 de setembro de 2023, Ministro de Estado da Educação, e tendo em vista o disposto na Lei nº 8.112, de 11 de dezembro de 1990, e considerando o resultado final do Concurso Público de Provas Edital UFMS/Progep nº 129/2023, de 20 de dezembro de 2023, publicado no DOU, de 21 de dezembro de 2023, homologado pelo Edital UFMS/Progep nº 75, de 03 de maio de 2024, publicado no DOU, de 7 de maio de 2024, retificado pelos Editais UFMS/Progep nº 79, de 10 de maio de 2024, publicado no DOU, de 13 de maio de 2024 e nº 87, de 20 de maio de 2024, publicado no DOU, de 22 de maio de 2024, e o contido nos Processos nº 23104.013975/2024-11 e 23104.013227/2024-38, resolve:</p><p>Nº 999 - Nomear INGLID DA CUNHA NUNES para o cargo de Técnico em Contabilidade, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0902757, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 890, RTR, de 1º de julho de 2025, publicada no DOU, de 4 de julho de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear PATRÍCIA PEREIRA CASTRO, para o cargo de Professor do Grupo de Magistério Superior, Classe de Professor Professor Adjunto A, regime de trabalho de Dedicação Exclusiva, para a área de Ciências Sociais Aplicadas / Administração / Administração de Empresas / Administração Financeira, para o Campus de Aquidauana, em vaga destinada à ampla concorrência, na vaga nº 305348, decorrente de posse em outro cargo inacumulável, conforme Portaria n.º 921-RTR/UFMS, de 7 de julho de 2025, publicada no DOU, de 8 de julho de 2025.</p><p>A REITORA DA FUNDAÇÃO UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL, no uso da competência que lhe foi subdelegada pela Portaria 1.819, de 11 de setembro de 2023, Ministro de Estado da Educação, e tendo em vista o disposto na Lei n.º 8.112, de 11 de dezembro de 1990, e considerando o resultado final do Concurso Público de Provas e Títulos Edital Progep/UFMS n.º 10/2024, de 22 de janeiro de 2024, publicado no DOU, de 23 de janeiro de 2024, homologado pelo Edital Progep/UFMS n.º 119/2024, de 13 de agosto de 2024, publicado no DOU, de 14 de agosto de 2024, e o contido nos Processos n.º 23104.001569/2024-13, 23104.022504/2024-01 e 23457.000438/2022-49, resolve:</p><p>Nº 1.001-RTR/UFMS - Nomear ALDO ALMEIDA NUNES FILHO, para o cargo de Professor do Grupo de Magistério Superior, Classe de Professor Professor Adjunto A, regime de trabalho de Dedicação Exclusiva, para a área de Ciências Sociais Aplicadas / Direito / Direito Público, para o Campus de Coxim, em vaga destinada à ampla concorrência, na vaga nº 341213, decorrente de falecimento, Portaria nº 493, RTR, de 26 de abril de 2023, publicada no DOU, de 28 de abril de 2023.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe \"DI\", Nível \"01\", para o Quadro de Pessoal deste Instituto Federal, com lotação e exercício no CAMPUS BARBACENA nos termos do art. 9º, I, da Lei nº 8.112/90, o candidato RENE FERREIRA DA SILVA JUNIOR, aprovado em 1º lugar, na reserva de vagas - autodeclarados pretos ou pardos, em Concurso Público de Provas e Títulos, Edital nº 03/2018, publicado no DOU de 26-12-2018, homologado pelo Edital nº 01/2019, publicado no DOU, de 13-11- 2019, seção 3, páginas 80/81, em regime de trabalho de Dedicação Exclusiva (DE), código de vaga 0210773.</p><p>Art. 2º  Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALDIR JOSÉ DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, VINICIUS RIO VERDE MELO MUNIZ, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 30/06/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais, na vaga de n. 219669, com lotação no Departamento de Biomorfologia do Instituto de Ciências da Saúde.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei no 8.112, de 11 de dezembro de 1990, José Garibaldi Duarte Junior, aprovado em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e respectivos códigos de vaga de docente da Carreira do Magistério Superior, para recomposição de banco de professor-equivalente, conforme a Portaria nº 1.054, de 24 de dezembro de 2021, expedida pelo Ministério da Educação, publicada no DOU de 27 de dezembro de 2021, edição nº 243, seção 1, pág. 18, código de vaga nº 271339. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.021324/2023-31, resolve:</p><p>Nº 912 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei no 8.112, de 11 de dezembro de 1990, Geovan Figueirêdo de Sá Filho, aprovado em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 04 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, seção 1, pág. 46, de 06 de dezembro de 2023, código de vaga nº 0934074. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.019781/2022-82, resolve:</p><p>Nº 913 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Bianca Alencar Vieira, aprovada em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e respectivos códigos de vaga de docente da Carreira do Magistério Superior, para recomposição de banco de professor-equivalente, conforme a conforme a Portaria nº 1.054, de 24 de dezembro de 2021, expedida pelo Ministério da Educação, publicada no DOU de 27 de dezembro de 2021, edição nº 243, seção 1, pág. 18, código de vaga no 0933492. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.016587/2023-84, resolve:</p><p>Nº 914 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Rubens Antônio da Silva, aprovado em 3º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, seção 3, pág. 62, de 26 de junho de 2023, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU nº 192, seção 3, pág. 85, de 6 de outubro de 2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente do remanejamento de cargos e códigos de vagas da carreira do Ensino Básico Técnico e Tecnológico e a redistribuição de cargos e códigos de vagas de docentes da Carreira do Magistério Superior, para recomposição de bancos de professor-equivalente, conforme a Portaria nº 213, de 14 de abril de 2021, expedida pelo Ministério da Educação, publicada no DOU de 15 de abril de 2021, edição nº 70, seção 1, Página 570, código de vaga nº 0933147. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade; bem como o inteiro teor do processo administrativo nº 23091.021327/2023-47, resolve:</p><p>Nº 915 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Felipe Araújo Félix, aprovado em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 04 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, seção 1, pág. 46, de 06 de dezembro de 2023, código de vaga nº 0934075. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, KEROLLY KEDMA FELIX DO NASCIMENTO, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 273 de 16/07/2021, publicado no DOU de 19/07/2021, homologado através do Edital nº 433 de 13/12/2021, publicado no DOU de 15/12/2021, no código de vaga nº 920584 decorrente da vacância de Newton Loebens.</p><p>CONSIDERANDO o artigo 33, inciso I e o artigo 34, da Lei nº 8.112, de 11 de dezembro de 1990, o Parecer de Força Executória nº 00119/2025/B-EATE/EADM4/PGF/AGU, referente ao Processo Judicial nº 5001666-48.2019.4.04.7109, o que consta no Processo nº 23100.003645/2018-17 e os termos do Processo nº 23100.020005/2019-44; resolve:</p><p>Nº 1.058 - EXONERAR, por decisão judicial, do Quadro de Pessoal desta Universidade o servidor CASSIANE JRAYJ DE MELO, Matrícula SIAPE nº 2421917, cargo Professor do Magistério Superior, lotado na Universidade Federal do Pampa e com exercício no Campus Uruguaiana, na cidade de Uruguaiana. Tornar vago o cargo acima.</p><p class=\"assina\">Francéli Brizolla</p>",
    "assinatura": 12
  }
]