[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 27 de 03/02/2023, publicado no DOU de nº 26, de 06/02/2023, Seção 3, página 70, prorrogado pelo Edital PROGEP nº 20, de 06/02/2024, publicado no DOU de n° 27, de 07/02/2024, Seção 3, página 71, LUCIANA DE CARVALHO REIS GOMES, CPF ***.461.173-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Ciências Contábeis, no código de vaga nº 0934180, junto a(o) Departamento de Ciências Contábeis, Imobiliárias e Administração/CCSO.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, MANUELLA ARAUJO DE SOUZA, habilitado(a) em concurso público de provas e títulos, homologado em 07/02/2023, para o cargo de Professor do Magistério Superior, com a denominação de Professor Adjunto A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva com lotação no Departamento de Coordenação Acadêmica - FAUFBA da Faculdade de Arquitetura desta Universidade, em vaga nº 0221876.</p><p class=\"assina\">Paulo Cesar Miguez de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato LUCAS BANDEIRA DO RÊGO LAGES , em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 01, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 685, decorrente do pedido de exoneração do servidor Allan Kardec Pinheiro de Melo Júnior.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, LILIAN ALVES SCHMITT, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 13, publicado no DOU em 08/08/2023, homologado pelo Edital nº 3, publicado no DOU em 03/04/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Adjunto-A, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Educação (IE), para atuar no campus de Rio Grande/RS, código da vaga nº 317996, conforme Processo nº 23116.012555/2023-05. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 589 - Tornar sem efeito, a Portaria nº 21, publicada no DOU em 07/01/2025, seção 2, página 23, referente à nomeação de JULIANO WEEGE DA ROCHA, em consonância com o Processo nº Processo nº 23116.001456/2023-90, por não atender o disposto no § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Nº 590 - Tornar sem efeito, a Portaria nº 22, publicada no DOU em 07/01/2025, seção 2, página 23, referente à nomeação de JONATAN MIELKE FAGUNDES, em consonância com o Processo nº Processo nº 23116.001456/2023-90, por não atender o disposto no § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Nº 591 - Tornar sem efeito, a Portaria nº 23, publicada no DOU em 07/01/2025, seção 2, página 23, referente à nomeação de ANDIARA SCHMIDT OLIVEIRA, em consonância com o Processo nº Processo nº 23116.001456/2023-90, por não atender o disposto no § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">SUZANE DA ROCHA VIEIRA GONÇALVES</p>",
    "assinatura": 12
  }
]