[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato ANDERSON DE OLIVEIRA DA FONSECA, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Estatística, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Letícia Mendes Lott Carvalho, publicada no Ato nº 35/2022, DOU nº 135 em 19/7/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato MARCELO MASCARENHAS RIBEIRO DE ARAUJO, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Lilian Viveiros Alcici, publicada no Ato nº 25/2019, DOU nº 123 em 28/6/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato GUILHERME CARLOS RODRIGUES DE OLIVEIRA, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Marcos Antônio Dias Machado, publicada no Ato nº 32/2022, DOU nº 118 em 24/6/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, GUILHERME CORDEIRO PIRES, aprovado em concurso público para o cargo de Analista Judiciário, área Judiciária, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Andre Luiz Silva Araujo.</p><p class=\"assina\">Min. LUÍS ROBERTO BARROSO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR a candidata LUCIANA ARAUJO TEIXEIRA MARTINS, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Medicina do Trabalho, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Zaquia Gloria Cury Monteiro, publicada no Ato nº 21/2019, DOU nº 108 em 6/6/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato DAVID CAMARA LOUREIRO, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Medicina do Trabalho, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Andréa Guimarães Piancastelli, publicada no Ato nº 11/2023, DOU nº 68 em 10/4/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  }
]