[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato FILIPE PAIZANO PAULO, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Administrativa - Especialidade Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Abelardo Ladeia Filho, publicada no Ato nº 27/2018, DOU nº 151 em 7/8/2018, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato JOSE SANTOS MAGALHAES, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Administrativa - Especialidade Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Cláudia Maria Pérez Bagno Zauli, publicada no Ato nº 44/2018, DOU nº 230 em 30/11/2018, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º NOMEAR o candidato MILTON DA SILVA SANTOS, classificado em 1º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Administrativa - Especialidade Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Marusia Arantes Netto, publicada no Ato nº 54/2021, DOU nº 224 em 30/11/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os candidatos abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>FLAVIO FARES MARQUES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>155º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Selma Alencar da Silva</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>FABRÍCIO CAMPOS NEVES DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>156º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Everton Lima Gomes de Azevedo</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato WAGNER FINGER HORBE, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Arquitetura, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Tereza de Oliveira Campos, publicada no Ato nº 1/2019, DOU nº 22 em 31/1/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato IGOR BRAGA NEDER, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Medicina (Psiquiatria), Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Márcia Auxiliadora dos Santos Souza e Resende, publicada no Ato nº 20/2019, DOU nº 109 em 7/6/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR a candidata ROBERTA MENDES RIBEIRO MACHADO, classificada em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Medicina (Psiquiatria), Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Rosana Figueiredo de Bessa, publicada no Ato nº 2/2023, DOU nº 22 em 31/1/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  }
]