[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR o candidato LUCAS CARVALHO DE ARAUJO, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para provimento de vaga na 114ª Zona Eleitoral de Formiga, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Márcia Regina Paolinelli Porcaro, publicada no Ato nº 62/2019, DOU nº 214 em 5/11/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º NOMEAR o candidato GUSTAVO HESKETH, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 006ª Zona Eleitoral de Aiuruoca, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Maria Edith de Carvalho Caseiro, publicada no Ato nº 61/2019, DOU nº 217 em 8/11/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 3º NOMEAR o candidato IGOR MAGALHAES DA SILVA, classificado em 1º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 303ª Zona Eleitoral de Espera Feliz, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Gessy Rodrigues Rosa, publicada no Ato nº 63/2019, DOU nº 231 em 29/11/2019, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 4º NOMEAR a candidata RENATA GUIMARAES FRANCO, classificada em 3º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 283ª Zona Eleitoral de Virginópolis, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral da Paraíba por redistribuição publicada na Portaria nº 301/2019, DOU nº 7 em 10/1/2020. A vacância do cargo recebido, criado pela Lei nº 8.868/1994, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de aposentadoria da servidora Maria Helena de Oliveira Santana, publicada na Portaria nº 623/2019, DOU nº 183 em 20/9/2019.</p><p>Art. 5º NOMEAR a candidata LUISA KANGUSSU DE ALENCAR CORDEIRO, classificada em 1º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 233ª Zona Eleitoral de Resplendor, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de posse em outro cargo inacumulável do servidor Fernando Mota Machado Gomes, publicada no Ato nº 19/2020, DOU nº 180 em 18/9/2020, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 6º NOMEAR a candidata DANIELA ROMASKEVIS GOMES LOPES BRUM, classificada em 4º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 247ª Zona Eleitoral de Santa Maria do Suaçuí, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Eliana Oliveira Costa Tafuri, publicada no Ato nº 46/2021, DOU nº 206 em 3/11/2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 7º NOMEAR a candidata RACHEL FRANCIANE DE OLIVEIRA BAPTISTA, classificada em 5º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 310ª Zona Eleitoral de Várzea da Palma, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Guilherme França Campos, publicada no Ato nº 13/2022, DOU nº 39 em 24/2/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 8º NOMEAR a candidata SHEILLA NATHALIA FERNANDES, classificada em 2º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 336ª Zona Eleitoral de Turmalina, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Jaqueline Groenner Barbosa, publicada no Ato nº 14/2022, DOU nº 49 em 14/3/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 9º NOMEAR o candidato IGOR WALLACE BARBOSA RIBEIRO, classificado em 6º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 190ª Zona Eleitoral de Nanuque, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 1987, vago em decorrência de aposentadoria da servidora Maria José Monteiro, publicada no Ato nº 25/2022, DOU nº 117 em 23/6/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 10º NOMEAR a candidata ANNELISE GIOVANNA DE ANDRADE, classificada em 7º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 294ª Zona Eleitoral de Rio Vermelho, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Paulo Américo Roscoe Papini, publicada no Ato nº 39/2022, DOU nº 160 em 23/8/2022, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 11º NOMEAR o candidato ANDRE LUIZ DE OLIVEIRA NOGUEIRA, classificado em 2º lugar na reserva de vagas aos candidatos com deficiência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 308ª Zona Eleitoral de Santa Vitória, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de posse em outro cargo inacumulável da servidora Camila de Souza Abrantes Abreu, publicada no Ato PRE nº 7/2023, DOU nº 33 em 15/2/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 12º NOMEAR a candidata LAURA COUTO SILVA, classificada em 8º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 177ª Zona Eleitoral de Minas Novas, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10.842, de 2004, vago em decorrência de aposentadoria da servidora Rosária de Fátima Barbosa Soares, publicada no Ato nº 30/2023, DOU nº 173 em 11/9/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 13º NOMEAR a candidata JULIANA MARIA VIANA, classificada em 3º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 213ª Zona Eleitoral de Pedra Azul, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral da Bahia por redistribuição publicada na Portaria nº 298/2023, DOU nº 207 em 31/10/2023. A vacância do cargo recebido, criado pela Lei nº 10.842, de 2004, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de posse em outro cargo inacumulável da servidora Carolina Lopes Lino, publicada na Portaria nº 325/2023, DOU nº 83 em 3/5/2023.</p><p>Art. 14º NOMEAR o candidato PEDRO ULHOA BARBOSA, classificado em 9º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 255ª Zona Eleitoral de São João da Ponte, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria do servidor Jossine Rodrigues de Oliveira, publicada no Ato nº 42/2023, DOU nº 227 em 30/11/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 15º NOMEAR o candidato RINALDO AZEVEDO BRANDAO, classificado em 10º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 329ª Zona Eleitoral de Bonfinópolis de Minas, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria da servidora Myriam Regina Nogueira Soares, publicada no Ato nº 44/2023, DOU nº 240 em 19/12/2023, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 16º NOMEAR a candidata SOPHIA DE LIMA PINA COSTA, classificada em 11º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 196ª Zona Eleitoral de Novo Cruzeiro, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral da Bahia por redistribuição publicada na Portaria nº 24/2024, DOU nº 48 em 11/3/2024. A vacância do cargo recebido, criado pela Lei nº 6.082, de 1974, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025, decorre de posse em outro cargo inacumulável da servidora Mariana Alvariño Britto, publicada na Portaria nº 602/2023, DOU nº 126 em 5/7/2023.</p><p>Art. 17º NOMEAR o candidato ADI MUNIZ GOMES JUNIOR, classificado em 1º lugar na reserva de vagas aos candidatos indígenas, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 285ª Zona Eleitoral de São Romão, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, decorrente de cargo vago recebido do Tribunal Regional Eleitoral do Maranhão por redistribuição publicada na Portaria nº 95/2024, DOU nº 98 em 22/5/2024. A vacância do cargo recebido, criado pela Lei nº 10.842, de 2004, decorre de posse em outro cargo inacumulável do servidor Francisco Valdo Rocha dos Reis, publicada no Ato nº 27/2024, DOU nº 66 em 5/4/2024.</p><p>Art. 18º NOMEAR o candidato DIEGO ELISIO ARAUJO COTRIM, classificado em 4º lugar na reserva de vagas aos candidatos negros, no Concurso Público Nacional Unificado da Justiça Eleitoral - Edital nº 1 CPNUJE/2024, para o provimento de vaga na 342ª Zona Eleitoral de Montalvânia, no cargo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 1974, vago em decorrência de aposentadoria da servidora Maria Regina Martins Tinôco, publicada no Ato nº 34/2024, DOU nº 154 em 12/8/2024, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 19º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) ANA PAULA PRAISSLER, aprovado(a) em 15º lugar, na ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 36 de 19/04/2022, publicado no DOU em 25/04/2022 e Edital de Homologação nº 79 de 30/06/2022, publicado no DOU em 1º/07/2022, retificado pelos Editais nº 81/2022, de 1º/07/2022, publicado no DOU em 4/07/2022, nº 83/2022, de 5/07/2022, publicado no DOU em 6/07/2022, nº 85/2022, de 11/07/2022, publicado no DOU em 12/07/2022, nº 87/2022 de 14/07/2022, publicado no DOU em 15/07/2022 e nº 07/2023, de 14/08/2023, publicado no DOU de 15/08/2023, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Feliz, código de vaga: 831669.</p><p>Nº 509 - NOMEAR, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, o(a) candidato(a) MÁRLON NEVES RODRIGUES, aprovado(a) em 9º lugar, na ampla concorrência, no Concurso Público, conforme Edital de Abertura nº 36 de 19/04/2022, publicado no DOU em 25/04/2022 e Edital de Homologação nº 79 de 30/06/2022, publicado no DOU em 1º/07/2022, retificado pelos Editais nº 81/2022, de 1º/07/2022, publicado no DOU em 4/07/2022, nº 83/2022, de 5/07/2022, publicado no DOU em 6/07/2022, nº 85/2022, de 11/07/2022, publicado no DOU em 12/07/2022, nº 87/2022 de 14/07/2022, publicado no DOU em 15/07/2022 e nº 07/2023, de 14/08/2023, publicado no DOU de 15/08/2023, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, da Carreira Técnico-Administrativo em Educação, no cargo de TÉCNICO EM AGROPECUÁRIA, Nível de Classificação D, Padrão 01, com regime de trabalho de 40 horas semanais, com lotação no Campus Vacaria, código de vaga: 968876.</p><p>Nº 510 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) PAULA SABRINA MALLMANN, aprovado(a) em 2º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MEIO AMBIENTE, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Viamão, código de vaga: 843454.</p><p>Nº 511 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) CIBELLE MACHADO CARVALHO DUARTE, aprovado(a) em 3º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área MEIO AMBIENTE, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Viamão, código de vaga: 348110.</p><p>Nº 512 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) MARCIA VICTORIA SILVEIRA, aprovado(a) em 2º lugar, nas vagas para pessoas negras, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área QUÍMICA, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Ibirubá, código de vaga: 647651.</p><p>Nº 513 - NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LUCAS FURTADO ESTEVES, aprovado(a) em 1º lugar, nas vagas para pessoas com deficiência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2023 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área PRODUÇÃO AUDIOVISUAL, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Alvorada, código de vaga: 949840.</p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JÚLIO XANDRO HECK</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Minas Gerais",
    "texto": "NOMEAR a candidata GABRIELA SAMPAIO ROSA E SILVA DIAS, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar na Secretaria o cargo de Analista Judiciário, Área Apoio Especializado - Especialidade Engenharia Civil, Classe A, Padrão 1, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 8.868, de 1994, vago em decorrência de aposentadoria do servidor Alexandre Brandi Harry, publicada no Ato PRE nº 7/2025, DOU nº 79 em 28/4/2025, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JÚLIO CÉSAR LORENS</p>",
    "assinatura": 12
  }
]