[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, VINICIUS RIO VERDE MELO MUNIZ, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 30/06/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais, na vaga de n. 219669, com lotação no Departamento de Biomorfologia do Instituto de Ciências da Saúde.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei no 8.112, de 11 de dezembro de 1990, José Garibaldi Duarte Junior, aprovado em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e respectivos códigos de vaga de docente da Carreira do Magistério Superior, para recomposição de banco de professor-equivalente, conforme a Portaria nº 1.054, de 24 de dezembro de 2021, expedida pelo Ministério da Educação, publicada no DOU de 27 de dezembro de 2021, edição nº 243, seção 1, pág. 18, código de vaga nº 271339. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.021324/2023-31, resolve:</p><p>Nº 912 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei no 8.112, de 11 de dezembro de 1990, Geovan Figueirêdo de Sá Filho, aprovado em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 04 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, seção 1, pág. 46, de 06 de dezembro de 2023, código de vaga nº 0934074. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.019781/2022-82, resolve:</p><p>Nº 913 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Bianca Alencar Vieira, aprovada em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e respectivos códigos de vaga de docente da Carreira do Magistério Superior, para recomposição de banco de professor-equivalente, conforme a conforme a Portaria nº 1.054, de 24 de dezembro de 2021, expedida pelo Ministério da Educação, publicada no DOU de 27 de dezembro de 2021, edição nº 243, seção 1, pág. 18, código de vaga no 0933492. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.016587/2023-84, resolve:</p><p>Nº 914 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Rubens Antônio da Silva, aprovado em 3º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, seção 3, pág. 62, de 26 de junho de 2023, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU nº 192, seção 3, pág. 85, de 6 de outubro de 2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente do remanejamento de cargos e códigos de vagas da carreira do Ensino Básico Técnico e Tecnológico e a redistribuição de cargos e códigos de vagas de docentes da Carreira do Magistério Superior, para recomposição de bancos de professor-equivalente, conforme a Portaria nº 213, de 14 de abril de 2021, expedida pelo Ministério da Educação, publicada no DOU de 15 de abril de 2021, edição nº 70, seção 1, Página 570, código de vaga nº 0933147. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade; bem como o inteiro teor do processo administrativo nº 23091.021327/2023-47, resolve:</p><p>Nº 915 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Felipe Araújo Félix, aprovado em 1º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 04 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, seção 1, pág. 46, de 06 de dezembro de 2023, código de vaga nº 0934075. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  }
]