[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, KEROLLY KEDMA FELIX DO NASCIMENTO, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 273 de 16/07/2021, publicado no DOU de 19/07/2021, homologado através do Edital nº 433 de 13/12/2021, publicado no DOU de 15/12/2021, no código de vaga nº 920584 decorrente da vacância de Newton Loebens.</p><p>CONSIDERANDO o artigo 33, inciso I e o artigo 34, da Lei nº 8.112, de 11 de dezembro de 1990, o Parecer de Força Executória nº 00119/2025/B-EATE/EADM4/PGF/AGU, referente ao Processo Judicial nº 5001666-48.2019.4.04.7109, o que consta no Processo nº 23100.003645/2018-17 e os termos do Processo nº 23100.020005/2019-44; resolve:</p><p>Nº 1.058 - EXONERAR, por decisão judicial, do Quadro de Pessoal desta Universidade o servidor CASSIANE JRAYJ DE MELO, Matrícula SIAPE nº 2421917, cargo Professor do Magistério Superior, lotado na Universidade Federal do Pampa e com exercício no Campus Uruguaiana, na cidade de Uruguaiana. Tornar vago o cargo acima.</p><p class=\"assina\">Francéli Brizolla</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GERMANA JAYME BORGES CALAÇA, habilitada em Concurso Público, homologado através do Edital nº 60/2024, publicado no D.O.U. de 02/07/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de Luis Fernando Naldi Ruiz, conforme Portaria nº 7125/2024, publicada no D.O.U. de 30/12/2024, código 694088. (Processo nº 23070.002726/2024-34)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, Resolve:</p><p>Nº 4.135 - Conceder aposentadoria voluntária, com paridade e proventos integrais a LEDA MARIA DE BARROS GUIMARAES, Matrícula nº 275905/SIAPE, Professor Titular, Classe D, lotada na Faculdade de Artes Visuais, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019, mantida a vantagem prevista no art. 62-A, da Lei nº 8112/90, correspondente à incorporação de 1/5 (um quinto) da função gratificada FG-1, em cumprimento à Sentença Judicial da 1ª Vara Federal/Tribunal Regional Federal da 1ª Região/Subseção Judiciária de Goiás e tendo em vista o que consta no Processo 23070.003271/2015-83. (Processo nº 23070.057155/2024-75)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]