[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, JÚLIO CÉSAR DE MELO COLABARDINI, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Artes, Classe D, Nível I, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0215048 (aposentadoria de Cynthia Regina Fischer, Portaria nº nº 4.173/IFSP, de 30/07/2021, publicada no DOU de 02/08/2021). &amp;nbsp;</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.\"</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, TAISA GIORDANO VIEGAS, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Física, Classe D, Nível I, no Campus Registro, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 728, de 27 de setembro de 2018, publicado no DOU de 26 de outubro de 2018, Edital de Homologação de 23/05/2019 publicado no DOU de 24/05/2019, retificado no DOU de 03/06/2019,código de vaga 0810199 (aposentadoria de Osvaldo Canato Junior - Portaria nº 856, de 27/02/2025, publicada no DOU de 05/03/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Previdência Social/Instituto Nacional do Seguro Social/Presidência",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, conforme Edital nº 1/INSS, de 12 de setembro de 2022, publicado no Diário Oficial da União - DOU de 15 de setembro de 2022, e Edital nº 21-INSS, de 3 de maio de 2023, publicado no DOU de 4 de maio de 2023, do resultado final no concurso público (1ª Turma do Curso de Formação) e Edital nº 43, de 5 de março de 2024, publicado no DOU de 6 de março de 2024, do resultado final no concurso público (2ª Turma do Curso de Formação), para o provimento no cargo de Técnico do Seguro Social, Classe \"A\", Padrão \"I\", código 434550, em cumprimento ao acordo firmado entre o INSS e o Ministério Público do Rio de Janeiro nos autos da Ação Civil Pública nº 5132205-30.2023.4.02.5101, da 19ª Vara Federal do Rio de Janeiro, os candidatos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>SR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gerência-Executiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista*</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p></p><p>SE-II</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>TEÓFILO OTONI</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELLE FIGUEIREDO GARCIA GOMES**</p></td><td rowspan=\"1\" colspan=\"1\"><p>10026572</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\"><p>DANILO ESTEVAO ALVARENGA BATISTA**</p></td><td rowspan=\"1\" colspan=\"1\"><p>11024174</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\"><p>UBERLÂNDIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>IVALDA JAQUELINE COELHO PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10533012</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NE</p></td><td rowspan=\"1\" colspan=\"1\"><p>SANTO ANTÔNIO DE JESUS</p></td><td rowspan=\"1\" colspan=\"1\"><p>JANAILDES DE SOUZA FREITAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>10759176</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NCO</p></td><td rowspan=\"1\" colspan=\"1\"><p>DISTRITO FEDERAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>JULIANA FERREIRA COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10705993</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr></table><p>(*) AC- Ampla Concorrência; PCD - Pessoa com Deficiência; PN - Pessoa Negra.</p><p>(**) sub judice.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">VANDERLEI BARBOSA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear a partir de 06/03/2025, a servidora DENISE JOVE CESAR, matrícula SIAPE 1062371, como Coordenadora Pedagógica - FG1 do Câmpus Itajaí.</p><p>Nº 718 Nomear o servidor EDUARDO EVANGELISTA, matrícula SIAPE nº 1359998, para o cargo de Corregedor Pro Tempore , código CD3.</p><p>Nº 719 Exonerar o servidor EDUARDO EVANGELISTA, matrícula SIAPE nº 1359998, do cargo de Assessor de Correição e Transparência, código CD3.</p><p>Nº 720 Retificar a Portaria do Reitor no 652, de 27 de fevereiro de 2025, que designa o servidor GREYSON ALBERTO RECH para a função de Coordenador de Pós-Graduação, Pesquisa e Inovação do Câmpus Florianópolis - FG4.</p><p>Onde se lê:</p><p>\"Art. 1º Designar o servidor GREYSON ALBERTO RECH, matrícula SIAPE nº 1911925, para a função de Coordenador de Pós-Graduação, Pesquisa e Inovação do Câmpus Florianópolis - FG4;\"</p><p>Leia-se:</p><p>\"Art. 1º Designar o servidor GREYSON ALBERTO RECH, matrícula SIAPE nº 2409078, para a função de Coordenador de Pós-Graduação, Pesquisa e Inovação do Câmpus Florianópolis - FG4;\".</p><p>Nº 721 Dispensar, a partir de 1° de março de 2025, o servidor PAULO CESAR SIEBERT, matrícula SIAPE n. 0278038, da função de Coordenador Financeiro - FG - 01.</p><p>Nº 722 Designar o servidor MARCELO LOPES CARNEIRO, matrícula SIAPE n. 1159531, para a função de Coordenador Financeiro - FG - 01</p><p>Nº 723 Dispensar, a partir de 07/03/2025, o servidor MARCIO TADEU DA COSTA, matrícula SIAPE nº 1613203, da função de Coordenador do Núcleo de Educação à Distância do Câmpus Joinville - FG4.</p><p>Nº 724 Designar, a partir de 07/03/2025, a servidora GISELE SCHWEDE, matrícula SIAPE nº 1081315, para a função de Coordenadora do Núcleo de Educação à Distância do Câmpus Joinville - FG4.</p><p>Nº 725 Dispensar, a partir de 28/02/2025, o servidor ANESIO FELIPE ZEITUNE, matrícula SIAPE nº 1715548, da função de Coordenador de Infraestrutura do Departamento Acadêmico de Eletrotécnica do Câmpus Florianópolis - FG4.</p><p>Nº 726 Designar a servidora CAMILA ANGELINA DE MORAES, matrícula SIAPE nº 1281981, para a função de coordenadora da Coordenadoria Geral de Registro Acadêmico do Câmpus Florianópolis - FG1.</p><p>Nº 727 Nomear em caráter efetivo GUSTAVO DALLA NORA, habilitado em concurso público, posição 05, instituído pelo Edital nº 09/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 47/2023, publicado no Diário Oficial nº 167, Seção 3, de 31 de Agosto de 2023, no cargo de ENGENHEIRO - ÁREA CIVIL, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus Caçador, código de vaga nº 671421, vago por EXONERAÇÃO conforme portaria nº 269, publicada no D.O.U. em 31 de janeiro de 2025.</p><p>Nº 728 Dispensar, a partir de 10/03/2025, o servidor FABRÍCIO ROCHA DA SILVA, Siape 1134033, da função de Coordenador do Curso Técnico em Edificações do Câmpus Criciúma - FCC.</p><p>Nº 729 Designar, a partir de 10/03/2025, o servidor ANDERSON AUGUSTO MULLER, Siape 1974354, para função de Coordenador do Curso Técnico em Edificações do Câmpus Criciúma - FCC.</p><p>Nº 730 Dispensar, a partir de 10/03/2025, o servidor GUILHERME MANOEL DA SILVA, Siape 2289203, da função de Coordenador do Curso Técnico Subsequente em Eletrotécnica do Câmpus Criciúma - FCC.</p><p>Nº 731 Designar, a partir de 10/03/2025, o servidor ZEDEQUIAS MACHADO ALVES, Siape 2941209, para função de Coordenador do Curso Técnico Subsequente em Eletrotécnica do Câmpus Criciúma - FCC.</p><p>Nº 732 Dispensar, a partir de 10/03/2025, o servidor EDUARDO ALBERTON RIBEIRO, Siape 2755491, da função de Coordenador do Curso Técnico Integrado em Química, do Câmpus Criciúma - FCC.</p><p>Nº 733 Designar, a partir de 10/03/2025, o servidor ALISSON RODRIGUES ROSÁRIO, Siape 1087627, para função de Coordenador do Curso Técnico Integrado em Química, do Câmpus Criciúma - FCC.</p><p>Nº 734 Dispensar, a partir de 10/03/2025, o servidor FERNANDO RODRIGUES SANTOS, Siape 1285692, da função de Coordenador do Curso Superior em Engenharia Mecatrônica do Câmpus Criciúma - FCC.</p><p>Nº 735 Designar, a partir de 10/03/2025, o servidor VILMAR MENEGON BRISTOT, Siape 2220676, para função de Coordenador do Curso Superior em Engenharia Mecatrônica do Câmpus Criciúma - FCC.</p><p>Nº 736 Dispensar, a partir de 10/03/2025, o servidor ANDERSON AUGUSTO MULLER, Siape 1974354, da função de Coordenador do Curso Superior em Engenharia Civil, do Câmpus Criciúma - FCC.</p><p>Nº 737 Designar, a partir de 10/03/2025, o servidor DIEGO HALTIERY DOS SANTOS, Siape 2281818, para função de Coordenador do Curso Superior em Engenharia Civil, do Câmpus Criciúma - FCC.</p><p>Nº 738 Dispensar, a partir de 10/03/2025, o servidor GILBERTO TONETTO, Siape 2045366, da função de Coordenador do Núcleo de Acessibilidade Educacional (NAE) do câmpus Criciúma - FG1.</p><p>Nº 739 Designar, a partir de 10/03/2025, a servidora ELAINE CRISTINA MOURÃO, Siape 3383722, para função de Coordenadora do Núcleo de Acessibilidade Educacional (NAE), do câmpus Criciúma - FG1.</p><p>Nº 740 Dispensar, a partir de 10/03/2025, o servidor GUSTAVO DAMIANI BORBA, Siape 2205715, da função de Coordenador de Tecnologia da Informação e Comunicação do Câmpus Criciúma - FG2.</p><p>Nº 741 Designar, a partir de 10/03/2025, a servidora TAINARA DA SILVA BROGNOLI, Siape 1122542, para função de Coordenadora de Tecnologia da Informação e Comunicação do Câmpus Criciúma - FG2.</p><p>Nº 742 Dispensar, a partir de 10/03/2025, o servidor VILMAR MENEGON BRISTOT, Siape 2220676, da função de Coordenador de Relações Externas do Câmpus Criciúma - FG1</p><p>Nº 743 Designar, a partir de 10/03/2025, o servidor LUCAS FERNANDES DA SILVA, Siape 2044529, para função de Coordenador de Relações Externas do Câmpus Criciúma - FG1.</p><p>Nº 744 Dispensar, a partir de 10/03/2025, o servidor ADEMAR CESARIO MOTTA, Siape 1822815, da função de Coordenador de Estágio do Câmpus Criciúma - FG2.</p><p>Nº 745 Designar, a partir 10/03/2025, a servidora CIBELE MARIOT TEIXEIRA, Siape 1825631, para função de Coordenadora de Estágio do Câmpus Criciúma - FG2.</p><p>Nº 746 Dispensar, a partir de 10/03/2025, a servidora CÍNTIA GREGÓRIO RICARDO STRACHOSKI, Siape 2044755 , da função de Coordenadora de Gestão de Pessoas - FG1.</p><p>Nº 747 Designar, a partir de 10/03/2025, o servidor TIAGO RODRIGUES GALVÃO, Siape 1316836, para função de Coordenador de Gestão de Pessoas - FG1.</p><p>Nº 748 Dispensar o servidor FABRÍCIO MAHLER RAMOS, matrícula SIAPE nº 2302433, da função de Coordenador do Curso Técnico Integrado em Comunicação Visual do Câmpus Palhoça Bilíngue - FCC.</p><p>Nº 749 Dispensar a servidora SIMONE GONCALVES DE LIMA DA SILVA, SIAPE nº 2457277, da função de Coordenadora do Curso Técnico Integrado em Produtos e Serviços Bilíngues do Câmpus Palhoça Bilíngue - FCC.</p><p>Nº 750 Designar a servidora BIANCA ANTÔNIO GOMES, matrícula SIAPE nº 1847904, para a função de Coordenadora do Curso Técnico Integrado em Comunicação Visual do Câmpus Palhoça Bilíngue - FCC.</p><p>Nº 751 Designar o servidor FABRÍCIO MAHLER RAMOS, matrícula SIAPE nº 2302433, para a função de Coordenador do Curso Técnico Integrado em Produtos e Serviços Bilíngues do Câmpus Palhoça Bilíngue - FCC.</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JULIANA LOPES PEREIRA para o cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Naviraí, em vaga destinada à ampla concorrência, na vaga nº 340409, decorrente de aposentadoria, conforme Portaria nº 212, RTR, de 21 de fevereiro de 2025, publicada no DOU, de 28 de fevereiro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Previdência Social/Instituto Nacional do Seguro Social/Presidência",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, conforme Edital nº 1/INSS, de 12 de setembro de 2022, publicado no Diário Oficial da União - DOU de 15 de setembro de 2022, e Edital nº 21-INSS, de 3 de maio de 2023, publicado no DOU de 4 de maio de 2023, do resultado final no concurso público (1ª Turma do Curso de Formação) e Edital nº 43, de 5 de março de 2024, publicado no DOU de 6 de março de 2024, do resultado final no concurso público (2ª Turma do Curso de Formação), para o provimento no cargo de Técnico do Seguro Social, Classe \"A\", Padrão \"I\", código 434550, os candidatos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>SR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gerência-Executiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista*</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SE-II</p></td><td rowspan=\"1\" colspan=\"1\"><p>VITÓRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>MAIARA FRAGA ROCON**</p></td><td rowspan=\"1\" colspan=\"1\"><p>11095653</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SE-III</p></td><td rowspan=\"1\" colspan=\"1\"><p>NITERÓI</p></td><td rowspan=\"1\" colspan=\"1\"><p>EDIVAM GOMES DA CRUZ SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>10365283</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NE</p></td><td rowspan=\"1\" colspan=\"1\"><p>FEIRA DE SANTANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>WALBER SANTOS DE ALMEIDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10695033</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PN</p></td></tr></table><p>(*) AC- Ampla Concorrência; PCD - Pessoa com Deficiência; PN - Pessoa Negra</p><p>(**) sub judice</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">VANDERLEI BARBOSA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, GILBERTO GILVAN SOUZA OLIVEIRA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 23/2025, publicado no D.O.U de 12/02/2025, código de vaga 746242.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear o servidor RAFAEL ALVES TIZONY, ocupante do cargo de Assistente em Administração, SIAPE nº 1650895, SIAPECAD nº 01415472, lotado no(a) Campus Paranaguá, como substituto do cargo de Diretor de Planejamento e Administração , CD - 04, do(a) Diretoria de Planejamento e Administração do Campus Paranaguá, UORG-506, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.770/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003828/2025-40, resolve</p><p>Nomear a servidora LARISSA GARCIA NASCIMENTO CORREA, ocupante do cargo de Assistente em Administração, SIAPE nº 2117814, SIAPECAD nº 01898939, lotada no(a) Campus Paranaguá, como substituta do cargo de Diretor de Planejamento e Administração , CD - 04, do(a) Diretoria de Planejamento e Administração do Campus Paranaguá, UORG-506, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.771/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003205/2025-77, resolve</p><p>Art. 1º Nomear, em caráter efetivo, LUCAS GABRIEL RIBEIRO DE SOUZA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Coordenadoria de Ensino da Diretoria Geral do Campus Colombo, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954581.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.772/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003863/2025-69, resolve</p><p>Designar a servidora LORENA FALABELLA DAHER DE FREITAS, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3301292, SIAPECAD nº 02403191, lotada no(a) Campus Colombo, para exercer a função de Coordenadora, FG - 01, do(a) Coordenadoria de Ensino do Campus Colombo. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.774/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003921/2025-54, resolve</p><p>Designar o servidor ADEMIR LUIZ DO PRADO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1161313, SIAPECAD nº 00227343, lotado no(a) Campus Colombo, para exercer a função de Chefe, FG - 02, do(a) Seção de Inovação e Empreendedorismo do Campus Colombo. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.775/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002527/2025-07, resolve</p><p>Art. 1º Nomear, em caráter efetivo, PEDRO HENRIQUE PINTO LEÃO, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Coordenadoria de Ensino da Diretoria Geral do Campus Pitanga, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951794.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRAc</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 380 de 24/10/2024, publicado no DOU de nº 208, de 25/10/2024, Seção 3, página 76, IVAN GARCIA FORNARIS, CPF ***.501.168-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Física / Física da Matéria Condensada, no código de vaga nº 0934175, junto a(o) Coordenação do Curso de Licenciatura em Ciências Naturais /Física/CCBA.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Desenvolvimento, Indústria, Comércio e Serviços/Instituto Nacional da Propriedade Industrial",
    "texto": "Nomear SUB JUDICE, com fundamento no artigo 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, o candidato OTAVIO SERRI FRANCO para o cargo de TECNOLOGISTA EM PROPRIEDADE INDUSTRIAL (Classe A, Padrão I), de que trata a Lei nº 11.355, de 19 de outubro de 2006, ofertado no concurso público regido pelo Edital nº 1, de 22 de setembro de 2014, CÓDIGO DA VAGA: 0996399, tendo em vista o cumprimento de decisão judicial proferida pelo MM. Juízo da 4ª Vara Federal Cível do Espírito Santo, nos autos do Processo nº 0112481-18.2015.4.02.5001.</p><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação no Diário Oficial da União e a posse do nomeado SUB JUDICE dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">JULIO CESAR CASTELO BRANCO REIS MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato DENNY DA SILVA CARLOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da aposentadoria de Cibele Martinez Quilici, cuja especialidade do cargo foi alterada pelo Ato nº 7.575/2020, do Conselho da Justiça Federal da 3ª Região.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, ALINE BEHLING DUARTE, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 113 de 20/04/2023, publicado no DOU de 25/04/2023, homologado através do Edital nº 242 de 06/07/2023, publicado no DOU de 07/07/2023, no código de vaga nº 934115 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JOÃO PEDRO FERRAZ ZANETONI para o cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Naviraí, em vaga destinada à ampla concorrência, na vaga nº 340469, decorrente de falecimento, conforme Portaria nº 193, RTR, de 18 de fevereiro de 2025, publicada no DOU, de 20 de fevereiro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Paulo Henrique Vieira de Souza, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 031, publicado no DOU de 19/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 39, publicado no DOU de 18/2/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Planaltina, em vaga de código nº 0853130, decorrente da vacância de Bernard Herman Hess, em 31/1/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, JÚLIO CÉSAR DE MELO COLABARDINI, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Artes, Classe D, Nível I, no Campus Ilha Solteira, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0215048 (aposentadoria de Cynthia Regina Fischer, Portaria nº nº 4.173/IFSP, de 30/07/2021, publicada no DOU de 02/08/2021). &amp;nbsp;</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.\"</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, TAISA GIORDANO VIEGAS, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Física, Classe D, Nível I, no Campus Registro, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 728, de 27 de setembro de 2018, publicado no DOU de 26 de outubro de 2018, Edital de Homologação de 23/05/2019 publicado no DOU de 24/05/2019, retificado no DOU de 03/06/2019,código de vaga 0810199 (aposentadoria de Osvaldo Canato Junior - Portaria nº 856, de 27/02/2025, publicada no DOU de 05/03/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Previdência Social/Instituto Nacional do Seguro Social/Presidência",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, conforme Edital nº 1/INSS, de 12 de setembro de 2022, publicado no Diário Oficial da União - DOU de 15 de setembro de 2022, e Edital nº 21-INSS, de 3 de maio de 2023, publicado no DOU de 4 de maio de 2023, do resultado final no concurso público (1ª Turma do Curso de Formação) e Edital nº 43, de 5 de março de 2024, publicado no DOU de 6 de março de 2024, do resultado final no concurso público (2ª Turma do Curso de Formação), para o provimento no cargo de Técnico do Seguro Social, Classe \"A\", Padrão \"I\", código 434550, em cumprimento ao acordo firmado entre o INSS e o Ministério Público do Rio de Janeiro nos autos da Ação Civil Pública nº 5132205-30.2023.4.02.5101, da 19ª Vara Federal do Rio de Janeiro, os candidatos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>SR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gerência-Executiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista*</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p></p><p>SE-II</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>TEÓFILO OTONI</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELLE FIGUEIREDO GARCIA GOMES**</p></td><td rowspan=\"1\" colspan=\"1\"><p>10026572</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\"><p>DANILO ESTEVAO ALVARENGA BATISTA**</p></td><td rowspan=\"1\" colspan=\"1\"><p>11024174</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\"><p>UBERLÂNDIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>IVALDA JAQUELINE COELHO PEREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10533012</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NE</p></td><td rowspan=\"1\" colspan=\"1\"><p>SANTO ANTÔNIO DE JESUS</p></td><td rowspan=\"1\" colspan=\"1\"><p>JANAILDES DE SOUZA FREITAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>10759176</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NCO</p></td><td rowspan=\"1\" colspan=\"1\"><p>DISTRITO FEDERAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>JULIANA FERREIRA COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10705993</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr></table><p>(*) AC- Ampla Concorrência; PCD - Pessoa com Deficiência; PN - Pessoa Negra.</p><p>(**) sub judice.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">VANDERLEI BARBOSA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear a partir de 06/03/2025, a servidora DENISE JOVE CESAR, matrícula SIAPE 1062371, como Coordenadora Pedagógica - FG1 do Câmpus Itajaí.</p><p>Nº 718 Nomear o servidor EDUARDO EVANGELISTA, matrícula SIAPE nº 1359998, para o cargo de Corregedor Pro Tempore , código CD3.</p><p>Nº 719 Exonerar o servidor EDUARDO EVANGELISTA, matrícula SIAPE nº 1359998, do cargo de Assessor de Correição e Transparência, código CD3.</p><p>Nº 720 Retificar a Portaria do Reitor no 652, de 27 de fevereiro de 2025, que designa o servidor GREYSON ALBERTO RECH para a função de Coordenador de Pós-Graduação, Pesquisa e Inovação do Câmpus Florianópolis - FG4.</p><p>Onde se lê:</p><p>\"Art. 1º Designar o servidor GREYSON ALBERTO RECH, matrícula SIAPE nº 1911925, para a função de Coordenador de Pós-Graduação, Pesquisa e Inovação do Câmpus Florianópolis - FG4;\"</p><p>Leia-se:</p><p>\"Art. 1º Designar o servidor GREYSON ALBERTO RECH, matrícula SIAPE nº 2409078, para a função de Coordenador de Pós-Graduação, Pesquisa e Inovação do Câmpus Florianópolis - FG4;\".</p><p>Nº 721 Dispensar, a partir de 1° de março de 2025, o servidor PAULO CESAR SIEBERT, matrícula SIAPE n. 0278038, da função de Coordenador Financeiro - FG - 01.</p><p>Nº 722 Designar o servidor MARCELO LOPES CARNEIRO, matrícula SIAPE n. 1159531, para a função de Coordenador Financeiro - FG - 01</p><p>Nº 723 Dispensar, a partir de 07/03/2025, o servidor MARCIO TADEU DA COSTA, matrícula SIAPE nº 1613203, da função de Coordenador do Núcleo de Educação à Distância do Câmpus Joinville - FG4.</p><p>Nº 724 Designar, a partir de 07/03/2025, a servidora GISELE SCHWEDE, matrícula SIAPE nº 1081315, para a função de Coordenadora do Núcleo de Educação à Distância do Câmpus Joinville - FG4.</p><p>Nº 725 Dispensar, a partir de 28/02/2025, o servidor ANESIO FELIPE ZEITUNE, matrícula SIAPE nº 1715548, da função de Coordenador de Infraestrutura do Departamento Acadêmico de Eletrotécnica do Câmpus Florianópolis - FG4.</p><p>Nº 726 Designar a servidora CAMILA ANGELINA DE MORAES, matrícula SIAPE nº 1281981, para a função de coordenadora da Coordenadoria Geral de Registro Acadêmico do Câmpus Florianópolis - FG1.</p><p>Nº 727 Nomear em caráter efetivo GUSTAVO DALLA NORA, habilitado em concurso público, posição 05, instituído pelo Edital nº 09/2023, publicado no Diário Oficial nº 82, Seção 3, de 02 de maio de 2023, homologado através do Edital nº 47/2023, publicado no Diário Oficial nº 167, Seção 3, de 31 de Agosto de 2023, no cargo de ENGENHEIRO - ÁREA CIVIL, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus Caçador, código de vaga nº 671421, vago por EXONERAÇÃO conforme portaria nº 269, publicada no D.O.U. em 31 de janeiro de 2025.</p><p>Nº 728 Dispensar, a partir de 10/03/2025, o servidor FABRÍCIO ROCHA DA SILVA, Siape 1134033, da função de Coordenador do Curso Técnico em Edificações do Câmpus Criciúma - FCC.</p><p>Nº 729 Designar, a partir de 10/03/2025, o servidor ANDERSON AUGUSTO MULLER, Siape 1974354, para função de Coordenador do Curso Técnico em Edificações do Câmpus Criciúma - FCC.</p><p>Nº 730 Dispensar, a partir de 10/03/2025, o servidor GUILHERME MANOEL DA SILVA, Siape 2289203, da função de Coordenador do Curso Técnico Subsequente em Eletrotécnica do Câmpus Criciúma - FCC.</p><p>Nº 731 Designar, a partir de 10/03/2025, o servidor ZEDEQUIAS MACHADO ALVES, Siape 2941209, para função de Coordenador do Curso Técnico Subsequente em Eletrotécnica do Câmpus Criciúma - FCC.</p><p>Nº 732 Dispensar, a partir de 10/03/2025, o servidor EDUARDO ALBERTON RIBEIRO, Siape 2755491, da função de Coordenador do Curso Técnico Integrado em Química, do Câmpus Criciúma - FCC.</p><p>Nº 733 Designar, a partir de 10/03/2025, o servidor ALISSON RODRIGUES ROSÁRIO, Siape 1087627, para função de Coordenador do Curso Técnico Integrado em Química, do Câmpus Criciúma - FCC.</p><p>Nº 734 Dispensar, a partir de 10/03/2025, o servidor FERNANDO RODRIGUES SANTOS, Siape 1285692, da função de Coordenador do Curso Superior em Engenharia Mecatrônica do Câmpus Criciúma - FCC.</p><p>Nº 735 Designar, a partir de 10/03/2025, o servidor VILMAR MENEGON BRISTOT, Siape 2220676, para função de Coordenador do Curso Superior em Engenharia Mecatrônica do Câmpus Criciúma - FCC.</p><p>Nº 736 Dispensar, a partir de 10/03/2025, o servidor ANDERSON AUGUSTO MULLER, Siape 1974354, da função de Coordenador do Curso Superior em Engenharia Civil, do Câmpus Criciúma - FCC.</p><p>Nº 737 Designar, a partir de 10/03/2025, o servidor DIEGO HALTIERY DOS SANTOS, Siape 2281818, para função de Coordenador do Curso Superior em Engenharia Civil, do Câmpus Criciúma - FCC.</p><p>Nº 738 Dispensar, a partir de 10/03/2025, o servidor GILBERTO TONETTO, Siape 2045366, da função de Coordenador do Núcleo de Acessibilidade Educacional (NAE) do câmpus Criciúma - FG1.</p><p>Nº 739 Designar, a partir de 10/03/2025, a servidora ELAINE CRISTINA MOURÃO, Siape 3383722, para função de Coordenadora do Núcleo de Acessibilidade Educacional (NAE), do câmpus Criciúma - FG1.</p><p>Nº 740 Dispensar, a partir de 10/03/2025, o servidor GUSTAVO DAMIANI BORBA, Siape 2205715, da função de Coordenador de Tecnologia da Informação e Comunicação do Câmpus Criciúma - FG2.</p><p>Nº 741 Designar, a partir de 10/03/2025, a servidora TAINARA DA SILVA BROGNOLI, Siape 1122542, para função de Coordenadora de Tecnologia da Informação e Comunicação do Câmpus Criciúma - FG2.</p><p>Nº 742 Dispensar, a partir de 10/03/2025, o servidor VILMAR MENEGON BRISTOT, Siape 2220676, da função de Coordenador de Relações Externas do Câmpus Criciúma - FG1</p><p>Nº 743 Designar, a partir de 10/03/2025, o servidor LUCAS FERNANDES DA SILVA, Siape 2044529, para função de Coordenador de Relações Externas do Câmpus Criciúma - FG1.</p><p>Nº 744 Dispensar, a partir de 10/03/2025, o servidor ADEMAR CESARIO MOTTA, Siape 1822815, da função de Coordenador de Estágio do Câmpus Criciúma - FG2.</p><p>Nº 745 Designar, a partir 10/03/2025, a servidora CIBELE MARIOT TEIXEIRA, Siape 1825631, para função de Coordenadora de Estágio do Câmpus Criciúma - FG2.</p><p>Nº 746 Dispensar, a partir de 10/03/2025, a servidora CÍNTIA GREGÓRIO RICARDO STRACHOSKI, Siape 2044755 , da função de Coordenadora de Gestão de Pessoas - FG1.</p><p>Nº 747 Designar, a partir de 10/03/2025, o servidor TIAGO RODRIGUES GALVÃO, Siape 1316836, para função de Coordenador de Gestão de Pessoas - FG1.</p><p>Nº 748 Dispensar o servidor FABRÍCIO MAHLER RAMOS, matrícula SIAPE nº 2302433, da função de Coordenador do Curso Técnico Integrado em Comunicação Visual do Câmpus Palhoça Bilíngue - FCC.</p><p>Nº 749 Dispensar a servidora SIMONE GONCALVES DE LIMA DA SILVA, SIAPE nº 2457277, da função de Coordenadora do Curso Técnico Integrado em Produtos e Serviços Bilíngues do Câmpus Palhoça Bilíngue - FCC.</p><p>Nº 750 Designar a servidora BIANCA ANTÔNIO GOMES, matrícula SIAPE nº 1847904, para a função de Coordenadora do Curso Técnico Integrado em Comunicação Visual do Câmpus Palhoça Bilíngue - FCC.</p><p>Nº 751 Designar o servidor FABRÍCIO MAHLER RAMOS, matrícula SIAPE nº 2302433, para a função de Coordenador do Curso Técnico Integrado em Produtos e Serviços Bilíngues do Câmpus Palhoça Bilíngue - FCC.</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JULIANA LOPES PEREIRA para o cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Naviraí, em vaga destinada à ampla concorrência, na vaga nº 340409, decorrente de aposentadoria, conforme Portaria nº 212, RTR, de 21 de fevereiro de 2025, publicada no DOU, de 28 de fevereiro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Previdência Social/Instituto Nacional do Seguro Social/Presidência",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, conforme Edital nº 1/INSS, de 12 de setembro de 2022, publicado no Diário Oficial da União - DOU de 15 de setembro de 2022, e Edital nº 21-INSS, de 3 de maio de 2023, publicado no DOU de 4 de maio de 2023, do resultado final no concurso público (1ª Turma do Curso de Formação) e Edital nº 43, de 5 de março de 2024, publicado no DOU de 6 de março de 2024, do resultado final no concurso público (2ª Turma do Curso de Formação), para o provimento no cargo de Técnico do Seguro Social, Classe \"A\", Padrão \"I\", código 434550, os candidatos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>SR</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gerência-Executiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista*</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SE-II</p></td><td rowspan=\"1\" colspan=\"1\"><p>VITÓRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>MAIARA FRAGA ROCON**</p></td><td rowspan=\"1\" colspan=\"1\"><p>11095653</p></td><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SE-III</p></td><td rowspan=\"1\" colspan=\"1\"><p>NITERÓI</p></td><td rowspan=\"1\" colspan=\"1\"><p>EDIVAM GOMES DA CRUZ SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>10365283</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>PCD</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NE</p></td><td rowspan=\"1\" colspan=\"1\"><p>FEIRA DE SANTANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>WALBER SANTOS DE ALMEIDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10695033</p></td><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>PN</p></td></tr></table><p>(*) AC- Ampla Concorrência; PCD - Pessoa com Deficiência; PN - Pessoa Negra</p><p>(**) sub judice</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">VANDERLEI BARBOSA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, GILBERTO GILVAN SOUZA OLIVEIRA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 23/2025, publicado no D.O.U de 12/02/2025, código de vaga 746242.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear o servidor RAFAEL ALVES TIZONY, ocupante do cargo de Assistente em Administração, SIAPE nº 1650895, SIAPECAD nº 01415472, lotado no(a) Campus Paranaguá, como substituto do cargo de Diretor de Planejamento e Administração , CD - 04, do(a) Diretoria de Planejamento e Administração do Campus Paranaguá, UORG-506, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.770/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003828/2025-40, resolve</p><p>Nomear a servidora LARISSA GARCIA NASCIMENTO CORREA, ocupante do cargo de Assistente em Administração, SIAPE nº 2117814, SIAPECAD nº 01898939, lotada no(a) Campus Paranaguá, como substituta do cargo de Diretor de Planejamento e Administração , CD - 04, do(a) Diretoria de Planejamento e Administração do Campus Paranaguá, UORG-506, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.771/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003205/2025-77, resolve</p><p>Art. 1º Nomear, em caráter efetivo, LUCAS GABRIEL RIBEIRO DE SOUZA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Coordenadoria de Ensino da Diretoria Geral do Campus Colombo, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954581.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.772/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003863/2025-69, resolve</p><p>Designar a servidora LORENA FALABELLA DAHER DE FREITAS, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3301292, SIAPECAD nº 02403191, lotada no(a) Campus Colombo, para exercer a função de Coordenadora, FG - 01, do(a) Coordenadoria de Ensino do Campus Colombo. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.774/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003921/2025-54, resolve</p><p>Designar o servidor ADEMIR LUIZ DO PRADO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1161313, SIAPECAD nº 00227343, lotado no(a) Campus Colombo, para exercer a função de Chefe, FG - 02, do(a) Seção de Inovação e Empreendedorismo do Campus Colombo. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.775/IFPR, DE 6 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002527/2025-07, resolve</p><p>Art. 1º Nomear, em caráter efetivo, PEDRO HENRIQUE PINTO LEÃO, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Coordenadoria de Ensino da Diretoria Geral do Campus Pitanga, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951794.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRAc</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 380 de 24/10/2024, publicado no DOU de nº 208, de 25/10/2024, Seção 3, página 76, IVAN GARCIA FORNARIS, CPF ***.501.168-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Física / Física da Matéria Condensada, no código de vaga nº 0934175, junto a(o) Coordenação do Curso de Licenciatura em Ciências Naturais /Física/CCBA.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Desenvolvimento, Indústria, Comércio e Serviços/Instituto Nacional da Propriedade Industrial",
    "texto": "Nomear SUB JUDICE, com fundamento no artigo 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, o candidato OTAVIO SERRI FRANCO para o cargo de TECNOLOGISTA EM PROPRIEDADE INDUSTRIAL (Classe A, Padrão I), de que trata a Lei nº 11.355, de 19 de outubro de 2006, ofertado no concurso público regido pelo Edital nº 1, de 22 de setembro de 2014, CÓDIGO DA VAGA: 0996399, tendo em vista o cumprimento de decisão judicial proferida pelo MM. Juízo da 4ª Vara Federal Cível do Espírito Santo, nos autos do Processo nº 0112481-18.2015.4.02.5001.</p><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação no Diário Oficial da União e a posse do nomeado SUB JUDICE dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">JULIO CESAR CASTELO BRANCO REIS MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato DENNY DA SILVA CARLOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente da aposentadoria de Cibele Martinez Quilici, cuja especialidade do cargo foi alterada pelo Ato nº 7.575/2020, do Conselho da Justiça Federal da 3ª Região.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, ALINE BEHLING DUARTE, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 113 de 20/04/2023, publicado no DOU de 25/04/2023, homologado através do Edital nº 242 de 06/07/2023, publicado no DOU de 07/07/2023, no código de vaga nº 934115 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JOÃO PEDRO FERRAZ ZANETONI para o cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Naviraí, em vaga destinada à ampla concorrência, na vaga nº 340469, decorrente de falecimento, conforme Portaria nº 193, RTR, de 18 de fevereiro de 2025, publicada no DOU, de 20 de fevereiro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Paulo Henrique Vieira de Souza, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 031, publicado no DOU de 19/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 39, publicado no DOU de 18/2/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Planaltina, em vaga de código nº 0853130, decorrente da vacância de Bernard Herman Hess, em 31/1/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]