[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 8ª Região/Gabinete da Presidência",
    "texto": "NOMEAR, de acordo com o artigo 9.º, item I, combinado com o artigo 10, ambos da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados no Concurso Público C-336/2022, para exercerem o cargo de provimento efetivo da categoria funcional de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, Nível Intermediário, do quadro de pessoal permanente deste Egrégio Tribunal Regional do Trabalho da 8.ª Região, conforme a seguir:</p><p>-147º lugar pela lista geral - DARYLSON MUNIZ PEREIRA DA FONSECA, para a localidade de Capanema, em vaga decorrente da aposentadoria de Vanderley Ferreira da Cruz (código 64);</p><p>-152º lugar pela lista geral - PAULO CÉSAR DE ARAÚJO SILVA, para a localidade de Altamira, em vaga decorrente da posse em outro cargo inacumulável de Aldiney Luiz de Sousa Gama (código 1381);</p><p>-36º lugar pela lista de candidatos negros - DÉBORA STEFANI MORAES DE SOUSA, para a localidade de Itaituba, em vaga decorrente da aposentadoria de Maurício Pampolha Santos (código 360);</p><p>-153º lugar pela lista geral - LARISSA CARDOSO DE LIMA, para a localidade de Breves, em vaga decorrente da posse em outro cargo inacumulável de Tarcisio Sousa da Silva (código 508).</p><p>Art. 2º - Este Ato terá vigência a partir de sua publicação.</p><p class=\"assina\">Desª. SULAMIR PALMEIRA MONASSA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, ANTONIO FELIPE DE SOUZA MACHADO REIS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 15/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 20 horas semanais, na vaga de n. 221168, com lotação no Departamento de Ciência e Tecnologia dos Materiais da Escola Politécnica.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, HÉLIO DA SILVA QUEIROZ JÚNIOR, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 15/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 704336, com lotação no Departamento de Engenharia de Transportes e Geodésia da Escola Politécnica.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  }
]