[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOÃO MARIA DE ANDRADE, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de LUCIA HELENA DE ALBUQUERQUE BRASIL, conforme Portaria GR/UFRPE nº 1.106/2024, de 30/09/2024, publicada no DOU de 02/10/2024, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297444, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, AILTON DO EGITO DUTRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de PAULO GUILHERME DE ALENCAR ALBUQUERQUE, conforme Portaria GR/UFRPE nº 1.041/2024, de 11/09/2024, publicada no DOU de 16/09/2024, seção 2, página 42, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297530, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JEAN TORELLI CARDOSO, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da distribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1533-MEC, de 18/12/2017, publicada no DOU de 19/12/2017, seção 1, página 95, a partir da data da publicação no Diário Oficial da União. Código da vaga: 931951, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CLARISSA VILELA FIGUEIREDO DA SILVA CAMPOS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935167, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]