[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, CAMILA CUNHA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2024, com resultado final homologado em 01/08/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221009, com lotação na Coordenação Acadêmica do Instituto de Biologia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TIAGO OLIVEIRA GARCIA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade pelo Edital DOU nº 117, seção 03, página 47, em 20/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia de Niteroi - SEN da Faculdade de Economia - ESC, Área de Conhecimento: Formação Econômica do Brasil e Economia Brasileira Contemporânea, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 234296, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente DENIZART DO ROSARIO ALMEIDA, publicada pela Portaria nº 1.814, DOU nº 231, seção 2, página 29, em 02/12/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear AGEU BARBOSA FREIRE habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206 , seção 3, página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Matemática Aplicada - GMA de Niterói do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Matemática e Matemática Aplicada, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235484, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente GAEL COUSIN, publicada pela Portaria nº 944 , DOU nº 84, seção 2, página 37, em 07/05/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CESAR PINHEIRO TEIXEIRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 9/2023, publicado no DOU nº 10 , seção 3, página 63, em 13/01/2023, com prorrogação de validade pelo Edital DOU nº 7, seção 03, página 60, em 10/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Sociologia e Metodologia em Ciências Sociais - GSO de Niterói do Instituto de Ciências Humanas e Filosofia - EGH, Área de Conhecimento: Sociologia da Violência e dos Conflitos Sociais, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237669, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente FLAVIA MATEUS RIOS, publicada pela Portaria nº 818, DOU nº 70, seção 2, página 30, em 11/04/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CÉLIA BARBOSA DA SILVA PEREIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 169/2019, publicado no DOU nº 104, seção 3, páginas 149-153, em 31/05/2019; com retificações publicadas no DOU nº 109, seção 3, páginas 91-92, em 07/06/2019; DOU nº 114, seção 3, página 59, em 14/06/2019; DOU nº 137, seção 3, página 60, em 18/07/2019; DOU nº 176, seção 3, página 83, em 11/09/2019; DOU nº 182, seção 3, página 65, em 19/09/2019; DOU nº 195, seção 3, página 61, em 08/10/2019 e DOU nº 196, seção 3, página 75, em 09/10/2019, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 314/2019, publicado no DOU nº 228, seção 3, páginas 76-77, em 26/11/2019. Com validade suspensa pela Portaria nº 67.198, publicada no B.S. nº 134, seção IV, páginas 65-67, em 27/07/2020, retificada pela Portaria 67.527, publicada no B.S. nº 180, seção IV, páginas 39-40, em 30/09/2020. Novas publicações sobre prazos dos concursos vigentes conforme Lei Complementar nº 173/2020 e Decreto Legislativo nº 06/2020: Portaria nº 68.239, publicada no B.S. nº 116, seção IV, páginas 38-39, em 25/06/2021; Portaria nº 68.241, publicada no B.S. nº 122, seção IV, páginas 38-40, em 05/07/2021 e publicada no DOU nº 125, seção 3, página 64, em 06/07/2021. Validade do concurso suspensa após Lei nº 14.314/2022: Aviso de retificação publicado no DOU nº 77, seção 3, página 90, em 26/04/2022. Validade prorrogada pelo Edital publicado no DOU nº 123, seção 3, página 57, em 30/06/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Serviço Social de Campos - SSC do Instituto De Ciências da Sociedade e Desenvolvimento Regional - ESR, Área de Conhecimento: Trabalho, Questão Social e Serviço Social, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236316, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente GERALDA FREIRE MARQUES, publicada pela Portaria nº 387, DOU nº 50, seção 2, página 30, em 13/03/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, DANIEL DAS CHAGAS DE AZEVEDO RIBEIRO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 39/2025 de 13 de Maio de 2025, homologado em 15 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Química Inorgânica do Instituto de Química, na área de Educação Ambiental, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Paulo Roberto Wildner Brenner, código nº 277896, ocorrida em 11 de Setembro de 2023, conforme Portaria nº. 6572/2023 de 29 de setembro de 2023, publicada no Diário Oficial da União de 2 de outubro de 2023. Processo nº. 23078.541239/2024-12.</p><p>Nº 3.955 - Nomear, em caráter efetivo, MIRIAM STEFFEN VIEIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 37/2025 de 13 de Maio de 2025, homologado em 15 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Antropologia do Instituto de Filosofia e Ciências Humanas, na área de Antropologia, Subárea: Antropologia do Corpo e da Saúde, em vaga decorrente da aposentadoria da Professora Ceres Gomes Victora, código nº 277347, ocorrida em 17 de Outubro de 2023, conforme Portaria nº. 6795/2023 de 6 de outubro de 2023, publicada no Diário Oficial da União de 17 de outubro de 2023. Processo nº. 23078.513867/2024-16.</p><p>Nº 3.966 - Nomear, em caráter efetivo, ANDRÉ LUIS MARTINS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 41/2025 de 13 de Maio de 2025, homologado em 30 de janeiro de 2020, Parecer de Força Executória n. 00102/2025/B-EATE/EADM4/PGF/AGU e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Zoologia do Instituto de Biociências, na área de Zoologia de Arachnida ou de Hymenoptera, em vaga decorrente da aposentadoria do Professor Luiz Roberto Malabarba, código nº 275357, ocorrida em 27 de Junho de 2024, conforme Portaria nº. 3775/2024 de 24 de junho de 2024, publicada no Diário Oficial da União de 27 de junho de 2024. Processo nº. 23078.553627/2024-46.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, LUCAS PARREIRA ÁLVARES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de ROSA MARIA DE AQUINO, por meio da Portaria GR/UFRPE nº 190/2025, de 07/03/2025, publicada no DOU de 10/03/2025, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 858834, tipo de vaga: AC. Lotação no(a) Departamento de Ciências Sociais.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]