[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Luana Santos Andrade, habilitada em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, homologado através da Portaria nº 01/2024, publicada no DOU de 05/01/2024, para exercer o cargo de Assistente em Administração, Classe D, Nível Intermediário, Padrão 01, em regime de 40 horas semanais, AC, na vaga de código nº 0221390.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CARINE MARIE VASCONCELLOS SALES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Auxiliar, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Patologia - MPT de Niterói da Faculdade de Medicina - CMM, Área de Conhecimento: Anatomia Patológica Humana, em regime de 40 (quarenta) horas semanais, no código de vaga 233636, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ENOI APARECIDA GUEDES VILAR, publicada pela Portaria nº 266, DOU nº 39, seção 2, página 38, em 24/02/2022.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.588492/2022-78.</p><p>ADMINISTRADOR - Classe E - Padrão 1 - Região Porto Alegre</p><p>- DANIELLE BERNARDES FARIAS - Vaga SIAPE 219652 - LISTA GERAL</p><p>- ANDERSON ROBERTO FARIAS DE OLIVEIRA - Vaga SIAPE 899953 - APP</p><p>ECONOMISTA - Classe E - Padrão 1 - Região Porto Alegre</p><p>- ISABEL PITTA KLEIN - Vaga SIAPE 210442 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear BRUNO DANDOLINI COLOMBO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62- 84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59- 60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Educação Física e Desportos de Niteroi - GEF do Instituto de Educação Física - IEF, Área de Conhecimento: Esportes e Jogos de Invasão 2 e Pesquisas e Práticas Educativas, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235872, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria compulsória do(a) docente LUIZ TADEU PAES DE ALMEIDA, publicada pela Portaria nº 1.931, DOU nº 237, seção 2, página 23, em 10/12/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear Samuel da Silva Meireles, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificado na 8ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus da Reitoria/Palmas, código de vaga nº 278328 , proveniente de portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, FILIPE SOBRAL FONSECA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935170, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Departamento de Medicina Veterinária.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, CAMILA CUNHA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2024, com resultado final homologado em 01/08/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221009, com lotação na Coordenação Acadêmica do Instituto de Biologia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TIAGO OLIVEIRA GARCIA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade pelo Edital DOU nº 117, seção 03, página 47, em 20/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia de Niteroi - SEN da Faculdade de Economia - ESC, Área de Conhecimento: Formação Econômica do Brasil e Economia Brasileira Contemporânea, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 234296, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente DENIZART DO ROSARIO ALMEIDA, publicada pela Portaria nº 1.814, DOU nº 231, seção 2, página 29, em 02/12/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear AGEU BARBOSA FREIRE habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206 , seção 3, página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Matemática Aplicada - GMA de Niterói do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Matemática e Matemática Aplicada, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235484, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente GAEL COUSIN, publicada pela Portaria nº 944 , DOU nº 84, seção 2, página 37, em 07/05/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CESAR PINHEIRO TEIXEIRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 9/2023, publicado no DOU nº 10 , seção 3, página 63, em 13/01/2023, com prorrogação de validade pelo Edital DOU nº 7, seção 03, página 60, em 10/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Sociologia e Metodologia em Ciências Sociais - GSO de Niterói do Instituto de Ciências Humanas e Filosofia - EGH, Área de Conhecimento: Sociologia da Violência e dos Conflitos Sociais, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237669, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente FLAVIA MATEUS RIOS, publicada pela Portaria nº 818, DOU nº 70, seção 2, página 30, em 11/04/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CÉLIA BARBOSA DA SILVA PEREIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 169/2019, publicado no DOU nº 104, seção 3, páginas 149-153, em 31/05/2019; com retificações publicadas no DOU nº 109, seção 3, páginas 91-92, em 07/06/2019; DOU nº 114, seção 3, página 59, em 14/06/2019; DOU nº 137, seção 3, página 60, em 18/07/2019; DOU nº 176, seção 3, página 83, em 11/09/2019; DOU nº 182, seção 3, página 65, em 19/09/2019; DOU nº 195, seção 3, página 61, em 08/10/2019 e DOU nº 196, seção 3, página 75, em 09/10/2019, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 314/2019, publicado no DOU nº 228, seção 3, páginas 76-77, em 26/11/2019. Com validade suspensa pela Portaria nº 67.198, publicada no B.S. nº 134, seção IV, páginas 65-67, em 27/07/2020, retificada pela Portaria 67.527, publicada no B.S. nº 180, seção IV, páginas 39-40, em 30/09/2020. Novas publicações sobre prazos dos concursos vigentes conforme Lei Complementar nº 173/2020 e Decreto Legislativo nº 06/2020: Portaria nº 68.239, publicada no B.S. nº 116, seção IV, páginas 38-39, em 25/06/2021; Portaria nº 68.241, publicada no B.S. nº 122, seção IV, páginas 38-40, em 05/07/2021 e publicada no DOU nº 125, seção 3, página 64, em 06/07/2021. Validade do concurso suspensa após Lei nº 14.314/2022: Aviso de retificação publicado no DOU nº 77, seção 3, página 90, em 26/04/2022. Validade prorrogada pelo Edital publicado no DOU nº 123, seção 3, página 57, em 30/06/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Serviço Social de Campos - SSC do Instituto De Ciências da Sociedade e Desenvolvimento Regional - ESR, Área de Conhecimento: Trabalho, Questão Social e Serviço Social, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236316, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente GERALDA FREIRE MARQUES, publicada pela Portaria nº 387, DOU nº 50, seção 2, página 30, em 13/03/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, DANIEL DAS CHAGAS DE AZEVEDO RIBEIRO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 39/2025 de 13 de Maio de 2025, homologado em 15 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Química Inorgânica do Instituto de Química, na área de Educação Ambiental, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Paulo Roberto Wildner Brenner, código nº 277896, ocorrida em 11 de Setembro de 2023, conforme Portaria nº. 6572/2023 de 29 de setembro de 2023, publicada no Diário Oficial da União de 2 de outubro de 2023. Processo nº. 23078.541239/2024-12.</p><p>Nº 3.955 - Nomear, em caráter efetivo, MIRIAM STEFFEN VIEIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 37/2025 de 13 de Maio de 2025, homologado em 15 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Antropologia do Instituto de Filosofia e Ciências Humanas, na área de Antropologia, Subárea: Antropologia do Corpo e da Saúde, em vaga decorrente da aposentadoria da Professora Ceres Gomes Victora, código nº 277347, ocorrida em 17 de Outubro de 2023, conforme Portaria nº. 6795/2023 de 6 de outubro de 2023, publicada no Diário Oficial da União de 17 de outubro de 2023. Processo nº. 23078.513867/2024-16.</p><p>Nº 3.966 - Nomear, em caráter efetivo, ANDRÉ LUIS MARTINS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 41/2025 de 13 de Maio de 2025, homologado em 30 de janeiro de 2020, Parecer de Força Executória n. 00102/2025/B-EATE/EADM4/PGF/AGU e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Zoologia do Instituto de Biociências, na área de Zoologia de Arachnida ou de Hymenoptera, em vaga decorrente da aposentadoria do Professor Luiz Roberto Malabarba, código nº 275357, ocorrida em 27 de Junho de 2024, conforme Portaria nº. 3775/2024 de 24 de junho de 2024, publicada no Diário Oficial da União de 27 de junho de 2024. Processo nº. 23078.553627/2024-46.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, LUCAS PARREIRA ÁLVARES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de ROSA MARIA DE AQUINO, por meio da Portaria GR/UFRPE nº 190/2025, de 07/03/2025, publicada no DOU de 10/03/2025, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 858834, tipo de vaga: AC. Lotação no(a) Departamento de Ciências Sociais.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear GABRIELA FARIA BUYS GONÇALVES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 9 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Morfologia - MMO de Niterói do Instituto Biomédico - CMB, Área de Conhecimento: Anatomia Animal, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237355, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde ao falecimento do(a) docente OTILIO MACHADO PEREIRA BASTOS, publicada pela Portaria nº 236, DOU nº 81, seção 2, página 40, em 03/05/2021.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, VANISE GRASSI, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2024, publicado no Diário Oficial da União em 25/04/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 20 horas semanais, código de vaga 0342526. (Processo nº 23103.016395/2023-12).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOÃO PEDRO FERREIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em outro cargo inacumulável de GIOVANNI FARIAS DA SILVA, conforme Portaria GR/UFRPE nº 693/2024, de 17/06/2024, publicada no DOU de 19/06/2024, seção 2, página 28, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297468, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear THIAGO FERREIRA DE FREITAS habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade pelo Edital DOU nº 109, seção 03, página 41, em 10/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Enfermagem Médico Cirúrgica - MEM de Niterói da Escola de Enfermagem Aurora De Afonso Costa - CME, Área de Conhecimento: Enfermagem em Doenças Infecciosas e Parasitárias, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239273, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente MARILDA ANDRADE, publicada pela Portaria nº 638, DOU nº 62, seção 2, página 35, em 01/04/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, MIKAELLY RAFAELA MARINIAK, para o cargo de Técnico em Assuntos Educacionais, Classe E, nível I, no(na) Campus Jaguariaíva, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 830260.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 52%, por ter concluído o curso de Mestrado, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, DÉBORAH GALVÃO PEIXOTO GUEDES DE ARAÚJO, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935166, tipo de vaga: AC. Lotação no(a) Departamento de Zootecnia.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOÃO MARIA DE ANDRADE, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de LUCIA HELENA DE ALBUQUERQUE BRASIL, conforme Portaria GR/UFRPE nº 1.106/2024, de 30/09/2024, publicada no DOU de 02/10/2024, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297444, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, AILTON DO EGITO DUTRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de PAULO GUILHERME DE ALENCAR ALBUQUERQUE, conforme Portaria GR/UFRPE nº 1.041/2024, de 11/09/2024, publicada no DOU de 16/09/2024, seção 2, página 42, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297530, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JEAN TORELLI CARDOSO, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da distribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1533-MEC, de 18/12/2017, publicada no DOU de 19/12/2017, seção 1, página 95, a partir da data da publicação no Diário Oficial da União. Código da vaga: 931951, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CLARISSA VILELA FIGUEIREDO DA SILVA CAMPOS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935167, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CAIO VINICIUS FERNANDES VILELLA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia de Niterói - SEN da Faculdade de Economia - ESC, Área de Conhecimento: Macroeconomia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239042, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CARMEM APARECIDA DO VALLE COSTA FEIJO, publicada pela Portaria nº 449, DOU nº 43, seção 2, página 60, em 05/03/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Luana Santos Andrade, habilitada em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, homologado através da Portaria nº 01/2024, publicada no DOU de 05/01/2024, para exercer o cargo de Assistente em Administração, Classe D, Nível Intermediário, Padrão 01, em regime de 40 horas semanais, AC, na vaga de código nº 0221390.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CARINE MARIE VASCONCELLOS SALES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Auxiliar, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Patologia - MPT de Niterói da Faculdade de Medicina - CMM, Área de Conhecimento: Anatomia Patológica Humana, em regime de 40 (quarenta) horas semanais, no código de vaga 233636, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ENOI APARECIDA GUEDES VILAR, publicada pela Portaria nº 266, DOU nº 39, seção 2, página 38, em 24/02/2022.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.588492/2022-78.</p><p>ADMINISTRADOR - Classe E - Padrão 1 - Região Porto Alegre</p><p>- DANIELLE BERNARDES FARIAS - Vaga SIAPE 219652 - LISTA GERAL</p><p>- ANDERSON ROBERTO FARIAS DE OLIVEIRA - Vaga SIAPE 899953 - APP</p><p>ECONOMISTA - Classe E - Padrão 1 - Região Porto Alegre</p><p>- ISABEL PITTA KLEIN - Vaga SIAPE 210442 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear BRUNO DANDOLINI COLOMBO habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62- 84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59- 60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Educação Física e Desportos de Niteroi - GEF do Instituto de Educação Física - IEF, Área de Conhecimento: Esportes e Jogos de Invasão 2 e Pesquisas e Práticas Educativas, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235872, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria compulsória do(a) docente LUIZ TADEU PAES DE ALMEIDA, publicada pela Portaria nº 1.931, DOU nº 237, seção 2, página 23, em 10/12/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear Samuel da Silva Meireles, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificado na 8ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus da Reitoria/Palmas, código de vaga nº 278328 , proveniente de portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, FILIPE SOBRAL FONSECA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935170, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Departamento de Medicina Veterinária.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, CAMILA CUNHA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2024, com resultado final homologado em 01/08/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221009, com lotação na Coordenação Acadêmica do Instituto de Biologia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TIAGO OLIVEIRA GARCIA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade pelo Edital DOU nº 117, seção 03, página 47, em 20/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia de Niteroi - SEN da Faculdade de Economia - ESC, Área de Conhecimento: Formação Econômica do Brasil e Economia Brasileira Contemporânea, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 234296, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente DENIZART DO ROSARIO ALMEIDA, publicada pela Portaria nº 1.814, DOU nº 231, seção 2, página 29, em 02/12/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear AGEU BARBOSA FREIRE habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206 , seção 3, página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Matemática Aplicada - GMA de Niterói do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Matemática e Matemática Aplicada, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235484, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente GAEL COUSIN, publicada pela Portaria nº 944 , DOU nº 84, seção 2, página 37, em 07/05/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CESAR PINHEIRO TEIXEIRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 9/2023, publicado no DOU nº 10 , seção 3, página 63, em 13/01/2023, com prorrogação de validade pelo Edital DOU nº 7, seção 03, página 60, em 10/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Sociologia e Metodologia em Ciências Sociais - GSO de Niterói do Instituto de Ciências Humanas e Filosofia - EGH, Área de Conhecimento: Sociologia da Violência e dos Conflitos Sociais, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237669, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente FLAVIA MATEUS RIOS, publicada pela Portaria nº 818, DOU nº 70, seção 2, página 30, em 11/04/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CÉLIA BARBOSA DA SILVA PEREIRA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 169/2019, publicado no DOU nº 104, seção 3, páginas 149-153, em 31/05/2019; com retificações publicadas no DOU nº 109, seção 3, páginas 91-92, em 07/06/2019; DOU nº 114, seção 3, página 59, em 14/06/2019; DOU nº 137, seção 3, página 60, em 18/07/2019; DOU nº 176, seção 3, página 83, em 11/09/2019; DOU nº 182, seção 3, página 65, em 19/09/2019; DOU nº 195, seção 3, página 61, em 08/10/2019 e DOU nº 196, seção 3, página 75, em 09/10/2019, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 314/2019, publicado no DOU nº 228, seção 3, páginas 76-77, em 26/11/2019. Com validade suspensa pela Portaria nº 67.198, publicada no B.S. nº 134, seção IV, páginas 65-67, em 27/07/2020, retificada pela Portaria 67.527, publicada no B.S. nº 180, seção IV, páginas 39-40, em 30/09/2020. Novas publicações sobre prazos dos concursos vigentes conforme Lei Complementar nº 173/2020 e Decreto Legislativo nº 06/2020: Portaria nº 68.239, publicada no B.S. nº 116, seção IV, páginas 38-39, em 25/06/2021; Portaria nº 68.241, publicada no B.S. nº 122, seção IV, páginas 38-40, em 05/07/2021 e publicada no DOU nº 125, seção 3, página 64, em 06/07/2021. Validade do concurso suspensa após Lei nº 14.314/2022: Aviso de retificação publicado no DOU nº 77, seção 3, página 90, em 26/04/2022. Validade prorrogada pelo Edital publicado no DOU nº 123, seção 3, página 57, em 30/06/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Serviço Social de Campos - SSC do Instituto De Ciências da Sociedade e Desenvolvimento Regional - ESR, Área de Conhecimento: Trabalho, Questão Social e Serviço Social, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 236316, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente GERALDA FREIRE MARQUES, publicada pela Portaria nº 387, DOU nº 50, seção 2, página 30, em 13/03/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, DANIEL DAS CHAGAS DE AZEVEDO RIBEIRO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 39/2025 de 13 de Maio de 2025, homologado em 15 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Química Inorgânica do Instituto de Química, na área de Educação Ambiental, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990 do Professor Paulo Roberto Wildner Brenner, código nº 277896, ocorrida em 11 de Setembro de 2023, conforme Portaria nº. 6572/2023 de 29 de setembro de 2023, publicada no Diário Oficial da União de 2 de outubro de 2023. Processo nº. 23078.541239/2024-12.</p><p>Nº 3.955 - Nomear, em caráter efetivo, MIRIAM STEFFEN VIEIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 37/2025 de 13 de Maio de 2025, homologado em 15 de maio de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Antropologia do Instituto de Filosofia e Ciências Humanas, na área de Antropologia, Subárea: Antropologia do Corpo e da Saúde, em vaga decorrente da aposentadoria da Professora Ceres Gomes Victora, código nº 277347, ocorrida em 17 de Outubro de 2023, conforme Portaria nº. 6795/2023 de 6 de outubro de 2023, publicada no Diário Oficial da União de 17 de outubro de 2023. Processo nº. 23078.513867/2024-16.</p><p>Nº 3.966 - Nomear, em caráter efetivo, ANDRÉ LUIS MARTINS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 41/2025 de 13 de Maio de 2025, homologado em 30 de janeiro de 2020, Parecer de Força Executória n. 00102/2025/B-EATE/EADM4/PGF/AGU e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Zoologia do Instituto de Biociências, na área de Zoologia de Arachnida ou de Hymenoptera, em vaga decorrente da aposentadoria do Professor Luiz Roberto Malabarba, código nº 275357, ocorrida em 27 de Junho de 2024, conforme Portaria nº. 3775/2024 de 24 de junho de 2024, publicada no Diário Oficial da União de 27 de junho de 2024. Processo nº. 23078.553627/2024-46.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, LUCAS PARREIRA ÁLVARES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de ROSA MARIA DE AQUINO, por meio da Portaria GR/UFRPE nº 190/2025, de 07/03/2025, publicada no DOU de 10/03/2025, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 858834, tipo de vaga: AC. Lotação no(a) Departamento de Ciências Sociais.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear GABRIELA FARIA BUYS GONÇALVES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 11/2025, publicado no DOU nº 9 , seção 3, página 60, em 14/01/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Morfologia - MMO de Niterói do Instituto Biomédico - CMB, Área de Conhecimento: Anatomia Animal, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 237355, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde ao falecimento do(a) docente OTILIO MACHADO PEREIRA BASTOS, publicada pela Portaria nº 236, DOU nº 81, seção 2, página 40, em 03/05/2021.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, VANISE GRASSI, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2024, publicado no Diário Oficial da União em 25/04/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 20 horas semanais, código de vaga 0342526. (Processo nº 23103.016395/2023-12).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOÃO PEDRO FERREIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em outro cargo inacumulável de GIOVANNI FARIAS DA SILVA, conforme Portaria GR/UFRPE nº 693/2024, de 17/06/2024, publicada no DOU de 19/06/2024, seção 2, página 28, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297468, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear THIAGO FERREIRA DE FREITAS habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade pelo Edital DOU nº 109, seção 03, página 41, em 10/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Enfermagem Médico Cirúrgica - MEM de Niterói da Escola de Enfermagem Aurora De Afonso Costa - CME, Área de Conhecimento: Enfermagem em Doenças Infecciosas e Parasitárias, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239273, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente MARILDA ANDRADE, publicada pela Portaria nº 638, DOU nº 62, seção 2, página 35, em 01/04/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, MIKAELLY RAFAELA MARINIAK, para o cargo de Técnico em Assuntos Educacionais, Classe E, nível I, no(na) Campus Jaguariaíva, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 830260.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 52%, por ter concluído o curso de Mestrado, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, DÉBORAH GALVÃO PEIXOTO GUEDES DE ARAÚJO, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935166, tipo de vaga: AC. Lotação no(a) Departamento de Zootecnia.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOÃO MARIA DE ANDRADE, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de LUCIA HELENA DE ALBUQUERQUE BRASIL, conforme Portaria GR/UFRPE nº 1.106/2024, de 30/09/2024, publicada no DOU de 02/10/2024, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297444, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, AILTON DO EGITO DUTRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de PAULO GUILHERME DE ALENCAR ALBUQUERQUE, conforme Portaria GR/UFRPE nº 1.041/2024, de 11/09/2024, publicada no DOU de 16/09/2024, seção 2, página 42, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297530, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JEAN TORELLI CARDOSO, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da distribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1533-MEC, de 18/12/2017, publicada no DOU de 19/12/2017, seção 1, página 95, a partir da data da publicação no Diário Oficial da União. Código da vaga: 931951, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CLARISSA VILELA FIGUEIREDO DA SILVA CAMPOS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935167, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear CAIO VINICIUS FERNANDES VILELLA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicado no DOU nº 191 , seção 3, página 58-61, em 02/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia de Niterói - SEN da Faculdade de Economia - ESC, Área de Conhecimento: Macroeconomia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239042, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente CARMEM APARECIDA DO VALLE COSTA FEIJO, publicada pela Portaria nº 449, DOU nº 43, seção 2, página 60, em 05/03/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  }
]