[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARCELA MORAES MENDES, habilitada em Concurso Público, homologado através do Edital nº 81, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da vacância por posse em outro cargo inacumulável da Professora PRISCILA FARAGE DE GOUVEIA, conforme Portaria Nº 5.409, publicada no D.O.U. de 22/09/2025 e 23/09/2025, código 230684. (Processo nº 23070.012758/2025-29)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 5.900 - Tornar sem efeito, nos termos do § 6º do art. 13 da Lei 8.112/90, a nomeação de MARIA GORETTI POLITO, efetuada pela Portaria Nº 5.144/2025, publicada no D.O.U. de 05/09/2025, seção 2, página 26, para o cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Medicina, por não ter apresentado a documentação exigida no prazo legal. (Processo nº 23070.052655/2025-00)</p><p>Nº 5.901 - Conceder pensão vitalícia a ESTER MAIA ESCHER, portadora do CPF nº ***.821.031-**, na condição de companheira, do servidor JOAO DE PAULA MARQUES DIAS, Matrícula nº 300913/SIAPE, falecido em 15/08/2025, conforme Certidão de Óbito do 1º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, o equivalente a 60% do valor do provento de aposentadoria a que faria jus o ex-servidor, se estivesse aposentado voluntariamente, com efeito a contar da data do óbito, nos termos do artigo 217, inciso III, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinado com o art. 222, incisos I e VII, alínea \"b\", item 6, da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019, combinado com o art. 18, § 5º, inciso II da Portaria SGP/SEDGG/ME Nº 4645, de 24 de maio de 2022. (Processo nº 23070.043829/2025-35)</p><p>Nº 5.902 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MARCELO FERREIRA CAIXETA, Matrícula nº 300661/SIAPE, Médico, Nível de Classificação E, Padrão 15, lotado na Faculdade de Medicina, nos termos do art. 20º, §2º, inciso I da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.044781/2022-30)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, o candidato abaixo relacionado, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercer, em caráter efetivo, o cargo de ANALISTA JUDICIÁRIO ÁREA ADMINISTRATIVA ESPECIALIDADE CONTABILIDADE, CLASSE A, PADRÃO 1, na forma que segue:</p><p>Nome/classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- JORGE VINICIUS DO ROSARIO CONCEIÇÃO, 1º lugar (listagem de candidatos negros), em cargo de Analista Judiciário Área Apoio Especializado Especialidade Tecnologia da Informação, transformado em Analista Judiciário Área Administrativa Especialidade Contabilidade, vago em decorrência da posse em outro cargo inacumulável de Luciano Drosda Marques dos Santos, criado pela Lei nª 12.927/13, posição 6764, fixando sua lotação na Secretaria de Contabilidade, Orçamento e Finanças.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  }
]