[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>MICHELE ANZOLIN CORREA DA SILVA, em vaga decorrente da aposentadoria do servidor Hilton Luiz Silva Lebarbenchon Lemos.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TM - METROPOLITANA</p><p>CAPÃO DA CANOA</p><p>Analista Judiciário, Área Judiciária</p><p>CRISTINA BEUREN ARAUJO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Priscila Goulart Garrastazu Xavier.</p><p>GRAVATAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>MARCIO RIBEIRO DOS SANTOS (listagem de candidatos/as com deficiência), em vaga decorrente da posse em outro cargo inacumulável pelo servidor Guilherme Dalbosco Loss.</p><p>CHAIANI FRUTUOSO FONTES, em vaga decorrente da posse em outro cargo inacumulável pela servidora Ana Claudia Grass Paz do Nascimento.</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>CAROLINE MATTOS FLORES, em vaga decorrente da aposentadoria da servidora Isabel Cristina Kalil Juliano.</p><p>NATALIA ROESE, em vaga decorrente da aposentadoria da servidora Marta Freitas Heemann.</p><p>Analista Judiciário, Área Apoio Especializado, Infraestrutura em Tecnologia da Informação</p><p>FERNANDO THIESEN PIENTKA, em vaga decorrente da aposentadoria do servidor Edson Luiz Michels.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>MAGALI TERESINHA ZAGONEL, em vaga decorrente da exoneração do servidor Marcelo Born de Jesus.</p><p>ALINE SWAROVSKY, em vaga decorrente da posse em outro cargo inacumulável pela servidora Cristina Lazzari Souza.</p><p>MONISE VOLINGER CORREA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor João Batista Nicoli Textor.</p><p>GABRIEL SILVA RODRIGUES, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Natã Oliveira da Costa.</p><p>ANDREIA MACHADO DOS REIS, em vaga decorrente da posse em outro cargo inacumulável pela servidora Veronica de Souza Leite.</p><p>LUCAS BENVENUTTI BENVEGNU, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Lauro Delgado de David.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Analista Judiciário, Área Judiciária</p><p>ALINE FLEURY BARRETO, em vaga decorrente da exoneração do servidor Fabricio Dalmoro.</p><p>Técnico Judiciário, Área Administrativa</p><p>EDUARDA AGUIAR MEDEIROS, em vaga decorrente da posse em outro cargo inacumulável pela servidora Bruna Gil Sena.</p><p>Microrregião SC - CENTRAL</p><p>CAÇADOR</p><p>Técnico Judiciário, Área Administrativa</p><p>ALESSANDRA HELLMANN SILVA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Guilherme Nascimento Peretto.</p><p>Microrregião SD - NORDESTE</p><p>JOINVILLE</p><p>Técnico Judiciário, Área Administrativa</p><p>VINICIUS MARQUES DA SILVA, em vaga decorrente da exoneração da servidora Andreza Moreira Martins.</p><p>Microrregião SO - OESTE</p><p>CONCÓRDIA</p><p>Analista Judiciário, Área Judiciária</p><p>JAQUES GOMES DOS SANTOS, em vaga decorrente da exoneração da servidora Gabriela do Nascimento.</p><p>Microrregião SS - SUL</p><p>CRICIÚMA</p><p>Analista Judiciário, Área Judiciária</p><p>MARIANA JANNING, em vaga decorrente da exoneração da servidora Julia Barcellos Eltz de Sousa.</p><p>Técnico Judiciário, Área Administrativa</p><p>RODRIGO PEREIRA DAMIANI, em vaga decorrente da exoneração da servidora Muryel Fernanda Souza Curity Moraes.</p><p>LAGUNA</p><p>Técnico Judiciário, Área Administrativa</p><p>ISRAEL MOREIRA PARADELA, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Analista Judiciário, Área Judiciária</p><p>ROBSON JOUBERT DOS SANTOS, em vaga decorrente da aposentadoria do servidor Sebastião Donizeti da Silva.</p><p>ANA PAULA ZUCCO, em vaga decorrente da exoneração do servidor Marcio Ribeiro Borges.</p><p>Técnico Judiciário, Área Administrativa</p><p>ISADORA BRITO DE SOUZA, em vaga decorrente da exoneração do servidor Samuel Luchese.</p><p>ITAJAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>VINICIUS GESSNER, em vaga decorrente da exoneração do servidor Roger Rafael Cachoeira Silveira.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina - Lista Geral</p><p>LAGES</p><p>Técnico Judiciário, Área Administrativa</p><p>LUCIANA DOS SANTOS (listagem de candidatos/as negros/as), em vaga decorrente da aposentadoria da servidora Audrey dos Santos Laus.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PC - CENTRAL</p><p>GUARAPUAVA</p><p>Técnico Judiciário, Área Administrativa</p><p>LARISSA CARVALHO CARNEIRO, em vaga decorrente da exoneração do servidor Cesar Henrique Bueno.</p><p>TELÊMACO BORBA</p><p>Analista Judiciário, Área Judiciária</p><p>BRUNA MAYARA DE OLIVEIRA, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Eneias Alexandre Gonçalves Torres.</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Técnico Judiciário, Área Administrativa</p><p>KENYA DE ARAUJO HORST, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Thiago de Abreu e Silva.</p><p>ITALO BRIAN LOPES DE ALMEIDA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Carolline Cardoso Pinheiro Santiago.</p><p>MARILIA BASTOS PELANDA, em vaga decorrente do falecimento da servidora Tainá Paulino de Magalhães.</p><p>PARANAGUÁ</p><p>Técnico Judiciário, Área Administrativa</p><p>THAIS JANE DE LIMA MAIA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Helene Azevedo Lima Gulow.</p><p>Microrregião PN - NORTE</p><p>JACAREZINHO</p><p>Técnico Judiciário, Área Administrativa</p><p>DANILO CORREDATO AMARAL, em vaga decorrente da posse em outro cargo inacumulável pela servidora Priscila Ribas Azambuja.</p><p>Microrregião PR - NOROESTE</p><p>CAMPO MOURÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>TAYNARA GUELLERI VASSOLER, em vaga decorrente da exoneração do servidor Guilherme Santos do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  }
]