[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Valéria Duarte de Almeida, aprovada em 1º lugar na reserva aos candidatos negros, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 09 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 04 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, seção 1, pág. 46, de 06 de dezembro de 2023, código de vaga nº 0934074. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, RAPHAEL MOURA CARDOSO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 06/2025, publicado no D.O.U. em 07/05/2025, para provimento do cargo de Professor da carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Humanas e Letras (ICHL) da Universidade Federal de Jataí, na vaga proveniente de vacância por aposentadoria, conforme Portaria nº 865/2024, publicada no D.O.U. em 19/07/2024, código nº 0231467. (Processos nº 23854.010042/2024-99 e 23854.005670/2025-33).</p><p>Nº 712 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, BRUNA GUIMARAES DE MELO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 53/2023, publicado no D.O.U. em 22/12/2023, com Retificação nº 1, publicada no D.O.U. de 17/01/2024, Retificação nº 2, publicada no D.O.U. de 26/01/2024, Retificação nº 3, publicada no D.O.U. de 23/02/2024, Retificação nº 4, publicada no D.O.U. de 07/06/2024, e Retificação nº 5, publicada no D.O.U. de 31/10/2024, para provimento do cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de 40 h (quarenta horas) semanais, com lotação na Pró-Reitoria de Gestão de Pessoas (PROPESSOAS) da Universidade Federal de Jataí, na vaga proveniente de vacância por posse em outro cargo inacumulável, conforme Portaria nº 680/2025, publicada no D.O.U. em 15/07/2025, código nº 1022047. (Processos nº 23854.009720/2023-90 e 23854.005860/2025-51).</p><p>Nº 713 - Declarar, nos termos do art. 33, inciso IX da Lei nº 8.112/1990, a vacância do cargo efetivo de Professor da carreira de Magistério Superior, Classe C, com a denominação de Professor Associado, Nível 2, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, ocupado por MARCO ANTONIO DE OLIVEIRA VIU, Matrícula nº 1722107/SIAPE, lotado(a) no Instituto de Ciências Agrárias (ICA) da Universidade Federal de Jataí, a contar de 7 de julho de 2025, data de registro do óbito do(a) referido(a) servidor(a). (Processo nº 23854.005637/2025-11).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  }
]