[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Vale do São Francisco",
    "texto": "Nomear, em caráter efetivo, PEDRO PAULO SOUZA RIOS, aprovado em 3º lugar no concurso público homologado através do Edital nº 11/2024, publicado no DOU de 12 de agosto de 2024, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Educação Geral, classe Assistente A, com Doutorado, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) colegiado de Ciências da Natureza/ Senhor do Bonfim - BA, código de vaga 0872338, decorrente de exoneração de Regina Lucia Fernandes de Albuquerque - Portaria nº 724 de 25/04/2025, DOU nº 79 de 28/04/2025.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 1.931/UNIVASF, DE 18 DE JULHO DE 2025</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.038289/2024-98, resolve:</p><p>Autorizar a Contratação de RAEMA NEVES COTRIM CARVALHO, aprovada em 1º lugar, para exercer a função de Professora Substituta, na área Saúde da Família e Comunidade, em regime de 20 (vinte) horas semanais, nos termos da Lei nº 8.745/93 e do Decreto nº 7.485/2011, percebendo a remuneração fixada para o nível 1, da classe Assistente A/Mestrado, com lotação no(na) Colegiado de Medicina / Paulo Afonso - BA, considerando o Edital nº 01/2025, resultado homologado pelo Edital nº 05/2025, publicado no DOU de 07/04/2025, pelo período de até 6 (seis) meses.</p><p class=\"assina\">TELIO NOBRE LEITE</p><p class=\"identifica\">PORTARIA Nº 1.932/UNIVASF, DE 18 DE JULHO DE 2025</p><p>O Reitor da Fundação Universidade Federal do Vale do São Francisco - UNIVASF, no uso das suas atribuições conferidas pelo Decreto de 05 de abril de 2023, publicado no Diário Oficial da União nº 67 de 06 de abril de 2023 e o que consta no Processo nº 23402.038289/2024-98, resolve:</p><p>Autorizar a Contratação de IARA NEVES VIEIRA CAVALCANTE, aprovada em 2º lugar, para exercer a função de Professora Substituta, na área Saúde da Família e Comunidade, em regime de 20 (vinte) horas semanais, nos termos da Lei nº 8.745/93 e do Decreto nº 7.485/2011, percebendo a remuneração fixada para o nível 1, da classe Assistente A/Mestrado, com lotação no(na) Colegiado de Medicina / Paulo Afonso- BA, considerando o Edital nº 01/2025, resultado homologado pelo Edital nº 05/2025, publicado no DOU de 07/04/2025, pelo período de até 6 (seis) meses.</p><p class=\"assina\">TELIO NOBRE LEITE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JULIANA CHAN TCHEOU, em vaga decorrente da vacância do cargo de Pedro Guermandi Hernandez José</p><p>JULLIANE QUINTAO SIQUEIRA, em vaga decorrente da vacância do cargo de Alanna Vieira de Alencar</p><p>JOAO MARCUS PERES LIMA, em vaga decorrente da exoneração de Patrícia Saemi Nakamura</p><p>SAYURI FARES MASUKAWA, em vaga decorrente da exoneração de Giuliana Debiazi Tomaz de Souza</p><p>LUISA BRAGAGNOLO AVANCINI, em vaga decorrente da exoneração de Daniel Pessoa Schon</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ALINE DE OLIVEIRA MOREIRA, em vaga decorrente da aposentadoria de Elisa Yoko Tanabe Yoneda</p><p>GABRIEL THOMAZINE DAMETTO, em vaga decorrente da aposentadoria de Paulo Sergio Vieira de Alencar</p><p>EVANDRO RABELLO DA SILVA, em vaga decorrente da aposentadoria de Joel Renato Vieira</p><p>FLORA MITSUE CARVALHO NAKASHIMA, em vaga decorrente da exoneração de Marcelo Machado Borba Junior</p><p>ALESSANDRA BERTO FERREIRA DA SILVA, em vaga decorrente da vacância do cargo de Luiz Felipe Silva Bento</p><p>GISLAINE FERREIRA MAGGIONI MORAES, em vaga decorrente da exoneração de Dalton Félix da Silva</p><p>ANNA SUSAN HORWARTH, em vaga decorrente da vacância do cargo de José Antonio Olim Perestrelo Gomes</p><p>DANIEL FERNANDES VALENCIA, em vaga decorrente da exoneração de Flavio Aguiar Santana</p><p>LILIAN CRISTINA LEYTON GIORDANO, em vaga decorrente da vacância do cargo de Sabrina Sodré Silva</p><p>RUBIANNY DE LIMA FREIRE, em vaga decorrente da vacância do cargo de Victor de França Leitão</p><p>Publique-se. Registre-se. Cumpra-se.</p><p class=\"assina\">Des LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear JOAO VINICIUS GONDIM FEITOSA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de História, Área/Subárea: História Antiga, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 2199849. (Processo nº. 23076.006351/2024-74).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  }
]