[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área apoio especializado, especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de posse em outro cargo inacumulável de Aureny Julião Júnior e solicitação de posicionamento no final da lista de classificação de João Paulo Andrade Lima, conforme item 13.4.1 do Edital Nº 01/2022.</p><p>CLASSIFICAÇÃO NOME</p><p>21º LUCAS PAQUIELA GEGENHEIMER</p><p>N.º 609 - tornar sem efeito a nomeação do candidato MARLON SILVA SOUZA, para ocupar o cargo de Técnico Judiciário, área apoio especializado, especialidade Tecnologia da Informação, Classe A, Padrão 1, por intermédio da PORTARIA PRESI/DIGER/SGP/CODOP/SELIR N° 574/2024, publicada no Diário Oficial da União (DOU) - Seção 2 de 03/10/2024, em virtude de solicitação de posicionamento no final da lista de classificação, conforme item 13.4.1 do Edital Nº 01/2022.</p><p>N.º 610 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área apoio especializado, especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, em vaga reservada a candidato negro, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de posse em outro cargo inacumulável de Michel Venturin Miranda e solicitação de posicionamento no final da lista de classificação de Marlon Silva Souza, conforme item 13.4.1 do Edital Nº 01/2022.</p><p>CLASSIFICAÇÃO NOME</p><p>6º LYGIA DOS SANTOS BOTELHO</p><p class=\"assina\">Daniele Corrêa Santa Catarina</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no campus Luzerna, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 09/2023 de 15/02/2023, publicado no DOU de 16/02/2023, homologado através do Edital nº 76/2023 de 13/06/2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARCIANA ALEXANDRE</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Assistente Social</p></td><td rowspan=\"1\" colspan=\"1\"><p>EI 01</p></td><td rowspan=\"1\" colspan=\"1\"><p>978266</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Victor Ricardo Freire Correia;</p><p>II - Rafael Ruas Batista;</p><p>III - Alexandre Jorge Triandopolis Junior;</p><p>IV - Thiago Camatta Chaves Turra;</p><p>V - Thiago Brito De Farias;</p><p>VI - Vítor Mio Brunelli;</p><p>VII - Ana Cláudia Muro Martinez De Oliveira;</p><p>VIII - Ariela Alves Monteiro Pessoa;</p><p>IX - Renata Teixeira De Andrade;</p><p>X - Naziel De Sousa Da Silva;</p><p>XI - Tamiris Bauer Ventura; e</p><p>XII - Raissa Costa Silveira.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - Redistribuição de:</p><p>a) um cargo vago do Tribunal Regional Federalda 6ª Região, conforme Portaria GPR 788, publicada no DOU de 02.05.2024, Seção 2;</p><p>b) um cargo vago do Superior Tribunal de Justiça, conforme Portaria GPR 844, publicada no DOU de 22.04.2024, Seção 2;</p><p>c) um cargo vago do Superior Tribunal de Justiça, conforme Portaria GPR 922, publicada no DOU de 29.04.2024, Seção 2;</p><p>d) um cargo vago do Superior Tribunal de Justiça, conforme Portaria GPR 955, publicada no DOU de 03.05.2024, Seção 2;</p><p>e) um cargo vago do Tribunal Regional Federal da 5ª Região, conforme Portaria GPR 1469, publicada no DOU de 05.07.2024, Seção 2; e</p><p>f) um cargo vago do Tribunal Regional Federal da 6ª Região, conforme Portaria GPR 1568, publicada no DOU de 09.08.2024, Seção 2.</p><p>II - exoneração de:</p><p>a) Tiago Masson Nossig, conforme Portaria SEGP 60, publicada no DOU de 22.05.2024, Seção 2; e</p><p>b) Yuri Rodrigues Santos Santana Barberino, conforme Portaria SEGP 115, publicada no DOU de 28.08.2024, Seção 2.</p><p>III - falecimento de Leonidas Moraes da Silva, conforme Portaria SEGP 119, publicada no DOU de 27.09.2023, Seção 2.</p><p>IV - posse em outro cargo público inacumulável de:</p><p>a) Roberto de Souza Marques da Silva, conforme Portaria SEGP 155, publicada no DOU de 06.12.2023, Seção 2;</p><p>b) Ramon Vernay Lopes, conforme Portaria SEGP 19, publicada no DOU de 20.02.2024, Seção 2; e</p><p>c) Bruno Henrique Pontes Caribe, conforme Portaria SEGP 140, publicada no DOU de 14.10.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justica Avaliador Federal, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Kleber Alves Dos Santos; e</p><p>II - Leandro França De Souza.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - exoneração de Daniel da Silva Trombini, conforme Portaria GPR 1696, publicada no DOU de 11.09.2024, Seção 2.</p><p>II - posse em outro cargo público inacumulável de Rodrigo Santana de Souza e Silva, conforme Portaria SEGP 146, publicada no DOU de 23.11.2023, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]