[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Palmas, na Diretoria Geral, na Coordenadoria de Ensino, PEDRO LUCAS DE CASTRO SOUZA, habilitado em concurso público homologado em 16 de agosto de 2023 para as vagas de ampla concorrência, para o cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, na vaga de código 742756.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA IFPR DEAC/GR/IFPR Nº 2.180, DE 7 DE NOVEMBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Art. 1º Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Jaguariaíva, na Direção Geral, com exercício na Seção Pedagógica e de Assuntos Estudantis, CÁCIA APARECIDA GONÇALVES, habilitada em concurso público homologado em 21 de junho de 2023 para as vagas da categoria de ampla concorrência, para o cargo de Pedagogo-Area, Classe EI, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 983507.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]