[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, JÚNIA CRISTINA ORTIZ MATOS , após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 14/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221503, com lotação no Departamento de Comunicação da Faculdade de Comunicação.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, INGRID SILVA CHANCA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 10/01/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 19533, com lotação no Departamento de Física da Terra e do Meio Ambiente do Instituto de Física.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata ALICE RAQUEL FERREIRA CAVALCANTI GONÇALVES PEREIRA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe A, Padrão 01, do cargo de Analista Judiciário - Área Judiciária - Sem Especialidade, vaga n.º 255 (criada pelo ATO TRT N.º 130/1995 e RA N.º 71/1995), decorrente da aposentadoria da servidora Marília Carneiro Arnaud.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  }
]