[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, FLAVIA DA SILVA VILLAS-BOAS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 14/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais, na vaga de n. 221179, com lotação no Departamento de Cirurgia Experimental e Especialidades Cirúrgicas da Faculdade de Medicina da Bahia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gustavo Henrique Torrezan, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1142, de 28/04/2025, publicado no DOU de 05/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245711, gerado pela exoneração a pedido de Mahyra Ferreira Tedeschi, para exercer suas funções junto do Departamento de Desenho da Escola de Belas Artes, área de conhecimento: Artes Gráficas e Visuais: teoria, experimentação e produção gráfica na contemporaneidade, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.227363/2025-17.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>ISRAEL DIAS FARIAS, em vaga decorrente da aposentadoria de Andrea Martins</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>THIAGO DE FREITAS PEREIRA, em vaga decorrente da exoneração de Igor Queiroz de Oliveira Souza</p><p>ANDRE LUIZ DE JESUS BERNARDO, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]