[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>ADILIO PEREIRA DA SILVA FILHO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Laura Damo da Cruz.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL</p><p>IRNO WALBER MENDES DA SILVA, em vaga decorrente da exoneração de Amanda Varginha Salgado</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL</p><p>RODRIGO PEREIRA CAMPELO, em vaga redistribuída, nos termos das Portarias SGP nºs 59 e 136/2025 do Tribunal Regional do Trabalho da 1ª Região</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato MURILO ALVES DE CARVALHO, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, em vaga decorrente da aposentadoria de Maristela Trevezam.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]