[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato JOSENILDO ALVES DA SILVA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, na condição de pessoa preta parda, para a Classe A, Padrão 01, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 206 (criada pela Lei n.º 9421/1996), decorrente da aposentadoria do servidor Edmílson Pereira Melo.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p>Cientifique-se e publique-se no DOU e DEJT-Adm.</p><p class=\"assina\">Desª. HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 20ª Região/Presidência",
    "texto": "Nomear o candidato CARLOS AUGUSTO EZEQUIEL MENDONÇA JUNIOR, aprovado em 6º lugar, em concurso público homologado pela Resolução Administrativa nº 29 /2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Levi da Costa Mota, conforme Ato SEGEP.PR nº 133/2024, e considerando o termo de desistência apresentado pelos candidatos classificados em 3º e 5º lugares, Marcelo Yamazaki e Kelson Sarmento Duarte, respectivamente, e, ainda, considerando que o candidato classificado em 4º lugar, Pedro Vinícius de Araújo Barreto, foi nomeado e empossado anteriormente para ocupar a 1ª vaga reservada para candidatos negros para o referido cargo.</p><p class=\"assina\">Des. JOSENILDO DOS SANTOS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>MAIALA DAS MERCES SANTOS, em vaga decorrente da exoneração de Nicolas Alan Gabe</p><p>JULIANA DE JESUS PEREIRA MAGALHAES, em vaga decorrente da vacância do cargo de Lucas Yugo Watanabe</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>TAMIRES FRANCIELE FRANK, em vaga decorrente da exoneração de Flávia Wanderley Cavalcanti de Almeida Pedrosa</p><p>THAINA BRIGIDA, em vaga decorrente da aposentadoria de Eliane Aparecida Torres Araujo</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]