[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL</p><p>IRNO WALBER MENDES DA SILVA, em vaga decorrente da exoneração de Amanda Varginha Salgado</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL</p><p>RODRIGO PEREIRA CAMPELO, em vaga redistribuída, nos termos das Portarias SGP nºs 59 e 136/2025 do Tribunal Regional do Trabalho da 1ª Região</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato MURILO ALVES DE CARVALHO, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, em vaga decorrente da aposentadoria de Maristela Trevezam.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 53/2025-R, publicado no DOU em 07/07/2025, LEONARDO DIAS ALVES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Serviço Social - DSS/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0852636.(Processo digital nº 23068.037346/2025-41)</p><p>Nº 1.129 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 53/2025-R, publicado no DOU em 07/07/2025, JOAO PAULO DA SILVA VALDO, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Serviço Social - DSS/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0744040.(Processo digital nº 23068.037330/2025-38)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>GABRIEL CARNEIRO DE OLIVEIRA, em vaga decorrente da vacância do cargo de Andreia Melo Rodrigues</p><p>LUCAS EUZEBIO DE CARVALHO, em vaga decorrente da exoneração de Letícia Barbosa Zanco</p><p>DANIELA GONCALVES DA SILVA, em vaga decorrente da exoneração de Isabella Mendes Fracalossi</p><p>FREDERICO GERALDO CLEMENTINO, em vaga decorrente da exoneração de Kesia Peres de Carvalho</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ANA LETICIA VALLADAO GIANSANTE, em vaga decorrente da aposentadoria de Eliane Costa Fragoso</p><p>DIEGO RICARDO DONIZETE TERRIBELE, em vaga decorrente da aposentadoria de Carlos Alberto Silva Pires, cujas área e especialidade do cargo foram alteradas pelo Ato nº 11.555/2022, do Conselho da Justiça Federal da 3ª Região</p><p>ANNA LUIZA PRETI DA SILVA BRAGA, em vaga decorrente da vacância do cargo de Magno Lutes dos Santos</p><p>LAURA ASSIS, em vaga decorrente da vacância do cargo de Bruna Lorenzon Severino</p><p>CINTHIA SAYURI OTA, em vaga decorrente da vacância do cargo de Jair Rodrigues Santos Júnior</p><p>MAIRA MOLINA JAZZAR, em vaga decorrente da exoneração de Tábata Shialmey Wang</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, SELMA FREIRE DE BRITO, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2024, publicado no D.O.U. de 27/08/2024, cujo resultado foi homologado pelo Edital nº 95/2025, publicado no D.O.U de 01/07/2025, código de vaga 720519.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Conceder Retribuição por Titulação, em conformidade com o disposto no art. 16, Inciso I e art.17 da Lei nº 12.772, de 28 de dezembro de 2012, por ter concluído curso de Doutorado.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  }
]