[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear para o cargo de provimento efetivo de Professor do Grupo de Magistério Superior, Classe de Professor Adjunto A, regime de trabalho de Dedicação Exclusiva, nos termos da Lei nº 8.112/90, os candidatos:</p><p>Câmpus do Pantanal</p><p>. Ciências da Saúde / Educação Física (797)</p><p>- RODRIGO LIMA NUNES, em vaga destinada à ampla concorrência, na vaga 923021, decorrente de demissão, conforme Portaria nº 255, RTR, de 7 de março de 2024, publicada no DOU, de 11 de março de 2024; e</p><p>. Ciências Humanas / Educação / Ensino-aprendizagem (799)</p><p>- WESLEY SILVA MAUERVERCK, em vaga destinada à ampla concorrência, na vaga 341888, decorrente de aposentadoria, conforme Portaria nº 723, RTR, de 29 de julho de 2020, publicada no DOU, de 3 de agosto de 2020.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, EDUARDO NEUBARTH TRINDADE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 45/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Cirurgia da Faculdade de Medicina, na área de Cirurgia Geral, Subárea: Emergência Cirúrgica, em vaga decorrente da aposentadoria do Professor Adamastor Humberto Pereira, código nº 275296, ocorrida em 11 de Outubro de 2024, conforme Portaria nº. 6747/2024 de 10 de outubro de 2024, publicada no Diário Oficial da União de 11 de outubro de 2024. Processo nº. 23078.558116/2021-78.</p><p>N° 7.575 - Nomear, em caráter efetivo, MAURÍCIO CAGLIARI TOSIN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 58/2024 de 07 de novembro de 2024, homologado em 08 de novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Física do Instituto de Física, na área de Engenharia Física, Subárea: Instrumentação Eletrônica, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Rafael Peretti Pezzi, código nº 860607, ocorrida em 20 de Fevereiro de 2023, conforme Portaria nº. 1568/2023 de 13 de março de 2023, publicada no Diário Oficial da União de 15 de março de 2023. Processo nº. 23078.510613/2023-57.</p><p>N° 7.576 - Nomear, em caráter efetivo, OLIVIA SILVA NERY, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 30/2021 de 9 de Dezembro de 2021 homologado em 10 de dezembro de 2021 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Ciências da Informação da Faculdade de Biblioteconomia e Comunicação, na área de Museologia, em vaga decorrente de Criação de Cargos, código nº 934602, conforme Portaria nº. 02/2024 de 04/01/2024, publicada no Diário Oficial da União de 08/01/2024. Processo nº. 23078.510664/2019-01.</p><p>N° 7.577 - Nomear, em caráter efetivo, RODRIGO ALVES PIMENTA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 57/2024 de 07 de novembro de 2024, homologado em 08 de novembro de 2024,e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Física do Instituto de Física, na área de Física, Subárea: Física Matemática e Aplicações, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Rafael Emilio Barfknecht, código nº 273060, ocorrida em 10 de Junho de 2022, conforme Portaria nº 4904/2024 de 02 de agosto de 2024, publicada no Diário Oficial da União de 05 de agosto de 2024. Processo nº. 23078.510593/2023-14.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Bruno da Silva Vieira, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1401, de 11/07/2024, publicado no DOU de 15/07/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 639803, decorrente da aposentadoria de Simone Wajnman, para exercer suas funções junto do Departamento de Odontologia Restauradora da Faculdade de Odontologia, área de conhecimento: Ortodontia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.241081/2024-33.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]