[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/MEDICINA CLÍNICA GERAL, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>THIAGO TOREZANI</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução nº TRF2-RSP-2024/00090 que alterou a área e especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2024/00270</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LEONARA DE MEDEIROS BRAZ, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 14/2025, publicado no D.O.U de 31/01/2025, código de vaga 934494.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, RODRIGO SABADIN FERREIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 19/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Filosofia do Instituto de Filosofia e Ciências Humanas, na área de Filosofia, Subárea: Lógica, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Jonadas Techio, código nº 273065, ocorrida em 31 de Março de 2022, conforme Portaria nº. 1822/2022 de 1 de abril de 2022, publicada no Diário Oficial da União de 4 de abril de 2022. Processo nº. 23078.597199/2022-00.</p><p>Nº 2.110 - Nomear, em caráter efetivo, WILLIAN FERNANDES ARAÚJO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 26/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Comunicação da Faculdade de Biblioteconomia e Comunicação, na área de Jornalismo, Subárea: Gestão e Design de Produtos em Ciberjornalismo, em vaga decorrente da aposentadoria da Professora Cassilda Golin Costa, código nº 272097, ocorrida em 28 de Fevereiro de 2023, conforme Portaria nº. 862/2023 de 9 de fevereiro de 2023, publicada no Diário Oficial da União de 28 de fevereiro de 2023. Processo nº. 23078.522347/2023-13.</p><p>Nº 2.111 - Nomear, em caráter efetivo, RUANE FERNANDES DE MAGALHÃES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 20/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Civil da Escola de Engenharia, na área de Construção, Subárea: Sustentabilidade no Ambiente Construído, em vaga decorrente da aposentadoria do Professor Miguel Aloysio Sattler, código nº 610117, ocorrida em 1 de Fevereiro de 2023, conforme Portaria nº. 1211/2023 de 24 de fevereiro de 2023, publicada no Diário Oficial da União de 28 de fevereiro de 2023. Processo nº. 23078.534198/2023-27.</p><p>Nº 2.112 - Nomear, em caráter efetivo, JHONATAN TYSON BARROS AZEVEDO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 21/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem Obstétrica, em vaga decorrente de posse em outro cargo inacumulável da Professora Fernanda Demutti Pimpão Martins, código nº 274506, ocorrida em 12 de agosto de 2019, conforme Portaria nº. 7487/2019 de 19 de agosto de 2019, publicada no Diário Oficial da União de 21 de agosto de 2019. Processo nº. 23078.570914/2023-30.</p><p>Nº 2.113 - Nomear, em caráter efetivo, MARIANA BELLO PORCIUNCULA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 21/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem Obstétrica, em vaga decorrente da aposentadoria da Professora Lilian Cordova do Espirito Santo, código nº 272142, ocorrida em 22 de Fevereiro de 2021, conforme Portaria nº. 1111/2021 de 18 de fevereiro de 2021, publicada no Diário Oficial da União de 22 de fevereiro de 2021. Processo nº. 23078.570914/2023-30.</p><p>Nº 2.114 - Nomear, em caráter efetivo, EDER JOHN SCHEID, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 16/2025 de 20 de Dezembro de 2025, homologado em 21 de dezembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Sistemas Distribuídos de Larga Escala e Blockchain, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Antonio Marinho Pilla Barcellos, código nº 855748, ocorrida em 1 de Outubro de 2022, conforme Portaria nº. 5804/2022 de 3 de outubro de 2022, publicada no Diário Oficial da União de 4 de outubro de 2022. Processo nº. 23078.582851/2023-64.</p><p>Nº 2.115 - Nomear, em caráter efetivo, RAPHAEL MACHADO DE CASTILHOS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 27/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Neurologia, em vaga decorrente da aposentadoria da Professora Marcia Lorena Fagundes Chaves, código nº 276203, ocorrida em 26 de Outubro de 2023, conforme Portaria nº. 7168/2023 de 20 de outubro de 2023, publicada no Diário Oficial da União de 26 de outubro de 2023. Processo nº. 23078.586650/2023-36.</p><p>Nº 2.116 - Nomear, em caráter efetivo, CLAUDIA SCHWEIGER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 22/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Oftalmologia e Otorrinolaringologiada Faculdade de Medicina, na área de Otorrinolaringologia, Subárea: Via Aérea Pediátrica, em vaga decorrente da aposentadoria do Professor Gabriel Kuhl, código nº 275775, ocorrida em 26 de Outubro de 2023, conforme Portaria nº. 7167/2023 de 20 de outubro de 2023, publicada no Diário Oficial da União de 26 de outubro de 2023. Processo nº. 23078.588250/2023-65.</p><p>Nº 2.117 - Nomear, em caráter efetivo, TIAGO ELIAS HEINEN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 17/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina, Subárea: Oncologia, em vaga decorrente da aposentadoria do Professor James Freitas Fleck, código nº 276014, ocorrida em 7 de Julho de 2023, conforme Portaria nº. 4069/2023 de 5 de julho de 2023, publicada no Diário Oficial da União de 7 de julho de 2023. Processo nº. 23078.589567/2023-19.</p><p>Nº 2.118 - Nomear, em caráter efetivo, ELISA GUERRA ASHTON EICHENBERG, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 28/2025 de 24 de Fevereiro de 2025, homologado em 25 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Design e Expressão Gráfica da Faculdade de Arquitetura, na área de Desenho de Projetos, Subárea: Desenho Técnico Não Instrumental (À Mão Livre), em vaga decorrente da aposentadoria do Professor Paulo Edi Rivero Martins, código nº 272931, ocorrida em 28 de Março de 2024, conforme Portaria nº. 3801/2024 de 25 de junho de 2024, publicada no Diário Oficial da União de 27 de junho de 2024. Processo nº. 23078.527446/2024-64.</p><p>Nº 2.119 - Nomear, em caráter efetivo, LEYLA TURRA KRÄULICH, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 23/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Elétrica da Escola de Engenharia, na área de Geração, Transmissão, Distribuição e Comercialização de Energia Elétrica, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Maicon Jaderson Silveira Ramos, código nº 273130, ocorrida em 3 de Janeiro de 2023, conforme Portaria nº. 158/2023 de 6 de janeiro de 2023, publicada no Diário Oficial da União de 9 de janeiro de 2023. Processo nº. 23078.558520/2023-11.</p><p>Nº 2.120 - Nomear, em caráter efetivo, LAURA BAUERMANN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 15/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Educação Física, Fisioterapia e Dança da Escola de Educação Física, Fisioterapia e Dança, na área de Dança, Subárea: Contemporaneidades e Diversidades Culturais em Dança, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990, da Professora Carla Vendramin, código nº 917970, ocorrida em 17 de janeiro de 2024, conforme Portaria nº. 1600/2024 de 4 de março de 2024, publicada no Diário Oficial da União de 5 de março de 2024. Processo nº. 23078.546986/2024-47.</p><p>Nº 2.121 - Nomear, em caráter efetivo, MAURÍCIO MENEGATTI RIGO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 25/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Biologia Molecular e Biotecnologia do Instituto de Biociências, na área de Estratégias Computacionais aplicadas à Biologia Molecular, em vaga decorrente da aposentadoria do Professor Arnaldo Zaha, código nº 276908, ocorrida em 7 de Julho de 2023, conforme Portaria nº. 4074/2023 de 5 de julho de 2023, publicada no Diário Oficial da União de 7 de julho de 2023. Processo nº. 23078.589234/2023-90.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO MASCARENHAS RIBEIRO DE ARAÚJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução nº TRF2-RSP-2024/00034 que alterou a área e especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00264</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com o artigo 9º, inciso I, e o artigo 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>HARRISON LEAO FERREIRA (18º classificado - 10ª vaga) em vaga decorrente da demissão do servidor Ygor Delfino da Silva, vaga 246, conforme Portaria GP nº 416/2024, publicada no D.O.U. de 27-08-2024, e desistência expressa dos candidatos: Cleirton Monte de Sousa, classificado em 8º, Adriana Mara de Almeida de Souza, classificada em 10ª, Luis Carlos Moreira Silva Júnior, Classificado em 11º, Lucas da Costa Silva, Classificado em 13º, e Wandemberg Rodrigues Gomes, Classificado em 17º, conforme Proad 425/2022 (docs. 632 e 640, 656 e 670, 682, 711 e 718, e 748).</p><p class=\"assina\">Des. TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 35 de 07/03/2025, publicado no DOU de nº 46, de 10/03/2025, Seção 3, página 48, ZILA MARIA GARCIA MASCARENHAS, CPF ***.055.823-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia de Transportes, no código de vaga nº 0934165, junto a(o) COORDENAÇÃO DO CURSO DE ENGENHARIA DE TRANSPORTES/CCENGT - Campus São Luís.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/MEDICINA CLÍNICA GERAL, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>THIAGO TOREZANI</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução nº TRF2-RSP-2024/00090 que alterou a área e especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2024/00270</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, LEONARA DE MEDEIROS BRAZ, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Assistente-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 14/2025, publicado no D.O.U de 31/01/2025, código de vaga 934494.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">CUSTODIO LUIS SILVA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, RODRIGO SABADIN FERREIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 19/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Filosofia do Instituto de Filosofia e Ciências Humanas, na área de Filosofia, Subárea: Lógica, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Jonadas Techio, código nº 273065, ocorrida em 31 de Março de 2022, conforme Portaria nº. 1822/2022 de 1 de abril de 2022, publicada no Diário Oficial da União de 4 de abril de 2022. Processo nº. 23078.597199/2022-00.</p><p>Nº 2.110 - Nomear, em caráter efetivo, WILLIAN FERNANDES ARAÚJO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 26/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Comunicação da Faculdade de Biblioteconomia e Comunicação, na área de Jornalismo, Subárea: Gestão e Design de Produtos em Ciberjornalismo, em vaga decorrente da aposentadoria da Professora Cassilda Golin Costa, código nº 272097, ocorrida em 28 de Fevereiro de 2023, conforme Portaria nº. 862/2023 de 9 de fevereiro de 2023, publicada no Diário Oficial da União de 28 de fevereiro de 2023. Processo nº. 23078.522347/2023-13.</p><p>Nº 2.111 - Nomear, em caráter efetivo, RUANE FERNANDES DE MAGALHÃES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 20/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Civil da Escola de Engenharia, na área de Construção, Subárea: Sustentabilidade no Ambiente Construído, em vaga decorrente da aposentadoria do Professor Miguel Aloysio Sattler, código nº 610117, ocorrida em 1 de Fevereiro de 2023, conforme Portaria nº. 1211/2023 de 24 de fevereiro de 2023, publicada no Diário Oficial da União de 28 de fevereiro de 2023. Processo nº. 23078.534198/2023-27.</p><p>Nº 2.112 - Nomear, em caráter efetivo, JHONATAN TYSON BARROS AZEVEDO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 21/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem Obstétrica, em vaga decorrente de posse em outro cargo inacumulável da Professora Fernanda Demutti Pimpão Martins, código nº 274506, ocorrida em 12 de agosto de 2019, conforme Portaria nº. 7487/2019 de 19 de agosto de 2019, publicada no Diário Oficial da União de 21 de agosto de 2019. Processo nº. 23078.570914/2023-30.</p><p>Nº 2.113 - Nomear, em caráter efetivo, MARIANA BELLO PORCIUNCULA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 21/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Enfermagem Materno-Infantil da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Enfermagem Obstétrica, em vaga decorrente da aposentadoria da Professora Lilian Cordova do Espirito Santo, código nº 272142, ocorrida em 22 de Fevereiro de 2021, conforme Portaria nº. 1111/2021 de 18 de fevereiro de 2021, publicada no Diário Oficial da União de 22 de fevereiro de 2021. Processo nº. 23078.570914/2023-30.</p><p>Nº 2.114 - Nomear, em caráter efetivo, EDER JOHN SCHEID, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 16/2025 de 20 de Dezembro de 2025, homologado em 21 de dezembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Sistemas Distribuídos de Larga Escala e Blockchain, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Antonio Marinho Pilla Barcellos, código nº 855748, ocorrida em 1 de Outubro de 2022, conforme Portaria nº. 5804/2022 de 3 de outubro de 2022, publicada no Diário Oficial da União de 4 de outubro de 2022. Processo nº. 23078.582851/2023-64.</p><p>Nº 2.115 - Nomear, em caráter efetivo, RAPHAEL MACHADO DE CASTILHOS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 27/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Neurologia, em vaga decorrente da aposentadoria da Professora Marcia Lorena Fagundes Chaves, código nº 276203, ocorrida em 26 de Outubro de 2023, conforme Portaria nº. 7168/2023 de 20 de outubro de 2023, publicada no Diário Oficial da União de 26 de outubro de 2023. Processo nº. 23078.586650/2023-36.</p><p>Nº 2.116 - Nomear, em caráter efetivo, CLAUDIA SCHWEIGER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 22/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Oftalmologia e Otorrinolaringologiada Faculdade de Medicina, na área de Otorrinolaringologia, Subárea: Via Aérea Pediátrica, em vaga decorrente da aposentadoria do Professor Gabriel Kuhl, código nº 275775, ocorrida em 26 de Outubro de 2023, conforme Portaria nº. 7167/2023 de 20 de outubro de 2023, publicada no Diário Oficial da União de 26 de outubro de 2023. Processo nº. 23078.588250/2023-65.</p><p>Nº 2.117 - Nomear, em caráter efetivo, TIAGO ELIAS HEINEN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 17/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina, Subárea: Oncologia, em vaga decorrente da aposentadoria do Professor James Freitas Fleck, código nº 276014, ocorrida em 7 de Julho de 2023, conforme Portaria nº. 4069/2023 de 5 de julho de 2023, publicada no Diário Oficial da União de 7 de julho de 2023. Processo nº. 23078.589567/2023-19.</p><p>Nº 2.118 - Nomear, em caráter efetivo, ELISA GUERRA ASHTON EICHENBERG, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 28/2025 de 24 de Fevereiro de 2025, homologado em 25 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Design e Expressão Gráfica da Faculdade de Arquitetura, na área de Desenho de Projetos, Subárea: Desenho Técnico Não Instrumental (À Mão Livre), em vaga decorrente da aposentadoria do Professor Paulo Edi Rivero Martins, código nº 272931, ocorrida em 28 de Março de 2024, conforme Portaria nº. 3801/2024 de 25 de junho de 2024, publicada no Diário Oficial da União de 27 de junho de 2024. Processo nº. 23078.527446/2024-64.</p><p>Nº 2.119 - Nomear, em caráter efetivo, LEYLA TURRA KRÄULICH, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 23/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Engenharia Elétrica da Escola de Engenharia, na área de Geração, Transmissão, Distribuição e Comercialização de Energia Elétrica, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Maicon Jaderson Silveira Ramos, código nº 273130, ocorrida em 3 de Janeiro de 2023, conforme Portaria nº. 158/2023 de 6 de janeiro de 2023, publicada no Diário Oficial da União de 9 de janeiro de 2023. Processo nº. 23078.558520/2023-11.</p><p>Nº 2.120 - Nomear, em caráter efetivo, LAURA BAUERMANN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 15/2025 de 20 de Fevereiro de 2025, homologado em 21 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Educação Física, Fisioterapia e Dança da Escola de Educação Física, Fisioterapia e Dança, na área de Dança, Subárea: Contemporaneidades e Diversidades Culturais em Dança, em vaga decorrente de falecimento previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990, da Professora Carla Vendramin, código nº 917970, ocorrida em 17 de janeiro de 2024, conforme Portaria nº. 1600/2024 de 4 de março de 2024, publicada no Diário Oficial da União de 5 de março de 2024. Processo nº. 23078.546986/2024-47.</p><p>Nº 2.121 - Nomear, em caráter efetivo, MAURÍCIO MENEGATTI RIGO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 25/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Biologia Molecular e Biotecnologia do Instituto de Biociências, na área de Estratégias Computacionais aplicadas à Biologia Molecular, em vaga decorrente da aposentadoria do Professor Arnaldo Zaha, código nº 276908, ocorrida em 7 de Julho de 2023, conforme Portaria nº. 4074/2023 de 5 de julho de 2023, publicada no Diário Oficial da União de 7 de julho de 2023. Processo nº. 23078.589234/2023-90.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO MASCARENHAS RIBEIRO DE ARAÚJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução nº TRF2-RSP-2024/00034 que alterou a área e especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00264</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com o artigo 9º, inciso I, e o artigo 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>HARRISON LEAO FERREIRA (18º classificado - 10ª vaga) em vaga decorrente da demissão do servidor Ygor Delfino da Silva, vaga 246, conforme Portaria GP nº 416/2024, publicada no D.O.U. de 27-08-2024, e desistência expressa dos candidatos: Cleirton Monte de Sousa, classificado em 8º, Adriana Mara de Almeida de Souza, classificada em 10ª, Luis Carlos Moreira Silva Júnior, Classificado em 11º, Lucas da Costa Silva, Classificado em 13º, e Wandemberg Rodrigues Gomes, Classificado em 17º, conforme Proad 425/2022 (docs. 632 e 640, 656 e 670, 682, 711 e 718, e 748).</p><p class=\"assina\">Des. TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 35 de 07/03/2025, publicado no DOU de nº 46, de 10/03/2025, Seção 3, página 48, ZILA MARIA GARCIA MASCARENHAS, CPF ***.055.823-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A(Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia de Transportes, no código de vaga nº 0934165, junto a(o) COORDENAÇÃO DO CURSO DE ENGENHARIA DE TRANSPORTES/CCENGT - Campus São Luís.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]