[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Alisson Rodrigues Pinheiro, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos negros, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Apoio Especializado - Tecnologia da Informação, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Rodrigo Gonçalves de Branco, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 124/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. PATRICIA MONTEIRO DE AMORIM, em vaga decorrente da posse de Emmanuelle Wanessa Izídio em outro cargo público inacumulável;</p><p>. AULLEON FERNANDES MARTINS SILVA, em vaga decorrente da posse de Mariana Bregieiro Fernandes Costa em outro cargo público federal inacumulável - provida nos termos da Lei nº 12.990/2014;</p><p>. WENDELL CARLOS GUEDES DE SOUZA, em vaga decorrente da posse de José Cícero Araújo dos Santos em outro cargo público federal inacumulável.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, cargos da Carreira Judiciária de Analista Judiciário, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>I- ANDRÉ LUIZ ANDRADE SILVA, aprovado em vaga da ampla concorrência, para o cargo de Analista Judiciário, Área Judiciária, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Paulo Henrique Lopez Vaz de Melo (Área Judiciária, AJAJ), vaga n.422;</p><p>II- FERNANDA SQUÁRCIO FERNANDES SANCHES REZENDE, aprovada em vaga da ampla concorrência, para o cargo de Analista Judiciário, Área de Apoio Especializado, Especialidade Medicina do Trabalho, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Natália Nascimento Rosário (Área Administrativa, AJAA), vaga n.1590.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Ícaro Sabbath da Silva Leal, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 2º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO - Área Administrativa - Sem Especialidade, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pela servidora Veronica Barrêto de Almeida, que se tornou vago em decorrência de aposentadoria, conforme Portaria TRT/GP/DG 32/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  }
]