[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>63º lugar - Karolina Borges Aragão Pessoa (lista de ampla concorrência)</p><p>Cargo oriundo do Tribunal Regional do Trabalho da 3ª Região, criado pela Lei nº 10.770/2003, de 21 de novembro de 2003, objeto de redistribuição para o Tribunal Regional do Trabalho da 18ª Região por meio da Portaria nº 176, de 14 de abril de 2016, publicada no Diário Oficial da União, Seção 2, de 1º de junho de 2016, vago em decorrência da exoneração, a pedido, do servidor Vinícius de Campos Furquim.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MATHEUS DAMACENA PESSOA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa (Agente da Polícia Judicial), Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Passos, Região Sul, em cargo vago decorrente da aposentadoria de Maria Helena da Silva Pinto, cuja especialidade foi alterada pelo Ato Presi 108/2025, foi remanejado da Subseção Judiciária de Uberaba pelo Ato Presi 109/2025, cuja anterior nomeação, publicada no Diário Oficial da União de 28/10/2025, Seção II, foi tornada sem efeito pelo Ato Presi 399/2025, em decorrência de perda de prazo do candidato.</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  }
]