[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, WAGNER ANACLETO PINHEIRO, habilitado em Concurso Público, homologado através do Edital nº 101, publicado no D.O.U. de 28/11/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências e Tecnologia, na vaga decorrente da Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934524. (Processo nº 23070.029511/2025-41)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista as disposições do inciso IV, do art. 16 e Parágrafo único, da Lei nº 5.540, de 28/11/68, com a redação dada pela Lei nº 9.192, de 21/12/95, e do art. 1º, § 5º e art. 5º, do Decreto nº 1.916, de 23/05/96, Resolve:</p><p>Nº 7.122 - Nomear, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, MARCELO FOUAD RABAHI, Matrícula nº 2514697/SIAPE, Professor do Magistério Superior, para exercer o cargo de Diretor da Faculdade de Medicina, CD-3, por um mandato de quatro anos, a partir da data da posse. (Processo nº 23070.045989/2025-19)</p><p>Nº 7123 - Designar RUI GILBERTO FERREIRA, Matrícula nº 1473315/SIAPE, Professor do Magisterio Superior, para exercer o encargo de Vice-Diretor da Faculdade de Medicina, com mandato de quatro anos, a partir da data da posse. (Processo nº 23070.045989/2025-19)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 7.124 - Designar EDRIENE CRISTINE DA SILVA SANTOS SALES, Matrícula nº 1141060/SIAPE, Técnico em Assuntos Educacionais, para exercer o encargo de Substituta da Coordenadora de Assuntos Administrativos do Gabinete da Reitoria, CD-2, nos afastamentos, impedimentos legais ou regulamentares do titular e na vacância do cargo. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.063951/2025-28)</p><p>Nº 7.126 - Designar ANA PAULA DE CASTRO NEVES, Matrícula nº 3371106/SIAPE, Assistente de Aluno, para exercer a função de Coordenadora de Processos Organizacionais do Gabinete da Reitoria, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.064013/2025-45)</p><p>Nº 7.127 - Nomear, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, BRUNA PINOTTI GARCIA, Matrícula nº 2331168/SIAPE, Professor do Magistério Superior, para exercer o cargo de Coordenadora da Ouvidoria do Gabinete da Reitoria, CD-4, ficando dispensada da função FG-1 que atualmente ocupa, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.063965/2025-41)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">PORTARIAS DE 12 DE DEZEMBRO DE 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, em cumprimento à Decisão Judicial constante nos autos do processo 1056743-81.2024.4.01.3500 , da 15ª Vara Federal Cível da SJGO, resolve:</p><p>Nº 7.134 - Conceder pensão vitalícia a ERIVANE DIAS MARQUES, portadora do CPF nº *.491.861-**, na condição de companheira, do servidor EMILIO VIEIRA DAS NEVES, Matrícula nº 0300245/SIAPE, servidor aposentado, falecido em 06/10/2024, conforme Certidão de Óbito do 3º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, o equivalente a 60% do valor da aposentadoria percebida pelo ex-servidor, com efeito a contar da data do óbito, nos termos do artigo 217, inciso III, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinado com o art. 222, incisos I e VII, alínea \"b\", item 6, da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processos nº 23070.057519/2024-17 e 23070.005578/2025-91)</p><p>Nº 7.135 - Conceder pensão vitalícia a ERIVANE DIAS MARQUES, portadora do CPF nº *.491.861-**, na condição de companheira, do servidor EMILIO VIEIRA DAS NEVES, Matrícula nº 6300245/SIAPE, servidor aposentado, falecido em 06/10/2024, conforme Certidão de Óbito do 3º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, o equivalente a 60% do valor da aposentadoria percebida pelo ex-servidor, com efeito a contar da data do óbito, nos termos do artigo 217, inciso III, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinado com o art. 222, incisos I e VII, alínea \"b\", item 6, da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019. (Processos nº 23070.057519/2024-17 e 23070.005578/2025-91)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.232, publicado no D.O.U. de 20/07/2010, resolve:</p><p>Nº 7.138 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, BÁRBARA JÚLIA GONÇALVES DUTRA, habilitada em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Laboratório/Área: Mineração ou Química, Nível de Classificação D, Padrão 1, na vaga decorrente de vacância por posse, conforme portaria nº 5882/2024, publicada no DOU de 13/11/2024, código nº 833726. (Processo nº 23070.047924/2021-84 e 23070.024870/2024-2)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>SARAH SOARES DE CASTRO, aprovada em vaga reservada aos candidatos negros, com lotação na 1ª Vara do Trabalho de Formiga, em vaga decorrente de posse em cargo inacumulável de SVETLANA JARDIM SENA , vaga n. 1750.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear TAYANE SOARES SILVA, candidata habilitada em 49º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 11.985, de 27/07/2009, em decorrência da vacância do cargo ocupado por Kerson Silva Castro, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>63º lugar - Karolina Borges Aragão Pessoa (lista de ampla concorrência)</p><p>Cargo oriundo do Tribunal Regional do Trabalho da 3ª Região, criado pela Lei nº 10.770/2003, de 21 de novembro de 2003, objeto de redistribuição para o Tribunal Regional do Trabalho da 18ª Região por meio da Portaria nº 176, de 14 de abril de 2016, publicada no Diário Oficial da União, Seção 2, de 1º de junho de 2016, vago em decorrência da exoneração, a pedido, do servidor Vinícius de Campos Furquim.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  }
]