[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Leonardo Florencio Pereira, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos com deficiência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária - Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor André Fernando Ferreira Cunha, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 211/2025.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear o candidato Oseias Dias Silva Ribeiro, aprovado em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de candidatos de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Apoio Especializado - Medicina, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Luiz Fernandes Ferreira, que se tornou vago em decorrência de aposentadoria, conforme Portaria TRT/GP/DG 53/2025.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 24ª Região/Presidência",
    "texto": "Nomear a candidata Rafaella Pereira de Sousa, aprovada em concurso público homologado por este Tribunal no ano de 2025, em 1º lugar da lista de ampla concorrência, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de ANALISTA JUDICIÁRIO - Área Judiciária, Nível Superior, Classe \"A\", Padrão 1, do quadro permanente de pessoal deste Tribunal, anteriormente ocupado pelo servidor Guilherme Anacleto Lourenço Coêlho, que se tornou vago em decorrência de posse em outro cargo inacumulável, conforme Portaria TRT/GP/DG 181/2024.</p><p class=\"assina\">Des. TOMÁS BAWDEN DE CASTRO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear ANDREZZA LOPES DOS SANTOS, candidata habilitada em 48º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 11.985, de 27/07/2009, em decorrência da vacância do cargo ocupado por Victor Hugo dos Reis Pereira, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  }
]