[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 6ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato PABLO JOSE OLIVEIRA FURTADO DA SILVA, aprovado no 1º Concurso Público realizado pelo Tribunal Regional Federal da 6ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau em Minas Gerais, Subseção Judiciária de Belo Horizonte, Região Central, em cargo vago decorrente da aposentadoria de Simone Gonçalves de Oliveira Zambeli, remanejado da Subseção Judiciária de Juiz de Fora pelo Ato Presi 390/2025</p><p class=\"assina\">Des. VALLISNEY OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, os seguintes candidatos para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>I- GABRIEL VASCONCELOS MENEZES, aprovado em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Phillipe Martins Roque, vaga SIGEP n. 1424;</p><p>II- CARLA CONSULE DOS SANTOS SILVA, aprovada em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, com lotação na 1ª Vara do Trabalho de Contagem, em vaga decorrente de posse em cargo inacumulável de João Pedro Garcia, vaga SIGEP n. 415;</p><p>III- ANA BEATRIZ MOTA FURTADO, aprovada em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, com lotação em Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de André Albernaz Carvalho, vaga SIGEP n. 1779.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]