[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO SCHAEFER GUIMARÃES</p></td><td rowspan=\"1\" colspan=\"1\"><p>9º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Matheus Basilio Gagliano</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, HENRIQUE AMANCIO FERREIRA, habilitado em Concurso Público regido pelo Edital nº 134/2024 Reabertura, publicado no DOU de 30-06-2025, fls. 73 a 75, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0913077. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.449 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, ALINE CHAGAS PRADO, habilitada em Concurso Público regido pelo Edital nº 084/2025, publicado no DOU de 30-06-2025, fls. 51 a 53, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0932132. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.450 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, MAURILIO PACHECO NETO, habilitado em Concurso Público regido pelo Edital nº 135/2024 Reabertura, publicado no DOU de 30-06-2025, fls. 76 a 78, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0913086. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.451 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, RAFAEL GEMAQUE LIMA BENTES, habilitado em Concurso Público regido pelo Edital nº 134/2024 Reabertura, publicado no DOU de 30-06-2025, fls. 73 a 75, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0932130. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">Alessandro Antônio Costa Pereira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "NOMEAR, de acordo com o art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente de Pessoal da Polícia Rodoviária Federal, os candidatos habilitados no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, da Secretaria Especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, objeto do Edital Concurso PRF nº 01, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.765, de 8 de novembro de 2025, consoante contido no Edital Concurso PRF nº 116, de 17 de dezembro de 2025, de resultado final no CFP2025 e homologação da quarta turma do concurso PRF2021, publicado no DOU do dia 18 de dezembro de 2025, conforme Anexo desta Portaria.</p><p>Art. 2º O ato de posse ocorrerá na sede das Superintendências da Polícia Rodoviária Federal, nos respectivos estados de lotação, conforme disposto no Anexo, dentro dos prazos estabelecidos em Lei.</p><p>Parágrafo único. Fica subdelegada aos Superintendentes da lotação inicial a competência para dar posse aos candidatos ora nomeados.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p><p class=\"anexo\">ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>INSCRIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONDIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>UNIDADE DE LOTAÇÃO INICIAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GLEYDEILSON ALVES BENEVIDES BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10379779</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Delegacia 05 em Santarém/PA (DEL05-PA)</p></td><td rowspan=\"1\" colspan=\"1\"><p>71891</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ISMAEL MARTINS FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10370327</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Delegacia 04 em Altamira/PA (DEL04-PA)</p></td><td rowspan=\"1\" colspan=\"1\"><p>72059</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL MACIEL NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>10347704</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Superintendência no Acre (SPRF-AC)</p></td><td rowspan=\"1\" colspan=\"1\"><p>684703</p></td></tr></table>",
    "assinatura": 12
  }
]