[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear RENATA ARAGAO MOREIRA DA SILVA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnica Judiciária, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Minae Ishikawa.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p><p class=\"identifica\">ATO CPV Nº 187, de 15 de dezembro de 2025</p><p>A DESEMBARGADORA PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 24739/2025, resolve:</p><p>Nomear MATHEUS DANTAS PEREIRA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente do falecimento de Cesar Fischer Junior.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO I;</p><p>II - DAR CIÊNCIA aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p>III - TORNAR SEM EFEITO a nomeação dos candidatos discriminados no Anexo II, em razão do decurso do prazo para posse, nos termos do § 1º do art. 2º da Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">OTTO EDUARDO FONSECA DE ALBUQUERQUE LOBO</p><p>ANEXO I - NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: ANALISTA - PERFIL 7</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>20º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LEANDRO ALEX MOREIRA VISCARDI</p></td><td rowspan=\"1\" colspan=\"1\"><p>0484128</p></td></tr></table><p>ANEXO II - NOMEAÇÕES SEM EFEITO</p><p>CARGO: ANALISTA - PERFIL 7</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>16º</p></td><td rowspan=\"1\" colspan=\"1\"><p>VITÓRIA SOFIA BARRA SOUZA</p></td><td rowspan=\"1\" colspan=\"1\" /></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, LIDIANA CANDIDA PIVETA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 28/2021, publicado no D.O.U. em 21/12/2021, prorrogado pelo Edital nº 01/2023, publicada no D.O.U. em 15/12/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no(a) Instituto de Ciências Agrárias (ICA) da Universidade Federal de Jataí, na vaga proveniente de demissão de servidor(a) conforme Portaria n° 337, de 3 de fevereiro de 2020, publicada no D.O.U. em 07/02/2020, código nº 931052.</p><p class=\"assina\">Maria José Rodrigues</p>",
    "assinatura": 12
  }
]