[
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado por este Tribunal, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>MARCOS VINICIUS NEVES DE OLIVEIRA, 62º lugar, em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Galdencio Leorne Silva Neto; e</p><p>MARCOS ALVES DE OLIVEIRA, 63º lugar, em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Ariel Viana Silva.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO SCHAEFER GUIMARÃES</p></td><td rowspan=\"1\" colspan=\"1\"><p>9º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Matheus Basilio Gagliano</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, HENRIQUE AMANCIO FERREIRA, habilitado em Concurso Público regido pelo Edital nº 134/2024 Reabertura, publicado no DOU de 30-06-2025, fls. 73 a 75, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0913077. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.449 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, ALINE CHAGAS PRADO, habilitada em Concurso Público regido pelo Edital nº 084/2025, publicado no DOU de 30-06-2025, fls. 51 a 53, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0932132. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.450 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, MAURILIO PACHECO NETO, habilitado em Concurso Público regido pelo Edital nº 135/2024 Reabertura, publicado no DOU de 30-06-2025, fls. 76 a 78, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0913086. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.451 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, RAFAEL GEMAQUE LIMA BENTES, habilitado em Concurso Público regido pelo Edital nº 134/2024 Reabertura, publicado no DOU de 30-06-2025, fls. 73 a 75, Seção 3, Retificado no DOU de 04-07-2025, fls. 66, Seção 3, e Edital Geral 001/2025, publicado no DOU de 30-06-2025, fls. 78 a 80, homologado por meio do Edital Nº 128/2025, publicado no DOU de 02-12-2025, fls. 55, Seção 03, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 20 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0932130. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">Alessandro Antônio Costa Pereira</p>",
    "assinatura": 12
  }
]