[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIA CECÍLIA RIOS PAES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>193º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Tatiana Araujo Harouche Rodrigues</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 400, publicado no DOU de 08/12/2025, EDUILY BENVINDO VAZ FREIRE, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Física / Física Geral ou Ensino / Ensino de Física, no código de vaga nº 0934175, junto a(o) Coordenação do Curso de Licenciatura em Ciências Naturais-Biologia/CCCO.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Keitty Regina Cordeiro de Andrade, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 279, publicado no DOU de 31/12/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 185, publicado no DOU de 10/12/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Medicina, em vaga de código nº 849641, decorrente da aposentadoria de Maria Regina Fernandes de Oliveira, em 12/9/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições, nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e tendo em vista o Processo nº 23106.003315/2020-88, resolve:</p><p>Nº 1.580 - Art. 1º Designar como substitutos(as) eventuais dos Cargos de Direção (CD) do Decanato de Gestão de Pessoas (DGP) os(as) seguintes servidores(as):</p><p>I. designar FERNANDA DE ANGELI CASTANHEIRO LOPES para exercer o encargo de substituta eventual do DECANO DE GESTÃO DE PESSOAS, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar WILLIAN APARECIDO RODRIGUES SOARES para exercer o encargo de substituto eventual do DECANO DE GESTÃO DE PESSOAS, código CD-02, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar KARINA KAROLINA ALVES SANTOS para exercer o encargo de substituta eventual do(a) ASSESSOR(A) ESTRATÉGICO(A) EM GESTÃO DE PESSOAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar LUCELLE ÁVILA NASCIMENTO para exercer o encargo de substituta eventual do(a) ASSESSOR(A) ESTRATÉGICO(A) EM GESTÃO DE PESSOAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar ELIETE LOPES DA SILVA para exercer o encargo de substituta eventual do(a) ASSESSOR(A) ESTRATÉGICO(A) EM GESTÃO DE PESSOAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VI. designar ERICA SIDOU RODRIGUES FRANÇA para exercer o encargo de substituta eventual do(a) DIRETOR(A) DE ADMINISTRAÇÃO DE PESSOAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VII. designar JOISE TAMARA ARAUJO DE SOUZA para exercer o encargo de substituta eventual do(a) DIRETOR(A) DE ADMINISTRAÇÃO DE PESSOAS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>VIII. designar EDIVONETE ALVIS NUNIS para exercer o encargo de substituta eventual do(a) DIRETOR(A) DE CAPACITAÇÃO, DESENVOLVIMENTO E EDUCAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IX. designar KENNIA MARA DE SOUSA OLIVEIRA para exercer o encargo de substituta eventual do(a) DIRETOR(A) DE CAPACITAÇÃO, DESENVOLVIMENTO E EDUCAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>X. designar DIEGO SILVA DE SOUSA para exercer o encargo de substituto eventual do(a) DIRETOR(A) DE CAPACITAÇÃO, DESENVOLVIMENTO E EDUCAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>XI. designar CARLOS AMÉRICO DO NASCIMENTO para exercer o encargo de substituto eventual do(a) DIRETOR(A) DE SAÚDE E SEGURANÇA OCUPACIONAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>XII. designar RAYANE VENCESLAU DA SILVA para exercer o encargo de substituta eventual do(a) DIRETOR(A) DE SAÚDE E SEGURANÇA OCUPACIONAL, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>XIII. designar RAONI MAURÍCIO DA FONSECA LEMOS DUARTE para exercer o encargo de substituto eventual do(a) DIRETOR(A) DE PROVIMENTO, ACOMPANHAMENTO E MOVIMENTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>XIV. designar LETÍCIA CRISTINA DE OLIVEIRA para exercer o encargo de substituta eventual do(a) DIRETOR(A) DE PROVIMENTO, ACOMPANHAMENTO E MOVIMENTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>XV. designar GLESSE CUSTÓDIO PINTO para exercer o encargo de substituta eventual do(a) DIRETOR(A) DE PROVIMENTO, ACOMPANHAMENTO E MOVIMENTAÇÃO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 1181/2025</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]