[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DANIEL AMORIM ALVES BORGES, habilitado em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Meteorologista, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1889/2023, publicada no D.O.U. de 29/09/2023, código nº 252181. (Processos nº 23070.006109/2025-99, 23070.024870/2024-21, 23070.047924/2021-84)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 605 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MARIA VILMA DE OLIVEIRA, Matrícula nº 1152242/SIAPE, Enfermeiro/Área, Nível de Classificação E, Classe de Capacitação IV, Padrão 16, lotada no Hospital das Clínicas, nos termos do art. 6º, incisos I, II, III e IV da Emenda Constitucional nº 41, de 19/12/2003, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019. (Processo nº 23070.057646/2024-16)</p><p>Nº 606 - Conceder aposentadoria voluntária, com paridade e proventos integrais a MARIA DE FATIMA NUNES, Matrícula nº 2222680/SIAPE, Professor Associado, Classe D, Nível 3, em regime de trabalho de dedicação exclusiva, lotada na Faculdade de Odontologia nos termos do art. 4º, § 6º, I e § 8º da Emenda Constitucional nº 103, de 12 de novembro de 2019. (Processo nº 23070.058405/2024-94)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de MÉDICO VETERINÁRIO/AREA: CLINICA DE ANIMAIS DE PRODUÇÃO, Classe/Nível E-I-1, em regime de trabalho de 40 (quarenta) horas semanais, THAILAN ARLINDO DA SILVA, habilitado(a) em Concurso Público de Provas, na vaga decorrente de redistribuição e o remanejamento de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - IFES, por meio da Portaria nº 680/2023-MEC, de 10/04/2023, publicada no DOU de 12/04/2023, Seção 1, página 34, a partir da data da publicação no Diário Oficial da União. Código da vaga: 987306, tipo de vaga: VCG. Lotação no(a) Unidade Acadêmica de Serra Talhada - UAST.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]