[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, ALESSANDRA MARTINS POSSER, habilitado(a) em Concurso Público, classificado(a) em 1º lugar, pela reserva de vagas: pessoas com deficiência, para exercer, em Santa Maria, o cargo de Contador, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n.293238. (Processo 23081.011792/2025-57)</p><p>Nº 258 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, RAQUEL PROCHNOW, habilitado(a) em Concurso Público, classificado(a) em 5º lugar, pela Ampla Concorrência, para exercer, em Palmeira das Missões, o cargo de Contador, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n. 979896. (Processo 23081.011802/2025-54)</p><p>Nº 259 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, DIOGO BUSANELLO CERDA, habilitado(a) em Concurso Público, classificado(a) em 19º lugar, pela ampla concorrência, para exercer, em Santa Maria, o cargo de Analista de Tecnologia da Informação, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n. 977193. (Processo 23081.011930/2025-71)</p><p>Nº 260 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, JOÃO HENRIQUE CABRAL WANCURA, habilitado em Concurso Público de Provas e Títulos, classificado em 2º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Engenharia Química/ Centro de Tecnologia, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296460, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo 23081.010764/2025-12)</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear LUCAS RODRIGUES FERREIRA, candidato habilitado em 6º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 8.432, de 11/06/1992, em decorrência da vacância do cargo ocupado por Gabriel Alves Ribeiro, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  }
]