[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear EDUARDO GEORJÃO FERNANDES, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 130, publicado no DOU de 16/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 60, publicado no DOU de 17/3/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Ciência Política, em vaga de código nº 0315099, decorrente da aposentadoria de Juarez de Souza, em 1/8/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei n. 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 592 - Nomear BRUNO PEDRO ALVES DE CAMPOS, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 50, publicado no DOU de 20/3/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 19, publicado no DOU de 23/1/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Projeto e Representação em Arquitetura e Urbanismo, em vaga de código nº 0312949, decorrente da aposentadoria de Jaime Gonçalves de Almeida, em 14/2/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 593 - Nomear LETÍCIA BIRCHAL DOMINGUES, candidata habilitada em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 130, publicado no DOU de 16/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 60, publicado no DOU de 17/3/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Instituto de Ciência Política, em vaga de código nº 0853244, decorrente da exoneração de Mathieu Turgeon, em 4/12/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.039955/2025-31, resolve:</p><p>Nº 595 - Dispensar, a pedido e a partir de 22/4/2025, a servidora JESSIKA SOARES DOS SANTOS RAIMUNDO da função de Assistente de Direção do Instituto de Física (FG-02).</p><p>Nº 596 - Designar o servidor PEDRO ALVES DE ALCÂNTARA NETO para exercer a função de Assistente de Direção do Instituto de Física (FG-02).</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]