[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Antônio Francisco do Nascimento de Oliveira Júnior, classificado em 5º lugar no Edital do Concurso Público nº 39, de 28 de dezembro de 2021, publicado no Diário Oficial da União - DOU nº 245, de 29/12/2021, homologado pelo Edital nº 004/2023, de 16 de fevereiro de 2023, publicado no DOU nº 35, de 17/02/2023, seção 3, página 76, prorrogado pelo Edital nº 3, de 7 de fevereiro de 2025, publicado no DOU de 10/02/2025, para exercer o cargo de Contador, nível de classificação E, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância por aposentadoria voluntária da servidora técnico-administrativa Lizete Figueira Costa, matrícula Siape nº 396034, ocupante do cargo de Contador, conforme a Portaria nº 59, de 23 de janeiro de 2025, publicada no DOU nº 17, de 24/01/2025, seção 2, p. 25, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0306902. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelece o inciso XIX do art. 44 do Estatuto da universidade; o art. 3º da Resolução Consepe/Ufersa nº 001/2020, de 22 de janeiro de 2020; com fulcro no art. 37, inciso IX, da Constituição Federal, e em conformidade com o art. 2.º, §5º, da Lei nº 8.745, de 09 de dezembro de 1993, e o Decreto nº 7.485, de 18 de maio de 2011; e o que consta no processo 23091.001069/2025-24, resolve:</p><p>Nº 450 - Autorizar a contratação por tempo determinado de Raoni Borges Barbosa, classificado em 1º lugar no processo seletivo simplificado objeto do Edital nº 035/2024, de 29 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 168, de 30/08/2024, Seção 3, p. 100, retificado pelo Edital nº 040/2024, de 3 de setembro de 2024, publicado no DOU nº 171, de 04/09/2024, Seção 3, p. 87, homologado pelo Edital nº 48/2024, publicado no DOU nº 203, de 18/10/2024, Seção 3, p. 66, retificado pelo Edital nº 51/2024, publicado no DOU nº 218, de 11/11/2024, Seção 3, p. 62, para o exercício do cargo de Professor Visitante, com salário correspondente à classe de Professor Adjunto, Classe B, nível 1, no regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, pelo período de 1 (um) ano, no Programa de Pós-Graduação Stricto Sensu em Ambiente, Tecnologia e Sociedade. A contratação ocorrerá em até 15 (quinze) dias, a contar da data da publicação deste ato, incluso o início das atividades neste prazo. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da Ufersa; o inteiro teor do processo administrativo nº 23091.021353/2023-24, resolve:</p><p>Nº 451 - Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 12 de dezembro de 1990, Matheus Nilton Vidal Nogueira, classificado em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 021/2023, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, de 26/06/2023, homologado pelo Edital nº 29/2023, de 5 de outubro de 2023, publicado no DOU nº 192, de 06/10/2023, seção 3, p. 85, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, de 06/12/2023, Seção 1, p . 46, código de vaga nº 0934087. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  }
]