[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, ALANA CAROLINA COSTA VERAS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por falecimento de ANNA MYRNA JAGUARIBE DE LIMA, por meio da Portaria GR/UFRPE Nº 1.294/2024, de 29/11/2024, publicada no DOU de 05/12/2024, seção 2, página 28, a partir da data da publicação no Diário Oficial da União. Código da vaga: 266137, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ÉRICA JAQUELINE SOARES PINTO DE SÁ, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação do Centro de Ciências Aplicadas e Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CCAE nº. 5, de 14/11/2023, publicado no DOU em 20/12/2023, código de vaga nº. 0860228, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (Processo nº: 23074.061829/2025-42).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIAS PROGEP/DSP DE 24 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>Nº 47 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FERNANDA CRISTINA DE OLIVEIRA FRANCO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Jurídicas do Centro de Ciências Jurídicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCJ nº. 19, de 16/10/2023, publicado no DOU em 20/10/2023, código de vaga nº.0897095 autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (Processo nº: 23074.066870/2025-26).</p><p>Nº 48 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, LETÍCIA RODRIGUES FRUTUOSO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Artes Cênicas do Centro de Comunicação, Turismo e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, cujo resultado foi homologado pelo Edital nº. 2/2024 - CCTA, publicado no DOU em 03/01/2025, código de vaga nº. 0693549, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº:23074.069031/2025-73).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIAS PROGEP/DSP DE 31 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>Nº 49 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FERNANDA ZILLI DO NASCIMENTO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Metodologia da Educação do Centro de Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024 e pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CE nº. 06, de 04/11/2024, código de vaga nº.0261792 autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.103579/2024-32).</p><p>Nº 50 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, VINICIUS WAECHTER DIAS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Mecânica do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, cujo resultado foi homologado pelo Edital nº. 22/2024 - CT, publicado no DOU em 25/10/2024, código de vaga nº. 0254447, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (Processo nº: 23074.073603/2025-13).</p><p>Nº 51 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, GUILHERME AUGUSTO TEODORO ATHAYDE, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Medicina Interna do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024 e pelo Edital n°.141, de 21/11/2024, Publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital nº. 01/2025 - CCM, publicado no DOU em 24/03/2025, código de vaga nº. 0603200, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.034043/2025-66).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  }
]