[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BURITICUPU, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, LUANDA CAROL DE SOUSA FERNANDES, habilitada em concurso público, como Ampla Concorrência, conforme, Edital nº 01/CC- EBTT, 06 de abril de 2023, publicado DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível I, através da Lei n° 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga nº 953810. Processo: 23249.010746.2025-81</p><p class=\"assina\">Gedeon Silva Reis</p><p class=\"identifica\">PORTARIA Nº 2.893, DE 31 DE JULHO DE 2025</p><p>O DIRETOR EXECUTIVO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO designado pela Portaria n º 1903/2022, de 26 de abril de 2022, no uso de suas Atribuições legais; e, considerando o disposto no Decreto nº 8.259, de 29 de maio de 2014, publicado no DOU de 30 de maio de 2014 e Portaria Conjunta MGI/MEC nº 45, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS PEDREIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, THIANNE CHRISTINA FREIRE DE CARVALHO, habilitada em concurso público, como Ampla Concorrência, conforme, Edital nº 01/CC- EBTT, 06 de abril de 2023, publicado DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível I, através da Lei n° 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, Área/Disciplina: ENGENHARIA MECÂNICA/MECÂNICA DAS MÁQUINAS E TRANSFERÊNCIA DE CALOR E MASSA, em regime de Dedicação Exclusiva, código de vaga nº 953843. Processo: 23249.036793.2025-54</p><p class=\"assina\">Gedeon Silva Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº. 23078.588492/2022-78.</p><p>TÉCNICO EM ASSUNTOS EDUCACIONAIS - Classe E - Padrão 1 - Região Porto Alegre</p><p>- PATRÍCIA DO AMARAL BORDE FARIA - Vaga SIAPE 297113 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  }
]