[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, os candidatos relacionados no anexo a esta portaria, habilitados em Concurso Público de Provas e Títulos, para exercer o cargo de Professor do Magistério Superior, na Classe A, nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nº de Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Publicação do edital</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de trabalho Semanal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação - Campus</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº do Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>01</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carolina Yoshi Campos Sugio</p></td><td rowspan=\"1\" colspan=\"1\"><p>15/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>13/01/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FOUFU - Umuarama</p></td><td rowspan=\"1\" colspan=\"1\"><p>323453</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.043597/2025-31</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>02</p></td><td rowspan=\"1\" colspan=\"1\"><p>Janaina Paiva Curi Beaini</p></td><td rowspan=\"1\" colspan=\"1\"><p>67/2021</p></td><td rowspan=\"1\" colspan=\"1\"><p>05/08/2021</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FAMED - Umuarama</p></td><td rowspan=\"1\" colspan=\"1\"><p>321427</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.047618/2025-98</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>03</p></td><td rowspan=\"1\" colspan=\"1\"><p>Juliano Baron Almeida</p></td><td rowspan=\"1\" colspan=\"1\"><p>9/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>13/01/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>20 (vinte) Horas</p></td><td rowspan=\"1\" colspan=\"1\"><p>FAMED - Umuarama</p></td><td rowspan=\"1\" colspan=\"1\"><p>921505</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.047608/2025-52</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>04</p></td><td rowspan=\"1\" colspan=\"1\"><p>Leiliane Pereira de Rezende</p></td><td rowspan=\"1\" colspan=\"1\"><p>174/2022</p></td><td rowspan=\"1\" colspan=\"1\"><p>02/01/2023</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FACOM - Monte Carmelo</p></td><td rowspan=\"1\" colspan=\"1\"><p>323441</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.047247/2025-44</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>05</p></td><td rowspan=\"1\" colspan=\"1\"><p>Suênya Thatiane Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>14/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>13/01/2025</p></td><td rowspan=\"1\" colspan=\"1\"><p>Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>FACES - Pontal</p></td><td rowspan=\"1\" colspan=\"1\"><p>934877</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.033100/2025-77</p></td></tr></table><p class=\"assina\">SEBASTIÃO ELIAS DA SILVEIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, ALANA CAROLINA COSTA VERAS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por falecimento de ANNA MYRNA JAGUARIBE DE LIMA, por meio da Portaria GR/UFRPE Nº 1.294/2024, de 29/11/2024, publicada no DOU de 05/12/2024, seção 2, página 28, a partir da data da publicação no Diário Oficial da União. Código da vaga: 266137, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ÉRICA JAQUELINE SOARES PINTO DE SÁ, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Educação do Centro de Ciências Aplicadas e Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CCAE nº. 5, de 14/11/2023, publicado no DOU em 20/12/2023, código de vaga nº. 0860228, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (Processo nº: 23074.061829/2025-42).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIAS PROGEP/DSP DE 24 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>Nº 47 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FERNANDA CRISTINA DE OLIVEIRA FRANCO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Jurídicas do Centro de Ciências Jurídicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, pelo Edital nº. 3, de 31/01/2023, publicado no DOU em 03/02/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCJ nº. 19, de 16/10/2023, publicado no DOU em 20/10/2023, código de vaga nº.0897095 autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (Processo nº: 23074.066870/2025-26).</p><p>Nº 48 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, LETÍCIA RODRIGUES FRUTUOSO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Artes Cênicas do Centro de Comunicação, Turismo e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, cujo resultado foi homologado pelo Edital nº. 2/2024 - CCTA, publicado no DOU em 03/01/2025, código de vaga nº. 0693549, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº:23074.069031/2025-73).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIAS PROGEP/DSP DE 31 DE JULHO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>Nº 49 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FERNANDA ZILLI DO NASCIMENTO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Metodologia da Educação do Centro de Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024 e pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CE nº. 06, de 04/11/2024, código de vaga nº.0261792 autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.103579/2024-32).</p><p>Nº 50 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, VINICIUS WAECHTER DIAS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia Mecânica do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, cujo resultado foi homologado pelo Edital nº. 22/2024 - CT, publicado no DOU em 25/10/2024, código de vaga nº. 0254447, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (Processo nº: 23074.073603/2025-13).</p><p>Nº 51 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, GUILHERME AUGUSTO TEODORO ATHAYDE, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Medicina Interna do Centro de Ciências Médicas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024 e pelo Edital n°.141, de 21/11/2024, Publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital nº. 01/2025 - CCM, publicado no DOU em 24/03/2025, código de vaga nº. 0603200, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.034043/2025-66).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Carolina Gonçalves Gonzalez, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 179, publicado no DOU de 10/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 144, publicado no DOU de 25/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Linguística, Português e Línguas Clássicas, em vaga de código nº 0647403, decorrente da aposentadoria de Maria Luiza Monteiro Sales Coroa, em 18/5/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 958 - Nomear Guilherme Pereira Rodrigues Borges, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 194, publicado no DOU de 17/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 133, publicado no DOU de 17/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Línguas Estrangeiras e Tradução, em vaga de código nº 0857236, decorrente da aposentadoria de Soraya Ferreira Alves, em 19/12/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 959 - Nomear Paula Balduino de Melo, candidata habilitada em 1º lugar em vaga reservada para candidatos autodeclarados negros no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 001, publicado no DOU de 5/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação Nº 90, publicado no DOU de 5/5/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Antropologia, em vaga de código nº 0707349, decorrente da aposentadoria de Carla Costa Teixeira, em 8/8/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear ELIAS VIEIRA CARNEIRO FILHO, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Tecnologia da Informação, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Ricardo de Oliveira.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, FARLEY ROCHA DE SOUSA, habilitado em Concurso Público de Provas, no cargo de ADMINISTRADOR, E-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 18/11/2024, código 0349901.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação..</p><p>Nº 1.757 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ALEX HERIVELTON SILVEIRA DE PAULA, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, D-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 29/07/2025, código 0870503.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação..</p><p>Nº 1.758 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GUILHERME ALMEIDA ALVES, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, D-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 23/05/2025, código 0334395.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação..</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS BURITICUPU, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, LUANDA CAROL DE SOUSA FERNANDES, habilitada em concurso público, como Ampla Concorrência, conforme, Edital nº 01/CC- EBTT, 06 de abril de 2023, publicado DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível I, através da Lei n° 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, Área/Disciplina: ADMINISTRAÇÃO, em regime de Dedicação Exclusiva, código de vaga nº 953810. Processo: 23249.010746.2025-81</p><p class=\"assina\">Gedeon Silva Reis</p><p class=\"identifica\">PORTARIA Nº 2.893, DE 31 DE JULHO DE 2025</p><p>O DIRETOR EXECUTIVO NO EXERCÍCIO DA REITORIA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO designado pela Portaria n º 1903/2022, de 26 de abril de 2022, no uso de suas Atribuições legais; e, considerando o disposto no Decreto nº 8.259, de 29 de maio de 2014, publicado no DOU de 30 de maio de 2014 e Portaria Conjunta MGI/MEC nº 45, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no CAMPUS PEDREIRAS, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, THIANNE CHRISTINA FREIRE DE CARVALHO, habilitada em concurso público, como Ampla Concorrência, conforme, Edital nº 01/CC- EBTT, 06 de abril de 2023, publicado DOU de 18 de dezembro de 2023, retificado pelo Edital de 20 de dezembro de 2023, DOU de 21 de dezembro de 2023, para exercer o cargo efetivo de Professor de Ensino Básico, Técnico e Tecnológico, Classe A, Nível I, através da Lei n° 12.772 de 28 de dezembro de 2012, publicada no DOU de 31 de dezembro de 2012, Área/Disciplina: ENGENHARIA MECÂNICA/MECÂNICA DAS MÁQUINAS E TRANSFERÊNCIA DE CALOR E MASSA, em regime de Dedicação Exclusiva, código de vaga nº 953843. Processo: 23249.036793.2025-54</p><p class=\"assina\">Gedeon Silva Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme 15/2023 de 3 de Julho de 2023, homologado em 05 de julho de 2023 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº. 23078.588492/2022-78.</p><p>TÉCNICO EM ASSUNTOS EDUCACIONAIS - Classe E - Padrão 1 - Região Porto Alegre</p><p>- PATRÍCIA DO AMARAL BORDE FARIA - Vaga SIAPE 297113 - LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS BASILIO GAGLIANO</p></td><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução SEI TRF2 nº 24/2024 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00361</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, HUENER SILVA GONÇALVES, classificado em 13º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área Ciências Humanas / História, Classe A, Nível 1, em jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, em aproveitamento do Concurso público do Instituto Federal de Educação, Ciência e Tecnologia de Minas Gerais, regido pelo Edital nº 092/2024, de 13/06/2024, publicado no D.O.U. em 14/06/2024, Seção 3, homologado pelo Edital de 15/04/2025, publicado no D.O.U. de 16/04/2025, Seção 3, que foi reificado pelo Edital de 22/04/2025, publicado no D.O.U. de 23/04/2025, Seção 3, lotado no Departamento de Ciências Sociais e Filosofia - Campus Nova Suíça, na vaga oriunda da exoneração de Francisco Augusto Canal Freitas, conforme Portaria de Pessoal SEGEP/CEFET-MG nº 322, de 07/04/2025, publicada no D.O.U. de 09/04/2025, Seção 2, sob o código de vaga nº 942687.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, JORGE MOISÉS KROLL DO PRADO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 01/2023 de 17 de Janeiro de 2023, homologado em 18 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Ciências da Informação da Faculdade de Biblioteconomia e Comunicação, na área de Ciência da Informação, Subárea: Biblioteconomia, em vaga decorrente de posse em outro cargo inacumulável da Professora Priscila Machado Borges Sena, código nº 277207, ocorrida em 10 de Julho de 2025, conforme Portaria nº. 4781/2025 de 14 de julho de 2025, publicada no Diário Oficial da União de 15 de julho de 2025. Processo nº. 23078.550397/2020-30.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CARLOS EDUARDO HIRTH PIMENTEL, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 273 de 16/07/2021, publicado no DOU de 19/07/2021, homologado através do Edital nº 433 de 13/12/2021, publicado no DOU de 15/12/2021, no código de vaga nº 929562 decorrente da vacância de Allan Alves Fernandes.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]