[
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, o candidato MARCUS VINICIUS DOS SANTOS COELHO, aprovado em concurso público realizado pelo Superior Tribunal de Justiça, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Contabilidade, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por posse em cargo inacumulável, do cargo anteriormente ocupado por Amanda Lima Camello.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no Campus Ibirama, o candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº nº 09/2023 de 15/02/2023, publicado no DOU de 16/02/2023, homologado através do Edital nº 76/2023 de 13/06/2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ADEMIR DA SILVA COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Técnico de Laboratório-Informática</p></td><td rowspan=\"1\" colspan=\"1\"><p>D1</p></td><td rowspan=\"1\" colspan=\"1\"><p>967253</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata CAMILA ANDRADE GOMES, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Paulo Gonçalves Mota.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  }
]