[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, MARÍLIA BORTOLETO PIRES CARVALHO, para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Português/Libras, Classe A, Nível I, no Campus Itapetininga, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0944062(aposentadoria de Rogerio Gonçalves dos Santos, conforme Portaria nº 6.298/IFSP, de 1º de agosto de 2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o Cargo Isolado de Professor Titular-Livre do Magistério Superior, Classe e Nível Únicos, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, RODRIGO MELLO GOMES, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 66 de 14/03/2025, publicado no DOU de 17/03/2025, homologado através do Edital nº 270 de 05/09/2025, publicado no DOU de 08/09/2025, no código de vaga nº 992626 decorrente da redistribuição de Paulo Bayard Dias Gonçalves.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]