[
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR a servidora MARGARIDA CARMO DE SOUZA, matrícula SIAPE n.º 1506124, ocupante do cargo de Professor do Magistério Superior, para a atribuição de substituta legal do Cargo de Direção CD-04, e Coordenadora Acadêmica do Instituto de Ciências Exatas e Tecnologia - ICET/UFAM.</p><p class=\"assina\">TANARA LAUSCHNER</p><p class=\"identifica\">PORTARIAS DE 14 DE OUTUBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DO AMAZONAS, usando das atribuições estatutárias, conferidas por meio do Decreto de 1º de julho de 2025, publicado no Diário Oficial da União de 02 de julho de 2025, resolve:</p><p>Nº 2.429 - NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I da Lei Nº 8.112/1990, de 11 de dezembro de 1990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital Nº 5/2023, de 19/01/2023, publicado no DOU em 19/01/2023, retificado em 13/03/2023 e 27/04/2023, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRUNA BARBOSA DE OLIVEIRA MACEDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>EEM</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe A/ Professor Assistente/ 40h</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>310194</p></td></tr></table><p>Nº 2.431 - AUTORIZAR a lotação provisória do servidor JOÃO HENRIQUE FROTA CAVALCANTI, Matrícula SIAPE Nº 2996389, ocupante do cargo de Professor do Magistério Superior, na UNIVERSIDADE FEDERAL DE MINAS GERAIS - UFMG, Campus Montes Claros/MG.</p><p class=\"assina\">TANARA LAUSCHNER</p>",
    "assinatura": 24
  }
]