[
  {
    "titulo": "Poder Judiciário/Tribunal Superior Eleitoral/Secretaria do Tribunal/Diretoria-Geral",
    "texto": "Nomear, em caráter efetivo e observada a ordem de classificação, em razão de habilitação em concurso público realizado pelo Tribunal Superior Eleitoral, a candidata e os candidatos a seguir discriminada e discriminados para exercer, neste Tribunal, o cargo de Técnico Judiciário, Área: Apoio Especializado, Especialidade: Programação de Sistemas, Classe \"A\", Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>candidata/candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Matheus Martins do Nascimento</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.385, de 18 de outubro de 1985, vago em decorrência da exoneração de Rodrigo Augusto de Oliveira Paes Borges Bione, em 5 de maio de 2025, conforme a Portaria TSE nº 198, de 8 de maio de 2025, publicada no Diário Oficial da União do dia 14 de maio de 2025, Seção 2, página 67.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Dantas de Oliveira</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 11.202, de 29 de novembro de 2005, vago em decorrência da exoneração de Hélio Luiz Alves Bessoni Rodrigues, em 27 de junho de 2022, conforme a Portaria TSE nº 619, de 4 de julho de 2022, publicada no Diário Oficial da União do dia 7 de julho de 2022, Seção 2, página 64.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nickolas dos Santos Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência da posse em outro cargo público inacumulável de Maurílio Costa da Silva, em 23 de novembro de 2021, conforme a Portaria TSE nº 796, de 6 de dezembro de 2021, publicada no Diário Oficial da União do dia 10 de dezembro de 2021, Seção 2, página 64.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>David Endrew Azevedo Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência da posse em outro cargo público inacumulável de Daniel Gomes da Silva Nunes, em 16 de junho de 2023, conforme a Portaria TSE nº 459, de 16 de junho de 2023, publicada no Diário Oficial da União do dia 20 de junho de 2023, Seção 2, página 60.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Deysy Ellenn Oliveira Gallietta Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.061, de 6 de dezembro de 1982, vago em decorrência da posse em outro cargo público inacumulável de Wesley de Melo Pereira Sena, em 10 de maio de 2023, conforme a Portaria TSE nº 372, de 12 de maio de 2023, publicada no Diário Oficial da União do dia 17 de maio de 2023, Seção 2, página 61.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fernando Vinicius Gonçalves de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 11.202, de 29 de novembro de 2005, vago em decorrência da exoneração de Thiago Elias Santos, em 14 de abril de 2025, conforme a Portaria TSE nº 160, de 11 de abril de 2025, publicada no Diário Oficial da União do dia 15 de abril de 2025, Seção 2, página 68.</p></td></tr></table><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Miguel Ricardo de Oliveira Piazzi</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação dos respectivos cargos no anexo desta portaria, dos quais passam a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. As posses dos candidatos ora nomeados ocorrerão no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p class=\"anexo\">ANEXO</p><p>CARGO: Professor do Magistério Superior, Classe Assistente, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.119376/2025-65</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCOS ROMUALDO COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>933991</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.116031/2025-50</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMANDA SOARES</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>704302</p></td></tr></table><p>HENIO FERREIRA DE MIRANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata TAISA ALVES DA SILVA MENAS, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENFERMAGEM, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital, em vaga decorrente do falecimento de Ana Paula Almeida Ramos de Oliveira.</p><p class=\"assina\">Des. Federal LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]