[
  {
    "titulo": "Ministério da Defesa/Hospital das Forças Armadas/Comando de Logística",
    "texto": "Nomear, em caráter efetivo, em cumprimento à Decisão Judicial constante no processo nº 00410.066583/2025-76 (REF. 1007244-55.2015.4.01.3400), da 8ª Vara Federal Cível da Seção Judiciária do Distrito Federal, no cargo discriminado na forma do Anexo I desta Portaria, a candidata habilitada no concurso público deste Hospital das Forças Armadas.</p><p>Art. 2º A posse ocorrerá no prazo de até 30 (trinta) dias, contados da publicação desta Portaria.</p><p>Art. 3º A nomeação efetuada por esta Portaria decorrente do Concurso Público objeto do Edital nº 09/2014, publicado no Diário Oficial da União, de 23 de dezembro de 2014, Seção 3.</p><p class=\"assina\">Gen Div LUIZ GONZAGA VIANA FILHO</p><p>ANEXO I</p><p>Técnico em Atividades Médico - Hospitalares - Enfermagem (CÓDIGO 301) - Classe A, Padrão I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º Cota</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vanessa Cardoso dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Atividades Médico - Hospitalares - Enfermagem</p></td><td rowspan=\"1\" colspan=\"1\"><p>0877113</p></td><td rowspan=\"1\" colspan=\"1\"><p>Exoneração a pedido - Erika dos Santos Oliveira</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Piauí/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato EVANDRO SOUSA DE ABREU, classificado em 1º lugar nas vagas reservadas para pessoas negras, em virtude de habilitação em Concurso Público Unificado de Provas e Títulos realizado pelo Tribunal Superior Eleitoral, em 2024, destinado ao provimento de vagas e cadastro de reserva, nos termos do artigo 37, inciso II, da Constituição Federal vigente c/c os artigos 9º, inciso I, e 10, da Lei nº 8.112/1990, e com o artigo 7º da Lei nº 11.416/2006, observada a ordem de classificação e a validade do certame, para ocupar, em caráter efetivo, o cargo de Técnico Judiciário - Área Apoio Especializado - Especialidade Programação de Sistemas, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 10 de julho de 1974, oriundo de transformação de cargo vago de Técnico Judiciário - Área Administrativa, que era ocupado por FABRICIA DO NASCIMENTO CARVALHO, cuja vaga é decorrente de falecimento ocorrido em 29 de setembro de 2021, nos termos da Portaria Presidência nº 698/2021 TRE/PRESI/DG/SGP/COPES/SEREF, publicada no DOU nº 202, de 26 de outubro de 2021, Seção 2, página 55, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SEBASTIÃO RIBEIRO MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Vale do São Francisco",
    "texto": "Nomear, em caráter efetivo, MAURO MACEDO DE OLIVEIRA, aprovado em 2º lugar no concurso público homologado através do Edital nº 26/2023, publicado no DOU de 13 de novembro de 2023, nos termos da Lei nº 8.112/90, para o cargo de Professor do Magistério Superior, área de conhecimento Química, classe Assistente A, com Doutorado, do quadro permanente da Fundação Universidade Federal do Vale do São Francisco, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, com lotação no(a) Colegiado de Engenharia de Produção/ Salgueiro - PE, código de vaga 0086017, decorrente de redistribuição de Tayanara Menezes Santos - DOU nº 127, de 09.07.2025.</p><p>Art. 2º Retificar a Portaria nº 1920/REITORIA/UNIVASF, de 17 de julho de 2025, publicada no DOU em 18 de julho de 2025, Seção 2, Página 53.</p><p class=\"assina\">TELIO NOBRE LEITE</p>",
    "assinatura": 12
  }
]