[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo KAREN MARCELA DA COSTA MIYAGAWA, no Quadro de Pessoal desta Universidade, habilitada em concurso público realizado pelo Instituto Federal de Educação, Ciência e Tecnologia do Pará - IFPA, em conformidade com o item 11.12.2 do Edital nº 03/2023 - Reitoria/IFPA de 14/02/2023, homologado pelo Edital nº 13/2023, publicado nº 143 de 28/07/2023, seção 3, páginas 58 e 59, classificada em 29º lugar para o cargo de TÉCNICO DE LABORATÓRIO - ÁREA CIÊNCIAS, Classe \"D\", Nível de Capacitação I, Padrão de vencimento 1, em regime de Trabalho de 40 horas semanais, com lotação no Hospital Veterinário - HOVET, no Campus Belém, em vaga decorrente de exoneração, código da vaga nº 0318064.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JAIME VIANA DE SOUSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Piauí/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato PAULO GERMANO SOUSA, classificado em 1º lugar na ampla concorrência, em virtude de habilitação em Concurso Público Unificado de Provas e Títulos realizado pelo Tribunal Superior Eleitoral, em 2024, destinado ao provimento de vagas e cadastro de reserva, nos termos do artigo 37, inciso II, da Constituição Federal vigente c/c os artigos 9º, inciso I, e 10, da Lei nº 8.112/1990, e com o artigo 7º da Lei nº 11.416/2006, observada a ordem de classificação e a validade do certame, para ocupar, em caráter efetivo, o cargo de Analista Judiciário - Área Administrativa - Especialidade Estatística, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 6.082, de 10 de julho de 1974, oriundo de transformação de cargo de Analista Judiciário, vago em decorrência de aposentadoria do servidor EVALDO BISPO CARDOSO, publicada na Portaria nº 417/2021 TRE/PRESI/DG/SGP/COTEC/SEAPE, DOU nº 129 em 12 de julho de 2021, enquadrado nos limites autorizados no anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SEBASTIÃO RIBEIRO MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Juiz de Fora/Pró-Reitoria de Gestão de Pessoas",
    "texto": "NOMEAR o candidato habilitado no concurso público para o cargo de Professor da Carreira do Magistério Superior - Campus Juiz de Fora, objeto do Edital nº 53/2024-PROGEPE, de 22/07/2024, DOU de 24/07/2024, seção 3, homologado pela Portaria nº 234, de 23/01/2025, DOU de 24/01/2025, seção 1, páginas 16 e 17, conforme abaixo discriminado:</p><p>A - CAMPUS JUIZ DE FORA</p><p>1 - FACULDADE DE LETRAS</p><p>1.1 - DEPARTAMENTO DE LETRAS</p><p>1.1.1 - Concurso 07 - Processo nº 23071.917517/2024-87 - Ampla Concorrência</p><p>Classe A, Professor Adjunto A, Nível 1 - Regime de Trabalho: 40 horas semanais, em tempo integral, com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Clas. 2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FABRÍCIO TAVARES DE MORAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0678403</p><p>Processo nº 23071.932337/2025-14</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ISABELA RODRIGUES VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal:</p><p>DANIEL DA SILVA SCOTELANO, 147º classificado da listagem geral, em vaga decorrente da aposentadoria de Francisco de Assis Silveira, para Guaíba; e</p><p>ALESSANDRA SILVA DOS SANTOS, 149º classificada da listagem geral, em vaga decorrente da aposentadoria de Gilmar Silva Antunes Althoff, para Cruz Alta.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  }
]