[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JULIETE PRADO DE FARIA, habilitada em Concurso Público, homologado através do Edital nº 100, publicado no D.O.U. de 24/11/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na UAE Ciências Sociais Aplicadas do Campus Goiás, na vaga decorrente da aposentadoria de Ivone Elizabeth Correa Santome, conforme Portaria nº 5167/2023, publicada no D.O.U. de 14/09/2023, código 229958. (Processo nº 23070.012708/2025-41)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p><p class=\"identifica\">PORTARIA Nº 6.760, DE 25 DE NOVEMBRO DE 2025</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE GOIÁS, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Designar, pro tempore, RENATO MOSCATELI, Matrícula nº 2035423/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Programa de Pós-Graduação em Filosofia da Faculdade de Filosofia, FCC, ficando dispensado do encargo de Vice-Coordenador que atualmente ocupa, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União até 31/03/2026. (Processo nº 23070.008413/2024-90)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>WALTER TEIXEIRA FERREIRA DE ALMEIDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Matheus Basilio Gagliano</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Roraima/Presidência",
    "texto": "NOMEAR a candidata WISYANE GABRIELLE DOS SANTOS COSTA, classificada em 1º lugar em vaga reservada à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral-2024, destinado ao provimento das vagas do Quadro de Pessoal deste Tribunal, para ocupar o cargo vago de Analista Judiciário - Área: Judiciária, Classe \"A\", Padrão \"1\", criado pela Lei nº 13.150/2015, vago em decorrência de posse em outro cargo inacumulável da servidora Nayra Brandão Rocha, publicada na Portaria nº 207/2025, DOU nº 119, Seção 2, p. 70, de 27 de junho de 2025, de provimento autorizado por força do inciso I, §1º, art. 1º, da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MOZARILDO CAVALCANTI</p>",
    "assinatura": 12
  }
]