[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, a candidata JESSICA CARLA BEZERRA DE LIMA, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 10.842, de 20 de fevereiro de 2004, em vaga decorrente da posse em outro cargo público inacumulável do servidor João Batista de Souza Leão Neto, conforme a Portaria PRES TRE/RN n.º 86, de 10 de junho de 2024, publicada no Diário Oficial da União do dia 11 de junho de 2024.</p><p>Art. 2º A candidata nomeada terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA DE LOURES AZEVÊDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, LUCAS RIBEIRO BORGES DE CARVALHO, habilitado em Concurso Público regido pelo Edital nº 092/2025, publicado no DOU de 30-06-2025, fls. 69 a 71, Seção 3, e Edital Geral nº 002/2025, publicado no DOU de 30-06-2025, fls. 80 a 82, Seção 3, homologado por meio do Edital Nº 121/2025, publicado no DOU de 05-11-2025, fls. 53, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0932126. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.274 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, DOUGLAS DONADONE SOARES, habilitado em Concurso Público regido pelo Edital nº 087/2025, publicado no DOU de 30-06-2025, fls. 58 a 60, Seção 3, Retificado no DOU de 05-08-2025, fls. 101, Seção 3, e Edital Geral nº 002/2025, publicado no DOU de 30-06-2025, fls. 80 a 82, Seção 3, homologado por meio do Edital Nº 121/2025, publicado no DOU de 05-11-2025, fls. 53, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0913097. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  }
]