[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Camila Schmidt Stolf, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2334, de 04/09/2025, publicado no DOU de 15/09/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249628, decorrente da aposentadoria de Wania da Silva Carvalho, para exercer suas funções junto do Departamento de Clínica Patologia e Cirurgias Odontológicas da Faculdade de Odontologia, área de conhecimento: Periodontia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.257747/2025-56.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, IAN WARD ABDALLA MAIA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 19/2024 de 8 de Março de 2024, homologado em 11 de março de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Medicina de Emergência Adulto, em vaga decorrente da aposentadoria do Professor Flavio Danni Fuchs, código nº 272765, ocorrida em 13 de Outubro de 2025, conforme Portaria nº. 6999/2025 de 8 de outubro de 2025, publicada no Diário Oficial da União de 13 de outubro de 2025. Processo nº. 23078.530281/2023-27.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Cariri/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, LIDIANE CRISTINA COELHO, cargo de Professora do Magistério Superior, Classe A, Denominação Assistente, Titulação Mestrado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição n. 53/2024/UFCA, homologado pelo Edital 03/2025/UFCA e retificado pelo Edital 04/2025/UFCA , Seção 3, página 52, publicado no D.O.U. em 28/02/2025, no código de vaga n. 0999504 originado da Demissão do servidor Roger Lineira Prestes, Portaria GR/UFCA n. 230, DOU 16/06/2025.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">SILVÉRIO DE PAIVA FREITAS JÚNIOR</p>",
    "assinatura": 12
  }
]