[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear LETÍCIA PEIXOTO GOMES, em caráter efetivo, no cargo de Técnico em Agropecuária (código 01), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 02 de 16/01/2023, DOU de 18/01/2023, Seção 3 págs. 78 a 81, homologado através do Edital nº 47 de 19/06/2023, publicado no DOU de 20/06/2023, Seção 3, páginas 58 e 59, em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em outro cargo inacumulável de Eloisa dos Santos Benazzi, código da vaga 0298056, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 01/03/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga/Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BERNARD SILVA ARAUJO WERMUTH DE CARVALHO</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista de Tecnologia da Informação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0900263</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da vacância publicada no DOU pela portaria de nª 747 no dia 03 de julho de 2024.</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VITOR SOUSA DA SILVA</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista de Tecnologia da Informação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Reitoria/Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0900428</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da vacância publicada no DOU pela portaria de nª 760 no dia 04 de julho de 2024.</p><p></p></td></tr></table><p></p><p></p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, GABRIELE NIGRA SALGADO, classificado(a) em 1º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 459/2024/DDP, publicada no DOU de 14 de maio de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Educação do Campo (EDC), com código de vaga 851383, decorrente da aposentadoria de Juares da Silva Thiesen, por meio da Portaria nº 213/DAP/2022, publicada no Diário Oficial da União de 04 de abril de 2022. (Processo nº 23080.009937/2023-06)</p><p>Nº 1.317 - Art. 1º Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, JOÃO RIVELINO REZENDE BARRETO, classificado(a) em 1º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 062/2023/DDP, publicado no Diário Oficial da União de 19 de outubro de 2023, homologado através da Portaria n° 0657/2024/DDP, publicada no DOU de 27 de junho de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Antropologia (ANT), com código de vaga 688345, decorrente da aposentadoria de Oscar Calavia Saez, por meio da Portaria nº 28/DAP/2021, publicada no Diário Oficial da União de 21 de janeiro de 2021. (Processo nº 23080.037551/2023-86)</p><p>Art. 2º A posse dos nomeados ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Roraima",
    "texto": "Nomear em caráter efetivo, para o Quadro de Pessoal desta Instituição, nos termos do item I, do artigo 9º, da Lei nº 8.112 de 11/12/1990, ELLYELSON FONSECA FERREIRA, em virtude da habilitação em Concurso Público homologado pelo Edital nº 236/2023-PROGESP, de 15 de setembro de 2023, publicado no D.O.U. em 26 de setembro de 2023, para exercer o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 01, em regime de trabalho de 40 horas semanais, código de vaga n° 243962.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 dias, a contar da publicação deste ato no Diário Oficial da União.</p><p>Nº 369 Art. 1º Nomear em caráter efetivo, para o Quadro de Pessoal desta Instituição, nos termos do item I, do artigo 9º, da Lei nº 8.112 de 11/12/1990, GABRIEL PEREIRA DE MAGALHÃES, em virtude da habilitação em Concurso Público homologado pelo Edital nº 236/2023-PROGESP, de 15 de setembro de 2023, publicado no D.O.U. em26 de setembro de 2023, para exercer o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 01, em regime de trabalho de 40 horas semanais, código de vaga n° 315653.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 dias, a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">José Geraldo Ticianeli</p><p class=\"identifica\">PORTARIAS DE 3 DE JULHO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE RORAIMA, nomeado pelo Decreto Presidencial, publicado na Seção 02 do D.O.U de 22/02/2024, no uso de suas atribuições legais e estatutárias, considerando o que consta no processo eletrônico nº23129.011518/2024-11, Resolve:</p><p>Nº 371 Conceder vacância do cargo efetivo, a partir do dia 02/07/2024, ao servidor JONAS LEONEL DA SILVA, Matrícula SIAPE Nº 2924848, ocupante do cargo de Técnico de Tecnologia da Informação, lotado na Coordenação de Administração de Redes e Internet, nos termos do Art. 33,inciso VIII, da Lei 8.112/90.</p><p>Nº 372 Dispensar, a partir do dia 02/07/2024, o Servidor JONAS LEONEL DA SILVA, matricula SIAPE n°. 2924848, da função de Coordenador de Administração de Redes e Internet da Universidade Federal de Roraima (FG- 01), designado pela portaria nº581/2021/GR de 14/10/2021, publicada no DOU em 18/10/2021, seção 2, página nº 30.</p><p class=\"assina\">José Geraldo Ticianeli</p>",
    "assinatura": 12
  }
]