[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOSÉ ANTÔNIO BEZERRA DE OLIVEIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de GILVANEIDE FERREIRA DE OLIVEIRA, por meio da Portaria GR/UFRPE nº 798/2024, de 19/07/2024, publicada no DOU de 22/07/2024, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297397, tipo de vaga: AC. Lotação no(a) Departamento de Educação.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) EUGÊNIA ADAMY BASSO, aprovado(a) em 8º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área Letras: PORTUGUÊS/INGLÊS, Classe A, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Veranópolis, código de vaga: 843480. </p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União</p><p class=\"assina\">LUCAS CORADINI</p>",
    "assinatura": 12
  }
]