[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, NAUAN AVILA ALBINO, em virtude de habilitação em concurso público, instituído pelo Edital nº 1, publicado no DOU em 29/07/2024, homologado pelo Edital de Homologação, de 19 de março de 2025, publicado no DOU em 24/03/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 875202, conforme Processo nº 23116.011482/2024-15. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 1.616 - Nomear, em caráter efetivo, JULIANA PASSOS SILVEIRA, em virtude de habilitação em concurso público, instituído pelo Edital nº 1, publicado no DOU em 29/07/2024, homologado pelo Edital de Homologação, de 19 de março de 2025, publicado no DOU em 24/03/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 317852, conforme Processo nº 23116.011482/2024-15. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 1.617 - Nomear, em caráter efetivo, SILVIA REGINA BOTTEZINI, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 11, publicado no DOU em 19/08/2024, homologado pelo Edital nº 6, publicado no DOU em 23/04/2025, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Oceanografia (IO), para atuar no campus de Rio Grande/RS, código da vaga nº 330912, conforme Processo nº 23116.000791/2024-51. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.618 - Nomear, em caráter efetivo, ALINE BARCELLOS GRILL, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 11, publicado no DOU em 19/08/2024, homologado pelo Edital nº 6, publicado no DOU em 23/04/2025, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Especialização, em regime de trabalho de 40 horas semanais, com exercício na Faculdade de Medicina (FAMED), para atuar na Unidade Saúde, Rio Grande/RS, código da vaga nº 317825, conforme Processo nº 23116.004118/2024-91. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.619 - Nomear, em caráter efetivo, CARLA MILENA GONÇALVES FERNANDES, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 12, publicado no DOU em 07/08/2023, homologado pelo Edital nº 3, publicado no DOU em 03/04/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício com exercício no Instituto de Ciências Econômicas, Administrativas e Contábeis (ICEAC), para atuar no campus de Rio Grande/RS, código da vaga nº 319037, conforme Processo nº 23116.008862/2023-83. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  }
]