[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RUMENINNG ABRANTES DOS SANTOS, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Marketing, Tópicos em Turismo, Atualidades em Turismo e Tecnologias da Informação e Comunicação (TIC's) em Turismo em vaga decorrente de aposentadoria, publicada no D.O.U. de 20/03/2025, código 0709595, com exercício no Campus JK em Diamantina/MG.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Piauí/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato JADIELSON OLIVEIRA DE ALMEIDA, classificado em 2º lugar nas vagas reservadas para pessoas negras, em virtude de habilitação em Concurso Público unificado de Provas e Títulos realizado pelo Tribunal Superior Eleitoral, em 2024, destinado ao provimento de vagas e cadastro de reserva, nos termos do artigo 37, inciso II, da Constituição Federal vigente c/c os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, e com o artigo 7º da Lei nº 11.416/2006, observada a ordem de classificação e a validade do certame, para ocupar, em caráter efetivo, o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 18 de dezembro de 1987, oriundo de cargo vago de Técnico Judiciário - Área Administrativa em decorrência de posse em outro cargo inacumulável de ADELMAR DIAS PINHEIRO FILHO, conforme Portaria TRE/PI nº 563/2025, publicada no DOU em 11/12/2025.</p><p>Art. 2º Esta portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. SEBASTIÃO RIBEIRO MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, SEM ESPECIALIDADE, Classe A, Padrão 01, Nível Médio, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>CRISTIANE PEREIRA DA SILVA (64º classificada - 49ª vaga) em vaga decorrente da vacância por posse em outro cargo inacumulável do servidor Tiago Gomes da Silva, conforme Portaria GP nº 474/2025, publicada no D.O.U. de 04-12-2025, vaga 262 - TRT22, e desistências expressas dos candidatos: José Hamilton Barbosa Junior (62º classificado) e Alice Raquel Ferreira Cavalcanti Gonçalves Pereira (63º classificada), conforme Proad nº 425/2022 (docs. 842 e 843).</p><p class=\"assina\">TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e Territórios - TJDFT, SILVIA YURI HATTORI, para exercer, em vaga criada pela Lei nº 14.741/2023, o cargo de ANALISTA JUDICIÁRIO, área Apoio Especializado, especialidade Arquivologia, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, DANIELA BOTERO MARULANDA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 218619, com lotação no Departamento de Dança da Escola de Dança.</p><p class=\"assina\">Jeilson Barreto Andrade</p>",
    "assinatura": 12
  }
]