[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, THAÍS TELES FIRMINO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências das Religiões do Centro de Educação, candidato(a) aprovado(a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, cujo resultado foi homologado pelo Edital CCAE nº. 3, de 25/01/2024, publicado no DOU em 09/05/2024, republicado no DOU em 10/05/2024, prorrogado pelo Edital nº 4/2025 - PROGEP-DSP, publicado no DOU em 17/01/2025, código de vaga nº. 0254747, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (23074.095362/2025-49).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear MARIANA AZEVEDO ALVES habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 174/2024, publicada no DOU nº 191, seção 3, páginas 58-61, em 02/10/2024, com retificação publicada no DOU nº 193, seção 3, páginas 48-49, em 04/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Contabilidade de Volta Redonda - VCO e subordinado ao Instituto de Ciências Humanas e Sociais de Volta Redonda - VCH, Área de Conhecimento: Contabilidade Pública e Sistemas de Informações Aplicados à Área Pública, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 932730, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à posse em outro cargo inacumulável do(a) docente THAIS AZZOLIN PIVA, publicada pela Portaria nº 2.450, DOU nº 181, seção 2, página 24, em 23/09/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, ANDREIA BARCELLOS TEIXEIRA MACEDO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 56/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Assistência e Orientação Profissional da Escola de Enfermagem e de Saúde Coletiva, na área de Enfermagem, Subárea: Administração em Enfermagem, em vaga decorrente da aposentadoria da Professora Enaura Helena Brandao Chaves, código nº 274795, ocorrida em 16 de outubro de 2025, conforme Portaria nº. 7074/2025 de 13 de outubro de 2025, publicada no Diário Oficial da União de 16 de outubro de 2025. Processo nº. 23078.551994/2021-62.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no campus Fraiburgo, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 10/2023 de 15 de fevereiro de 2023, publicado no DOU de 16 de fevereiro de 2023, homologado através do Edital de Homologação nº 87, de 13 de julho de 2023, publicado no DOU de 14 de julho de 2023, Edital de retificação nº 89/2023, publicado no DOU em 26/07/2023, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GEMMA JULIANA REIS DARROS RIBEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>707/001 - Professor do Ensino Básico, Técnico e Tecnológico - Área: Direito - 20h</p></td><td rowspan=\"1\" colspan=\"1\"><p>A1</p></td><td rowspan=\"1\" colspan=\"1\"><p>641750</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas/Diretoria de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, a candidata habilitada em Concurso Público, com indicação do respectivo cargo no anexo desta portaria, do qual passa a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. A posse da candidata ora nomeada ocorrerá no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p>ANEXO</p><p>CARGO: Professor do Magistério Superior, Classe Assistente, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.177893/2025-59</p></td><td rowspan=\"1\" colspan=\"1\"><p>POLLYANA ALVES ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>20h</p></td><td rowspan=\"1\" colspan=\"1\"><p>268362</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geral</p></td></tr></table><p>JOSÉ DANIEL DINIZ MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, GLEICE REGINA GUERRA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Geografia, Turismo e Humanidades do Centro de Ciências Humanas e Biológicas, do Campus Sorocaba, em vaga nova redistribuída por meio da Portaria MEC n° 213, de 14/04/2021, publicada no DOU de 15/04/2021, seção 1, página 579, código de vaga nº 933363.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, MARIANA DE ALMEIDA PRADO FAGÁ, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da redistribuição do Prof. Washington Luiz de Abreu de Jesus, publicada no DOU de 28/08/2019, seção 2, página 20, código de vaga nº 219705.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ELIEL MARCOS XAVIER DE ABREU, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Governança e Gestão da Tecnologia da Informação, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Gleydson Cristiano de Azevedo.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TALITA BALDIN habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, com prorrogação de validade Edital publicado no Dou nº 198, seção 3, páginas 46-47, em 16/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Psicologia - GSI de Niterói e subordinado ao Instituto de Psicologia - IPS, Área de Conhecimento: A Clínica Psicológica no Contexto Hospitalar, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 240609, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente RICARDO DE SA, publicada pela Portaria nº 1.507, DOU nº 121, seção 2, página 35, em 01/07/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de BIBLIOTECÁRIO-DOCUMENTALISTA, Classe E, Padrão 1, em regime de trabalho de 40 (quarenta) horas semanais, GIULIANO MARTINS PORTO DE SOUZA, habilitado(a) em Concurso Público de Provas, na vaga decorrente do remanejamento e redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - Ifes, por meio da Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, Seção 1, página 71, a partir da data da publicação no Diário Oficial da União. Código da vaga: 979404, tipo de vaga: Ampla Concorrência - AC. Lotação no(a) Unidade Acadêmica de Serra Talhada - UAST.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no campus Rio do Sul, o(a) candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital do IFSC (Aproveitamento) nº 05/2024 de 28/06/2024, homologado através do Edital nº 40/2024, publicado no DOU em 07/11/2024, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANDERSON SANTOS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Assistente em Administração</p></td><td rowspan=\"1\" colspan=\"1\"><p>D1</p></td><td rowspan=\"1\" colspan=\"1\"><p>672085</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, CARLOS EDUARDO PULCINELLI, habilitado(a) em concurso público de provas e títulos, homologado em 27.08.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Assistente, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciências Agrárias/Agronomia/Fitotecnia/Melhoramento Genético, para o Curso de Agronomia do Campus Avançado de Jandaia do Sul, na vaga de código nº 934592.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Agronomia.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUIS MARCEL DA SILVA TAVARES, aprovado no 5º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região, em convênio com a Fundação Carlos Chagas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", padrão 01, pertencente ao o Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amapá, Subseção Judiciária de Oiapoque, em cargo vago decorrente da posse em outro cargo inacumulável de Ana Caroline Machado da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata TAILA TOSTES FARIA, aprovada no 7º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região, em convênio com o CEBRASPE, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Paula Gomes da Silva Sales.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, THIAGO MANHÃES CABRAL, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 06/11/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 931470, com lotação no Departamento de Geografia do Instituto de Geociências.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Pernambuco/Diretoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico desta Instituição Federal de Educação, o candidato aprovado em concurso público e homologados por meio do Edital nº 133/2022-GAB/REI/IFPI, de 27 de dezembro de 2022, publicado no Diário Oficial da União de 28 de dezembro de 2022, seção 3, página 105, prorrogado por meio da Portaria nº 3.878/2023-GAB/REI/IFPI, de 5 de dezembro de 2023, e considerando que a lotação do candidato ocorrerá no ato da posse, e que a posse do candidato ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990, conforme descrito abaixo:</p><p>GILSIONE MIRANDA DOS SANTOS CARVALHO - na Área de Conhecimento GEOGRAFIA, Classe/Nível: A-1, em regime de Dedicação Exclusiva, na vaga decorrente de distribuição pelo Ministério da Educação por meio da Portaria nº 1.888/2023 - DOU de 29 de setembro de 2023, código da vaga 953380. * SUB JUDICE</p><p class=\"assina\">JOSÉ CARLOS DE SÁ JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Agência Espacial Brasileira/Presidência",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado da Carreira de Gestão, Planejamento, Infraestrutura em Ciência e Tecnologia e da Carreira de Desenvolvimento Tecnológico, para ter exercício na Agência Espacial Brasileira (AEB), o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final divulgado pelo Edital nº 9 - AEB, de 12 de agosto de 2025:</p><p>Cargo 2: Analista em Ciência e Tecnologia Júnior</p><p>Especialidade: Qualquer Área de Formação</p><p>Localidade: Brasília/DF</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA SIAPE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.903.481-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>Mateus da Silveira Pinto</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004864</p></td></tr></table><p>Art. 3º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV, alínea \"b\", da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Júnior</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td></tr></table><p>Art. 4º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o(a) nomeado(a) física e mentalmente apto(a) para o exercício do cargo.</p><p>Art. 5º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, a inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o(a) candidato(a) já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal.</p><p>Art. 6º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS.</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 7º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do(a) candidato(a).</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 8º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 9º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 10 A posse dos candidatos aprovados ocorrerá até 30 (trinta) dias após a data da nomeação, no 1º andar da Sede da Agência Espacial Brasileira, situada no Setor Policial, Área 5, Quadra 3 BL A, SHCS, Brasília/DF, no horário de 9h às 17h, para os aprovados com lotação em Brasília/DF, e nas respectivas unidades regionais para os demais aprovados, com os endereços disponíveis no site oficial da AEB.</p><p>Art. 11 O(a) candidato(a) convocado(a) que não tiver interesse em ser nomeado(a) no concurso público deverá encaminhar, para o e-mail cgp@aeb.gov.br, a declaração constante no Anexo II, sendo obrigatória a utilização do Gov.br ou Certificado Digital.</p><p>Art. 12 O(a) candidato(a) convocado(a) interessado(a) em solicitar reclassificação para a última posição da lista deverá encaminhar, para o e-mail cgp@aeb.gov.br, o formulário constante do Anexo III, sendo obrigatória a utilização do Gov.br ou Certificado Digital.</p><p>Art. 13 A não apresentação da documentação relacionada no Anexo I e da inspeção médica na forma do art. 3º ao art. 8º inviabilizará a posse do(a) candidato(a).</p><p>Art. 14 A não conformidade da documentação relacionada no Anexo I inviabilizará a posse do(a) candidato(a).</p><p>Art. 15 Será tornada sem efeito a nomeação do(a) candidato(a) que não se apresentar para a posse no prazo de trinta dias, nos termos do art. 13, §§ 1º e 6º, da Lei nº 8.112, de 11 de dezembro de 1990, com a consequente convocação do(a) candidato(a) seguinte na lista de classificação dos aprovados, conforme a legislação vigente.</p><p>Art. 16 Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARCO ANTONIO CHAMON</p><p class=\"anexo\">ANEXO I</p><p>Relação de documentos obrigatórios para a posse (original e cópia):</p><p>I. Currículo Vitae ou Currículo Lattes atualizado;</p><p>II. Carteira de Identidade ou Carteira Nacional de Habilitação - CNH ou passaporte válidos;</p><p>III. CPF;</p><p>IV. Certidão de casamento ou União Estável (se couber);</p><p>V. Certidão de nascimento dos dependentes (se couber);</p><p>VI. Certidão de reservista ou Certificado de Dispensa de Incorporação, conforme o caso (para os candidatos do sexo masculino);</p><p>VII. Título de eleitor;</p><p>VIII. Certidão de quitação eleitoral, disponível em: https://www.tse.jus.br/servicos_eleitorais/certidoes/certidao-de-quitacao-eleitoral;</p><p>IX. Diploma, devidamente registrado, de conclusão de curso de graduação em nível superior, conforme previsto no Edital nº 1, de 27 de dezembro de 2024, fornecido por instituição de ensino superior reconhecida pelo MEC;</p><p>X. PIS ou PASEP (documento comprobatório);</p><p>XI. Comprovante de conta bancária;</p><p>XII. Comprovante de residência atualizado (máximo 90 dias da data de emissão do comprovante);</p><p>XIII. Declaração de acumulação ou não acumulação de cargo/emprego público (documento a ser encaminhado pela AEB via e-mail);</p><p>XIV. Declaração de relação familiar ou parentesco (documento a ser encaminhado pela AEB via e-mail);</p><p>XV. Declaração de participação de empresas (documento a ser encaminhado pela AEB via e-mail);</p><p>XVI. Comprovante de entrega da Declaração de bens e-Patri (obrigatória para quem está ingressando no serviço público), gerado via sistema e-Patri, disponível em: https://epatri.cgu.gov.br/signin;</p><p>XVII. Termo de Autorização de acesso à Declaração de Imposto de Renda, gerado via sistema e-Patri, disponível em: https://epatri.cgu.gov.br/signin;</p><p>XVIII. Diploma de mestrado ou doutorado reconhecido pelo Ministério da Educação (MEC), se for o caso. Os cursos concluídos no exterior deverão ser revalidados por instituição de ensino superior no Brasil.</p><p class=\"anexo\">ANEXO II</p><p>Declaração de desistência de nomeação</p><p>Eu, __________________________________________________________, inscrito(a) no CPF nº _______________________, aprovado(a) e classificado(a) no concurso público para provimento do cargo nº ___ de ________________________________ - _____________________________________________________ (cargo/especialidade do cargo), ___________________________________ (localidade da vaga), do quadro permanente da Agência Espacial Brasileira (AEB), objeto do Edital nº 1 - AEB, de 27 de dezembro de 2024, homologado pelo Edital nº 9 - AEB, de 12 de agosto de 2025, em atendimento à convocação realizada, DECLARO não ter interesse em ser nomeado(a) para o cargo acima e opto pela desistência, em caráter definitivo e irretratável, da minha nomeação.</p><p>Brasília/DF, de de 2025.</p><p>Assinatura Eletrônica</p><p>(Obrigatória a utilização do Gov.br ou Certificado Digital)</p><p>ANEXO III</p><p>Declaração de reclassificação para última posição da lista</p><p>Eu, ___________________________________________________, inscrito(a) no CPF nº ________________________, aprovado(a) e classificado(a) no concurso público para provimento do cargo nº ___ de ________________________________ - _____________________________________________________ (cargo/especialidade do cargo), ___________________________________ (localidade da vaga), do quadro permanente da Agência Espacial Brasileira (AEB), objeto do Edital nº 1 - AEB, de 27 de dezembro de 2024, homologado pelo Edital nº 9 - AEB, de 12 de agosto de 2025, em atendimento à convocação realizada, SOLICITO minha RECLASSIFICAÇÃO para a última posição da lista de candidatos homologados no referido certame.</p><p>Declaro também estar CIENTE de que esta solicitação, efetuada em meu exclusivo interesse, tem caráter definitivo e irretratável e de que minha nomeação PODERÁ ou NÃO ser efetivada no período de vigência do referido concurso.</p><p>Brasília/DF, de de 2025.</p><p>Assinatura Eletrônica</p><p>(Obrigatória a utilização do Gov.br ou Certificado Digital)</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, DEBORA JAQUELINE FARIAS FABIANI, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Educação Física e Motricidade Humana do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga nova redistribuída por meio da Portaria MEC nº 2, de 04/01/2024, publicada no DOU de 08/01/2024, seção 1, páginas 15 a 17, código de vaga nº 934953.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará",
    "texto": "Nomear Ana Paula Hilgert de Souza, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 31 de 27/06/2022, publicado no Diário Oficial da União em 30/06/2022, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Assistente A, Nível I, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) INSTITUTO DE CIÊNCIAS HUMANAS, código de vaga nº 1002273.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará",
    "texto": "Nomear Antônio Martins do Nascimento Neto, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 26 de 10/07/2024, publicado no Diário Oficial da União em 11/07/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Assistente A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) INSTITUTO DE CIÊNCIAS SOCIAIS APLICADAS, código de vaga nº 1002259.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, em decorrência de decisão judicial, para o Quadro de Pessoal da Controladoria Geral da União, instituído pelo art. 1° do Decreto n° 4.321, de 05 de agosto de 2002, o candidato FLÁVIO DA SILVA SOUZA, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para exercer o cargo de Auditor Federal de Finanças e Controle, Classe A, Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear DANIELA CAPUTO DE CARVALHO CASTRO para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe, da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital 55/2014 - DGP/PF, mediante conclusão do LV Curso de Formação Profissional de Agente de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 78073.</p><p class=\"assina\">HELENA DE REZENDE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear WELINTON CONTE FERREIRA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120, Seção 3, Página 86-87, em 28/06/2022, com prorrogação de validade pelo Edital publicado no DOU nº 109, seção 3, página 41, em 10/06/2024, validade até 28/06/2026, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia - SEN de Niterói e subordinado à Faculdade de Economia - ESC, Área de Conhecimento: Teoria Microeconômica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239210, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente WAGNER FARIA DE OLIVEIRA, publicada pela Portaria nº 2.136, DOU nº 154, seção 2, página 24, em 15/08/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]