[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Weiller Felipe Chaves Barboza, aprovado em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU de 26 de junho de 2023, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU de 6 de outubro de 2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 854, de 2 de julho de 2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 126, de 3 de julho de 2024, seção 2, pág. 37, referente à vacância do cargo de Professor do Magistério Superior de David Levi da Silva Macedo, em virtude de posse em outro cargo inacumulável, código de vaga nº 0873632. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, obedecida a ordem de classificação, o candidato PEDRO JORGE EMILIANO GUEDES ALCOFORADO, número de inscrição 218024334, para exercer o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal, em vaga decorrente de posse em outro cargo público inacumulável de Ana Carolina Durães de Magalhães.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ERIVALDO RIBEIRO DOS SANTOS</p><p class=\"cargo\">Juiz Federal</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, RAÍSSA CRISTINA ARANTES, habilitada em concurso público de provas e títulos, com homologação publicada no DOU de 21/11/2024, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga nº 339795.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, MATHEUS CASIMIRO GOMES SERAFIM, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto- A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2023, publicado no D.O.U. de 14/07/2023, cujo resultado foi homologado pelo Edital nº 94/2024, publicado no D.O.U de 10/09/2024, código de vaga 747136.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90.</p><p>Art. 3º Retificar a Portaria nº 5491/GABR/UFC, de 01 de novembro de 2024, publicada no DOU em 5 de novembro de 2024, Seção 2, Página 23, onde se lê \"código de vaga 747136\", leia-se \"código de vaga 852572\" (Processo nº 23067.048873/2024-18).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 166/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe D I, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Júlia Clemente Barros</p></td><td rowspan=\"1\" colspan=\"1\"><p>Português/Inglês</p></td><td rowspan=\"1\" colspan=\"1\"><p>0954078</p></td><td rowspan=\"1\" colspan=\"1\"><p>Juína</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eduardo Henrique Coldebella</p></td><td rowspan=\"1\" colspan=\"1\"><p>Engenharia Elétrica (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0954077</p></td><td rowspan=\"1\" colspan=\"1\"><p>Sinop</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Noemi Mendes Fernandes</p></td><td rowspan=\"1\" colspan=\"1\"><p>Biologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0954076</p></td><td rowspan=\"1\" colspan=\"1\"><p>Sorriso</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, o candidato MARCELO HENRIQUE ALVES DE ANDRADE, 4º lugar, aprovado em concurso público realizado por este Tribunal, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Medicina - Clínica Médica, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Ruth de Fatima Melo Coutinho.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, por decisão judicial, para o Quadro de Pessoal da Controladoria Geral da União, instituído pelo art. 1° do Decreto n° 4.321, de 05 de agosto de 2002, o candidato DANIEL DA SILVA SCHRITER, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para exercer o cargo de Técnico Federal de Finanças e Controle, Classe A, Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear DANIELE SILVA CARMO para o cargo de Técnico em Assuntos Educacionais, Classe E, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0901651, decorrente da Portaria nº 1.084, MEC, de 29 de outubro de 2024, publicada no DOU, de 31 de outubro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>- CAROLINE MOREIRA BACK em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Marcio Gomes Coelho;</p><p>- ISABELLE BATISTI RIATO NAVARRO em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Andre Calvo Junior;</p><p>- THAÍS HELENA CASAS CARNEIRO em vaga originária da vacância, por posse em outro cargo inacumulável, do cargo anteriormente ocupado por Livia Lays Aires Sousa;</p><p>- MARCELA ARAGÃO SANCHES MIRANDA em vaga originária da vacância, por posse em outro cargo inacumulável, do cargo anteriormente ocupado por Taciano Rosas Vieira;</p><p>- NICHOLAS CAFÉ DE MELO MORAIS DE MENDONÇA em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- MARIANA PEREIRA BARRETO em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- VICENTE EVERTHON SOUSA SANTOS em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- KARINE OLIVEIRA GUILHERME em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- VICENTE GUIMARÃES GARRIDO SALES em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- TALYSSON TEODORO TRAVASSOS SANCHEZ ROJAS em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- VINÍCIUS LIMA DINIZ BARBOSA ROMERO em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- JORGE LUIZ BARBOSA ALVES JUNIOR em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- NELMA MENDES OLIVEIRA em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- LUIZA ARAÚJO VIDIGAL DE OLIVEIRA em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- SABRINA SODRÉ SILVA em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- LUIZA MONTEIRO LYRA em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- THAÍS D'AVILA VASCONCELOS em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- ADRIANA TULIO DUARTE DOS SANTOS em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- ERIC ALEXANDER DE MATOS FERRAZ em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- DANIEL DE ALMEIDA GOMES em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- TIAGO TEODORO em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- RAPHAELLA UZEDA DA SILVA BARRETO em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- ISABELA ALMEIDA BARROS em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- ANNE FERREIRA GUIMARÃES em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- JOSÉ MANSUR NETO em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- VIVIANE RAQUEL RODRIGUES DE OLIVEIRA em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- ROBERTA BARBOSA DIAS em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- ANDRÉ MARTINS DUARTE ROSA em vaga originária de cargo criado pela Lei nº 14.582/2023;</p><p>- GABRIEL SIMONSEN SOARES SILVA em vaga originária de cargo criado pela Lei nº 14.582/2023; e</p><p>- VITOR ALVES FRANCO LOPES em vaga originária de cargo criado pela Lei nº 14.582/2023.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, DAIANE ELISA WILSMANN SZCZEPANIAK, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 03/2023 de 18 de Janeiro de 2023, homologado em 19 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Animal da Faculdade de Veterinária, na área de Medicina Veterinária, Subárea: Sanidade Avícola, em vaga decorrente da aposentadoria do Professor Hamilton Luiz de Souza Moraes, código nº 605506, ocorrida em 21 de Agosto de 2024, conforme Portaria nº. 5230/2024 de 15 de agosto de 2024, publicada no Diário Oficial da União de 21 de agosto de 2024. Processo nº. 23078.502941/2020-37.</p><p>Nº 7.965 - Nomear, em caráter efetivo, JEFERSON FERREIRA BARBOSA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 53/2024 de 15 de Agosto de 2024, homologado em 16 de agosto de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Direito Público e Filosofia do Direito da Faculdade de Direito, na área de Direito, Subárea: Direito Constitucional, em vaga decorrente da aposentadoria do Professor Luis Afonso Heck, código nº 274909, ocorrida em 17 de Fevereiro de 2022, conforme Portaria nº. 1018/2022 de 15 de fevereiro de 2022, publicada no Diário Oficial da União de 17 de fevereiro de 2022. Processo nº. 23078.536984/2023-69.</p><p>Nº 7.966 - Nomear, em caráter efetivo, MARCELO SCHENK DUQUE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 11/2023 de 30 de junho de 2023 homologado em 3 de julho de 2023 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de 40 horas, junto ao Departamento de Direito Público e Filosofia do Direito da Faculdade de Direito, na área de Direito, Subárea: Direito Administrativo, em vaga decorrente de Criação de Cargos, código nº 934608, conforme Portaria nº. 02/2024 de 04/01/2024, publicada no Diário Oficial da União de 08/01/2024. Processo nº. 23078.559077/2021-26.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear GIOVANA BICUDO GOMES para o cargo de Técnico de Laboratório/Biologia, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 868969, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.583-RTR/UFMS, de 25 de novembro de 2024, publicada no DOU, de 27 de novembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  }
]