[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "Nomear, em caráter efetivo, SIDINARA COLLE, habilitada em concurso público de provas, com homologação publicada no Diário Oficial da União de 02/04/2024, para o cargo de Médico/Clínica Médica, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 20 (vinte) horas semanais, código de vaga 202458.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, LEANDRO MARIANO, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Jaguariaíva, na Diretoria Geral, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 951694.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p>PORTARIA Nº 2.023/IFPR, DE 12 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004423/2025-29, resolve:</p><p>Dispensar, a pedido, o servidor DENIS SANTIAGO DA COSTA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1400880, SIAPECAD nº 02153302, lotado no(a) Campus Ivaiporã, da função de Coordenador de Curso Bacharelado em Engenharia Agronômica, FUC - 01, do(a) Coordenadoria de Ensino do Campus Ivaiporã. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 2.024/IFPR, DE 12 DE MARÇO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.004432/2025-10, resolve:</p><p>Designar a servidora MARCIBELA STULP, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2355995, SIAPECAD nº 02118656, lotada no(a) Campus Ivaiporã, para exercer a função de Coordenadora de Curso Bacharelado em Engenharia Agronômica, FUC - 01, do(a) Coordenadoria de Ensino do Campus Ivaiporã. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]