[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, KELLY THAYSY LOPES NASCIMENTO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências das Religiões do Centro de Educação, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 30, publicado no DOU n° 85, em 08/05/2025, seção 3, págs. 74 a 82, retificado pelo Edital nº 33, publicado no DOU nº 92, em 19/05/2025, seção 3, pág. 78, Edital nº 38, publicado no DOU nº 103, de 03/06/2025, seção 3, pág. 45 e pelo Edital nº 41, publicado no DOU nº 114, em 18/06/2025, seção 3, pág. 51, cujo resultado foi homologado pelo Edital CE Nº 05/2025, de 08/09/2025, código de vaga nº. 0258979, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (23074.096423/2025-17).</p><p>Nº 68 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, PAULO RICARDO PORFIRIO DO NASCIMENTO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Biologia Molecular do Centro de Ciências Exatas e da Natureza, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 115, de 30/11/2018, publicado no DOU em 03/12/2018, Retificado pelo DOU nº 234, de 06/12/2018, seção 03, pág. 81, cujo resultado foi homologado pelo Edital CCEN nº 06/2025, publicado no DOU. nº 166, de 02/09/2025, seção 3, pág. 67, código de vaga nº. 0261147, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.095662/2025-97).</p><p>Nº 69 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RONALDO CELERINO DA SILVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Biologia Molecular do Centro de Ciências Exatas e da Natureza, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 115, de 30/11/2018, publicado no DOU em 03/12/2018, Retificado pelo DOU nº 234, de 06/12/2018, seção 03, pág. 81, cujo resultado foi homologado pelo Edital CCEN nº 06/2025, publicado no DOU. nº 166, de 02/09/2025, seção 3, pág. 67, código de vaga nº. 0259877, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.095091/2025-91).</p><p>Nº 70 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DORGIVAL PEREIRA DA SILVA NETTO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Exatas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CCAE nº. 2, de 16/01/2024, publicado no DOU em 30/01/2024, Prorrogado pelo Edital n° 146/2024, publicado no DOU 13/12/2024, código de vaga nº.0852447, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.099390/2025-30).</p><p>Nº 71 - I Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, NEILA LIDIANY RIBEIRO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Zootecnia do Centro Ciências Agrárias, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 30, publicado no DOU n° 85, em 08/05/2025, seção 3, págs. 74 a 82, retificado pelo Edital no 33/2025, publicado no DOU nº 92, em 19/05/2025, seção 3, pág. 78 e pelo Edital nº 38/2025, publicado no DOU n° 103, de 03/06/2025 seção 3, pág. 45e pelo Edital nº 41/2025, publicado no DOU nº 114, em 18/06/2025, seção 3, pág. 51, cujo resultado foi homologado pelo CCA Nº 06/2025, publicado no DOU. nº 175, de 15/09/2025, seção 3, pág. 69, código de vaga nº.0257140, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.104152/2025-78).</p><p>Nº 73 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIA CECÍLIA DE ARAÚJO SILVESTRE, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Terapia Ocupacional do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 30, publicado no DOU n° 85, em 08/05/2025, seção 3, págs. 74 a 82, retificado pelo Edital no 33/2025, publicado no DOU nº 92, em 19/05/2025, seção 3, pág. 78 e pelo Edital nº 38/2025, publicado no DOU n° 103, de 03/06/2025 seção 3, pág. 45e pelo Edital nº 41/2025, publicado no DOU nº 114, em 18/06/2025, seção 3, pág. 51, cujo resultado foi homologado pelo CCS Nº 07/2025, publicado no DOU. nº 180, de 22/09/2025, seção 3, pág. 71, código de vaga nº. 0933886, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.102752/2025-48).</p><p>Nº 74 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARINA DI NAPOLI PASTORE, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Terapia Ocupacional do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 30, publicado no DOU n° 85, em 08/05/2025, seção 3, págs. 74 a 82, retificado pelo Edital no 33/2025, publicado no DOU nº 92, em 19/05/2025, seção 3, pág. 78 e pelo Edital nº 38/2025, publicado no DOU n° 103, de 03/06/2025 seção 3, pág. 45e pelo Edital nº 41/2025, publicado no DOU nº 114, em 18/06/2025, seção 3, pág. 51, cujo resultado foi homologado pelo CCS Nº 08/2025, publicado no DOU. nº 180, de 22/09/2025, seção 3, pág. 71, código de vaga nº. 0932887, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.102778/2025-25).</p><p>Nº 75 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, ANA RITA RIBEIRO DE ARAÚJO CORDEIRO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Alimentos do Centro de Tecnologia, candidato (a) aproveitado (a) para o Quadro de Pessoal da Universidade Federal da Paraíba e aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, realizado pelo Departamento de Gestão e Tecnologia Agroindustrial do Centro de Ciências Humanas, Sociais e Agrárias, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCHSA nº. 9, de 22/11/2023, publicado no DOU em 24/11/2023, e prorrogado pelo Edital nº 115/2024, publicado no DOU em 02/10/2024, código de vaga nº. 0259901, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.100415/2025-97).</p><p>Nº 76 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, SARAH PONTES MADRUGA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemas de Computação do Centro de Informática, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CI nº. 3, de 07/11/2023, publicado no DOU em 09/11/2023, e prorrogado pelo Edital nº. 39, publicado no DOU em 14/05/2024, código de vaga nº. 855288, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.093558/2025-63).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  }
]