[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANTONIO LEONARDO AMORIM, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Direi-to Público, com lotação na Faculdade de Direito e Relações Internacionais - FADIR, código da vaga 0806198, aprovado em Concurso Público conforme Edital de Abertura nº 14, de 8 de novembro de 2024, publicado no DOU nº 219, de 12 de novembro de 2024, seção 3, p. 64; Edital de Homologação nº 11, de 22 de agosto de 2025, publicado no DOU nº 160, de 25 de agosto de 2025, seção 3, p. 88.</p><p>Art. 2º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ELAINE FREIRE LESSA, para o cargo de Bibliotecário - Documentalista, Nível de Classificação E, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0827755, aprovada em Concurso Público conforme Edital de Abertura nº 85, de 5 de novembro de 2021, publicado no DOU nº 119, de 8 de novembro de 2021, seção 3, p. 119-124, Edital de Homologação nº 2, de 28 de março de 2022, publicado no DOU nº 61, de 30 de março de 2022, seção 3, p. 93-94,e Edital de Prorrogação nº 2, de 28 de março de 2024, publicado no DOU nº 61, de 28 de março de 2024, seção 3, p. 75, em vaga reservada conforme Lei Federal nº 12.990, de 9 de junho de 2014.</p><p>Art. 3º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, os seguintes aprovados em Concurso Público, conforme Edital de Abertura nº 1, de 25 de novembro de 2024, publicado no DOU nº 227, de 26/11/2024, seção 3, p. 112 e 113 e Edital de Homologação nº 1, de 14 de março de 2025, publicado no DOU nº 52, de 18 de março de 2025, seção 3, p. 75-76:</p><p>I - LETICIA COELHO CASTRO TROQUEZ, para o cargo de Engenheiro de Segurança do Trabalho, Nível de Classificação E, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0981240; e</p><p>II - ABNER LUCAS PEREIRA CARDOSO VERA, para o cargo de Técnico em Tecnologia da Informação/Área: Atendimento e suporte ao usuário, Nível de Classifi-cação D, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0968035.</p><p>Art. 4º - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, os seguintes aprovados em Concurso Público, conforme Edital de Abertura nº 19, de 23 de julho de 2025, publicado no DOU nº 139, de 25 de julho de 2025, seção 3, p.107, e Edital de Homologação nº 12, de 20 de outubro de 2025, publicado no DOU nº 202, de 22 de outubro de 2025, seção 3, p. 104 - 105:</p><p>I - MAURO CRAVO DOS REIS, para o cargo de Engenheiro/Área: Equipa-mentos, Nível de Classificação E, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0863489;</p><p>II - PAULO EDUARDO LOPES LOBO, para o cargo de Técnico de Labora-tório/Área: Engenharia Civil, Nível de Classificação D, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0966861, em vaga reservada, conforme Lei nº 15.142, de 3 de junho de 2025;</p><p>III - VITOR ROSENO DA SILVA, para o cargo de Técnico em Agropecuária, Nível de Classificação D, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0259600;</p><p>IV - RAFAEL VILELA DE SANTANA, para o cargo de Técnico em Contabili-dade, Nível de Classificação D, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0902721, em vaga reservada, conforme Decreto Federal nº 9.508, de 24 de setembro de 2018; e</p><p>V - PATRICK ROJAS GONÇALVES, para o cargo de Técnico em Contabili-dade, Nível de Classificação D, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0970074.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear GABRIEL BAPTISTA LUCENA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 36/2025, publicada no DOU nº 32, seção 3, páginas 62-85, em 14/02/2025, com retificações publicadas no DOU nº 34, seção 3, páginas 39-40, em 18/02/2025; DOU nº 39, seção 3, página 47, em 25/02/2025; DOU nº 116, seção 3, página 56, em 24/06/2025; DOU nº 156, seção 3, página 41, em 19/08/2025, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 245/2025, publicada no DOU nº 191, seção 3, páginas 75-77, em 07/10/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Cirurgia Geral e Especializada - MCG de Niterói e subordinado à Faculdade de Medicina - CMM, Área de Conhecimento: Cirurgia Torácica, em regime de 40 (quarenta) horas semanais, no código de vaga 927477, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente JESSE ELY BARROS SILVEIRA JUNIOR, publicada pela Portaria nº 95, DOU nº 17, seção 2, página 23, em 25/01/2022.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]