[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear em caráter efetivo CINTIA FIOROTTI LIMA, no cargo de Professor do Magistério Superior, Assistente, Classe A, Nível I, com doutorado, na vaga de código nº 931324, de ampla concorrência, em regime de trabalho de 40h (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 555, DE 31 DE OUTUBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, baseada no Art. 34 da Lei 8.112/90; e o processo 23422.024532/2025-33, resolve:</p><p>Art. 1º Exonerar, a pedido, por desistência do estágio probatório , a partir de 07 de novembro de 2025, o servidor ANTONIO GABRIEL SANTANA MARTINS, PROFESSOR DE MAGISTÉRIO SUPERIOR, SIAPE 1660237, nomeado pela Portaria nº 405/2025/GR/UNILA, publicada no DOU Nº 155 de 18 de agosto de 2025, Seção 2, pág. 29, na vaga de código nº 935214, de ampla concorrência.</p><p>Art.2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 556, DE 31 DE OUTUBRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o inciso II do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e o processo 23422.023626/2025-95, resolve:</p><p>Art. 1º Designar o servidor WAGNER FERREIRA, Técnico de Laboratório-Área, Siape 2232869, para exercer a função de Chefe da Divisão de Apoio Logístico aos Laboratórios, Código FG-02.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  }
]