[
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal Regional do Trabalho da 10ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados para exercerem cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal:</p><p>TATIANA BITTENCOURT GARCIA, em vaga decorrente da redistribuição de um cargo vago pelo Superior Tribunal de Justiça, em reciprocidade ao cargo ocupado pelo servidor Alexandre Pinheiro Lameirão;</p><p>ANDRÉ DE OLIVEIRA PEREIRA, em vaga decorrente da aposentadoria do servidor Tárcio Dias Soares.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Juiz Federal ERIVALDO RIBEIRO DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "NOMEAR, em caráter efetivo LARISSA LUZ GOMES FONTEL DE OLIVEIRA para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, Edital Nº 02/2025 de 30/04/2025, publicado no DOU Nº 82 de 05/05/2025, Seção 3, pág. 69, retificado pelo Edital Nº 04/2025 publicado no DOU Nº 90 de 15/05/2025, Seção 3, pág. 71 e pelo Edital Nº 05/2025 publicado no DOU Nº 92 de 19/05/2025, Seção 3, página 80, sendo homologado pelo Edital Nº 09/2025, publicado no D.O.U. Nº 162, de 27/08/2025, seção 03, página 64, classificada em 2º lugar, Área: SISTEMAS DE INFORMAÇÃO, para a Carreira do Magistério Superior, Classe A, Assistente A, em regime de Dedicação Exclusiva, em vaga decorrente de criação de cargos, código de vaga Nº 0929169, de acordo com o Decreto no 94.664, de 23/07/1987, da Lei 8.112/90, Decreto Nº 8.259, de 30/05/2014, Lei Nº 15.141, de 02/06/2025, Campus Capitão Poço.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei Nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação</p><p>DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.</p><p class=\"assina\">JANAE GONÇALVES</p>",
    "assinatura": 12
  }
]