[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear Samuel da Silva Meireles, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificado na 8ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus da Reitoria/Palmas, código de vaga nº 278328 , proveniente de portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, FILIPE SOBRAL FONSECA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente do remanejamento e da redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - IFES, conforme Portaria nº 1084-MEC, de 29/10/2024, publicada no DOU de 31/10/2024, seção 1, página 74, a partir da data da publicação no Diário Oficial da União. Código da vaga: 935170, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Departamento de Medicina Veterinária.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, CAMILA CUNHA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2024, com resultado final homologado em 01/08/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221009, com lotação na Coordenação Acadêmica do Instituto de Biologia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear TIAGO OLIVEIRA GARCIA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade pelo Edital DOU nº 117, seção 03, página 47, em 20/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Economia de Niteroi - SEN da Faculdade de Economia - ESC, Área de Conhecimento: Formação Econômica do Brasil e Economia Brasileira Contemporânea, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 234296, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente DENIZART DO ROSARIO ALMEIDA, publicada pela Portaria nº 1.814, DOU nº 231, seção 2, página 29, em 02/12/2024.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear AGEU BARBOSA FREIRE habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206 , seção 3, página 70-71, em 23/10/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Matemática Aplicada - GMA de Niterói do Instituto de Matemática e Estatística - IME, Área de Conhecimento: Matemática e Matemática Aplicada, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235484, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à exoneração a pedido do(a) docente GAEL COUSIN, publicada pela Portaria nº 944 , DOU nº 84, seção 2, página 37, em 07/05/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  }
]