[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, VANISE GRASSI, habilitada em Concurso Público de Títulos e Provas, homologado em 22/04/2024, publicado no Diário Oficial da União em 25/04/2024, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 20 horas semanais, código de vaga 0342526. (Processo nº 23103.016395/2023-12).</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, JOÃO PEDRO FERREIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em outro cargo inacumulável de GIOVANNI FARIAS DA SILVA, conforme Portaria GR/UFRPE nº 693/2024, de 17/06/2024, publicada no DOU de 19/06/2024, seção 2, página 28, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297468, tipo de vaga: Cota Lei nº 12.990/2014. Lotação no(a) Unidade Acadêmica de Belo Jardim.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear THIAGO FERREIRA DE FREITAS habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 140/2021, publicado no DOU nº 243, seção 3, páginas 68-95, em 27/12/2021, com retificações publicadas no DOU nº 5, seção 3, páginas 94-95, em 07/01/2022; DOU nº 29, seção 3, página 54, em 10/02/2022 e DOU nº 75, seção 3, página 65, em 20/04/2022, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 145/2022, publicado no DOU nº 120 , seção 3, página 86-88, em 28/06/2022, com prorrogação de validade pelo Edital DOU nº 109, seção 03, página 41, em 10/06/2024, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Enfermagem Médico Cirúrgica - MEM de Niterói da Escola de Enfermagem Aurora De Afonso Costa - CME, Área de Conhecimento: Enfermagem em Doenças Infecciosas e Parasitárias, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 239273, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente MARILDA ANDRADE, publicada pela Portaria nº 638, DOU nº 62, seção 2, página 35, em 01/04/2025.</p><p class=\"assina\">FABIO BARBOZA PASSOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, MIKAELLY RAFAELA MARINIAK, para o cargo de Técnico em Assuntos Educacionais, Classe E, nível I, no(na) Campus Jaguariaíva, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 30 de junho de 2023, para vagas da categoria de ampla concorrência, na vaga de código 830260.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 52%, por ter concluído o curso de Mestrado, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]