[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 20ª Região/Presidência",
    "texto": "Nomear o candidato JOSE VALTER DA SILVA JUNIOR, aprovado em 7º lugar, em concurso público homologado pela Resolução Administrativa nº 29/2025, de 6/6/2025, nos termos do art. 9º, inciso I e art. 10, da Lei nº 8.112, de 11 de dezembro de 1990, para exercer, em caráter efetivo, o cargo da carreira judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal da Secretaria deste Tribunal, em vaga decorrente da vacância por posse em outro cargo público inacumulável de Levi da Costa Mota, conforme Ato SEGEP.PR nº 133/2024, considerando o termo de desistência apresentado pelo candidato classificado em 6º lugar, Carlos Augusto Ezequiel Mendonça Junior.</p><p class=\"assina\">Des. JOSENILDO DOS SANTOS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Distrito Federal/Presidência",
    "texto": "Nomear o candidato Carlos Antonio da Silva Rita, classificado em 1º lugar no Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo efetivo de Analista Judiciário, Área de Atividade - Apoio Especializado, Especialidade - Engenharia Elétrica, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente deste Tribunal, criado pela Lei nº 8.868/1994, vago em decorrência da exoneração, a pedido, do servidor Karsten Kennedy Vasconcelos Abreu, conforme Portaria TRE-DF nº 51/2024, publicada no Diário Oficial da União de 1º/04/2024.</p><p>Art. 2º Nomear a candidata Rafaela Almeida Barbosa Araujo, classificada em 1º lugar no Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente deste Tribunal, criado pela Lei nº 8.869/1994, recebido em reciprocidade a um cargo efetivo deste TREDF, redistribuído para o Tribunal Regional Eleitoral do Rio de Janeiro, ocupado pelo servidor André Luis Coelho de Andrade, conforme Portaria TRE-DF nº 72/2024, publicada no Diário Oficial da União de 12/04/2024, enquadrado nos limites autorizados no anexo I, da Portaria TSE nº 236/2025.</p><p>Art. 3º Nomear a candidata Ana Luiza Rodrigues de Oliveira Guimarães, classificada em 3º lugar no Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente deste Tribunal, criado pela Lei nº 7.727/1989, recebido em reciprocidade a um cargo efetivo deste TREDF, redistribuído para o Tribunal Regional Federal da 1ª Região, ocupado pela servidora Cristiane Aparecida Pereira Caixeta, conforme Portaria TRE-DF nº 76/2024, publicada no Diário Oficial da União de 17/04/2024.</p><p>Art. 4º Nomear o candidato Wallace Serra Cabral, classificado em 3º lugar na cota destinada a candidatos negros no Concurso Público de Provas, destinado ao provimento das vagas deste Tribunal, para ocupar o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente deste Tribunal, criado pela Lei nº 7.746/1989, recebido em reciprocidade a um cargo efetivo deste TREDF, redistribuído para o Superior Tribunal de Justiça, ocupado pelo servidor José Rodrigues Costa Neto, conforme Portaria TRE-DF nº 136/2024, publicada no Diário Oficial da União de 21/05/2024.</p><p>Art. 5º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JAIR SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear NATÁLIA GONZAGA, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 209, publicado no DOU de 23/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 134, publicado no DOU de 15/7/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Agronomia e Medicina Veterinária, em vaga de código nº 0332911, decorrente da aposentadoria de Márcia de Aguiar Ferreira, em 2/2/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 912 - Nomear VERUSKA ALBUQUERQUE PACHECO, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 120, publicado no DOU de 13/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 125, publicado no DOU de 10/7/2025, para o cargo de Professora do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Psicologia Social e do Trabalho, em vaga de código nº 0314062, decorrente da aposentadoria de Ana Magnólia Bezerra Mendes, em 7/5/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>O VICE-REITOR, NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 38 da Lei nº 8.112, de 11 de dezembro de 1990, e tendo em vista o constante no Processo nº 23106.000358/2020-10, resolve:</p><p>Nº 915 - Art. 1º Designar como) substitutos(as) eventuais dos Cargos de Direção (CD) da Prefeitura da UnB (PRC) os(as) seguintes servidores(as):</p><p>I. designar REGINALDO SERGIO PEREIRA e ALCILENE SANTANA DE LIMA para exercer o encargo de substituto(a) eventual do PREFEITO, código CD-03, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>II. designar EDNA ALCÍ BESERRA TORRES para exercer o encargo de substituta eventual do PREFEITO-ADJUNTO, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>III. designar ROGERIO AZEVEDO PFEIFFER DE OLIVARES para exercer o encargo de substituto eventual do DIRETOR DE SERVIÇOS INTEGRADOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>IV. designar WANDERSON MENDES DA SILVA para exercer o encargo de substituto eventual do DIRETOR DE MANUTENÇÃO DE EQUIPAMENTOS, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares;</p><p>V. designar ADILSON CARDOSO DA SILVA para exercer o encargo de substituto eventual do DIRETOR DE SEGURANÇA E TRANSPORTES, código CD-04, em seus afastamentos e impedimentos legais ou regulamentares.</p><p>Art. 2º Este Ato entra em vigor na data de sua publicação e revoga o Ato da Reitoria nº 0711/2025.</p><p class=\"assina\">MÁRCIO MUNIZ DE FARIAS</p>",
    "assinatura": 12
  }
]