[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, CAROLINA FREITAS LINS, habilitada em concurso público de provas e títulos, homologado em 04/02/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente A, nível 1, com Regime de Trabalho em 40 horas semanais, com lotação no Depto. de Patologia e Medicina Legal da Faculdade de Medicina da Bahia desta Universidade, em vaga n. 0221106.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 111, de 20 DE FEVEREIRO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS da Universidade Federal da Bahia, no uso de suas atribuições e considerando o disposto nos Decretos n. 7.485/2011 e n. 8.259/2014, na Lei n. 12.772/2012 e na Portaria n. 50/2025 - UFBA, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, CRISTIANO RICARDO BASTOS DE MACEDO, habilitado em concurso público de provas e títulos, homologado em 25/11/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente A, nível 1, com Regime de Trabalho em 20 horas semanais, com lotação no Depto. de Medicina Interna e Apoio Diagnóstico da Faculdade de Medicina da Bahia desta Universidade, em vaga n. 0220087.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 112, de 20 DE FEVEREIRO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS da Universidade Federal da Bahia, no uso de suas atribuições e considerando o disposto nos Decretos n. 7.485/2011 e n. 8.259/2014, na Lei n. 12.772/2012 e na Portaria n. 50/2025 - UFBA, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, ANA MARCIA DUARTE NUNES NASCIMENTO, habilitada em concurso público de provas e títulos, homologado em 26/02/2024, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente A, nível 1, com Regime de Trabalho em Dedicação Exclusiva e lotação no Depto. de Saúde da Família da Faculdade de Medicina da Bahia desta Universidade, em vaga n. 0933882.</p><p class=\"assina\">Jeilson Barreto Andrade</p>",
    "assinatura": 12
  }
]