[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo VITOR CORDEIRO COSTA, aprovado em 2º lugar em lista de ampla concorrência no concurso público na área de Prática pedagógicas: língua inglesa e linguística/linguística aplicada - CPD 24/2022, para o Departamento de Letras, Artes e Cultura - DELAC, Edital publicado no DOU de 12.12.2022, homologado no DOU de 29.03.2023, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 919111, oriundo de vacância por posse em outro cargo inacumulável de Denise Silva Paes Landim, conforme Portaria nº 86, publicada no DOU de 7 de fevereiro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.047702/2022-90)</p><p>Estas Portarias entram em vigor na data da sua publicaçã no Diário Oficial da União.</p><p class=\"assina\">ROSY IARA MACIEL DE AZAMBUJA RIBEIRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de 20 (vinte) horas semanais e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, JOAO HENRIQUE MUNIZ CONTE, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital Nº 343 de 12/07/2024, publicado no DOU de 15/07/2024, homologado através do Edital nº 498 de 18/11/2024, publicado no DOU de 21/11/2024, no código de vaga nº 933168 decorrente da exoneração de Larissa Colares do Amaral Fonseca.</p><p>CONSIDERANDO o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no Diário Oficial da União de 15 de outubro de 2021, e, ainda, pelo disposto na Lei nº 6.999, de 7 de junho de 1982, no Processo Judicial Eletrônico TRE/RS nº 00601962-49.2022.6.21.0000 e demais informações que constam do processo nº 23100.020716/2022-14, resolve:</p><p>Nº 344 - Art. 1º Efetivar a prorrogação da requisição, por 1 (um) ano, a partir de 10/01/2025, do servidor DIOGO GONCALVES MOTA, SIAPE 2154187, ocupante do cargo de Assistente em Administração, pertencente ao Quadro de Pessoal da Fundação Universidade Federal do Pampa, para exercício junto ao Tribunal Regional Eleitoral do Rio Grande do Sul, no Cartório da 049ª Zona Eleitoral - São Gabriel.</p><p>Art. 2º O ônus pela remuneração é do órgão requisitado.</p><p>Art. 3º Torna-se sem efeito o disposto nesta Portaria caso o servidor não se apresente ao órgão requisitante no prazo de 30 (trinta) dias.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 346 - DISPENSAR o servidor DANIEL BRUM DA SILVA, Assistente em Administração, SIAPE 2187053, da função de Chefe do Setor de Infraestrutura do Campus Dom Pedrito, da Universidade Federal do Pampa, FG-4, a contar de 20 de fevereiro de 2025.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]