[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, KELVIN CIGOGNINI, para o cargo de Técnico de Laboratório - Áudio e Vídeo, ampla concorrência, Classe DI, nível I, no(na) na Reitoria Administrativa, Gabinete do Reitor, com exercício na Diretoria de Comunicação, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 25 de outubro de 2021, na vaga de código 967212.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º  Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.222/IFPR, DE 11 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006398/2024-37, resolve:</p><p>Art. 1º Conceder Afastamento para Prestar Colaboração a outra IFE à servidora CAMILA CASTELLO BRANCO DE ALMEIDA PORTO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2189769, SIAPECAD nº 01969812, lotada no(a) Campus Foz do Iguaçu junto ao(à) Instituto Federal Fluminense - IFF, de acordo com o disposto no art. 30, inciso II, da Lei nº12.772/2012, pelo período de 12 (doze) meses, a partir de 06 de março de 2025.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.225/IFPR, DE 11 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002099/2025-12, resolve:</p><p>Art. 1º Declarar Vago o cargo de Assistente de Aluno, Nível de Classificação/Capacitação/Padrão de Vencimento C101, Código de Vaga nº 0688503, do quadro de pessoal desta Instituição, anteriormente ocupado pela servidora LETICIA DE MELO TEIXEIRA RODRIGUES, SIAPE nº 3364718, em decorrência de posse em outro cargo inacumulável, de acordo com art. 33, inciso VIII, da Lei nº 8.112/90, a partir de 14 de fevereiro de 2025.</p><p>Art. 2º Considerando que a servidora não adquiriu a estabilidade prevista no art. 21 da Lei nº 8.112/90, a presente declaração de vacância não gera direito à recondução estabelecida no art. 29 da mesma Lei.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]