[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. IAMMA KAROLINE CARVALHO MARTINS (Sub Judice), em vaga decorrente da aposentadoria de Severino Ramos Félix Ferreira - provida nos termos da Resolução nº 512/2023, do Conselho Nacional de Justiça;</p><p>. RODRIGO MARCELO DO NASCIMENTO LOPES, em vaga decorrente da aposentadoria de Ricardo Bouwman Filho - provida nos termos da Lei nº 12.990/2014;</p><p>. MARIA EDUARDA GAMA CHAVES LIMA, em vaga decorrente da posse de Guilherme Maciel de Araújo em outro cargo público federal inacumulável - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, DIEGO FINAMOR NASCIMENTO, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Ortopedia e Traumatologia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934315, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, LUCAS FERNANDO DA SILVA CAMBUIM, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da redistribuição de  VICTOR WANDERLEY COSTA DE MEDEIROS, por meio da Portaria Conjunta SGA-MEC/SGP-MGI nº 15, de 06/06/2025, publicada no DOU de 11/06/2025, seção 2, página 15, a partir da data da publicação no Diário Oficial da União. Código da vaga: 700570, tipo de vaga: AC. Lotação no(a) Departamento de Estatística e Informática.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  }
]