[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, ÁLVARO ROCHA PEREIRA DE SOUZA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73148, habilitado no concurso público autorizado por meio da Portaria nº 236, de 25 de julho de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão - MPDG, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 27 de novembro de 2018, cuja nomeação fora autorizada nos termos do disposto no Decreto nº 10.378, de 2020, consoante Edital nº 64 - PRF - Policial Rodoviário Federal, de 18 de dezembro de 2019 - Resultado Final do Curso de Formação Profissional/2019, Edital nº 90 - PRF - Policial Rodoviário Federal, de 30 de outubro de 2020 - Resultado Final do Curso de Formação Profissional/2020 e a Homologação Final do Concurso Público - PRF 2018, turmas 1, 2 e 3.</p><p>Art. 2º Determinar a sua lotação na Delegacia 04 em Rio Verde/GO (DEL04-GO).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Goiás (SPRF-GO).</p><p>§ 2º Compete ao Superintendente da SPRF-GO dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Flávia Martinelli Ferreira, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 167, publicado no DOU de 27/8/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 138, publicado no DOU de 22/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação na Faculdade de Educação Física, em vaga de código nº 0708185, decorrente da aposentadoria de Aldo Antonio de Azevedo, em 31/10/2022. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 943 - Nomear Jéssica Amanda Fachin, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 41, publicado no DOU de 6/3/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 143, publicado no DOU de 24/7/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Direito, em vaga de código nº 0221396, decorrente da aposentadoria de Olindo Herculano de Menezes, em 27/4/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, tendo em vista o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, publicado no DOU de 15 de outubro de 2021, na Lei nº 11.091, de 12 de janeiro de 2005, e demais informações constantes no Processo nº 23106.060448/2025-66, resolve:</p><p>Nº 944 - Art. 1º Ceder a servidora Janara Kalline Leal Lopes de Sousa, matrícula Siape nº 1800868, ocupante do cargo de Professor(a) do Magistério Superior, para exercer o cargo de Gerente de Projetos, CCE 3.13, no Ministério das Mulheres;</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cedente;</p><p>Art. 3º A servidora deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021;</p><p>Art. 4º Torna-se sem efeito o disposto neste Ato caso a servidora não se apresente ao órgão cessionário no prazo de trinta dias e;</p><p>Art. 5º Este Ato entra em vigor na data da sua publicação.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, GRAZIELLA ALEBRANT MENDES, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 1º lugar, na ampla concorrência, na área de Ciências Biológicas/Morfologia/Embriologia/Histologia, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Morfologia/Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0295449, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, DIÓRGENES YURI LEAL DA ROSA, em virtude de habilitação em concurso público, instituído pelo Edital Nº 10, publicado no DOU em 14/10/2024, homologado pelo Edital Nº 15, publicado no DOU em 21/07/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Analista de Tecnologia da Informação - Área: Engenharia de Redes, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga Nº 317903, conforme Processo Nº 23116.009110/2024-11. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 2.540 - Nomear, em caráter efetivo, DIEGO LUIZ SILVA DA COSTA, em virtude de habilitação em concurso público, instituído pelo Edital Nº 9, publicado no DOU em 03/10/2024, homologado pelo Edital Nº 15, publicado no DOU em 21/07/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Técnico de Tecnologia da Informação - Área: Serviços de Rede, Nível de Classificação D, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga Nº 967968, conforme Processo Nº 23116.009105/2024-16. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 2.541- Nomear, em caráter efetivo, VINICIUS MADRUGA REIS TELLES, em virtude de habilitação em concurso público, instituído pelo Edital Nº 9, publicado no DOU em 03/10/2024, homologado pelo Edital Nº 15, publicado no DOU em 21/07/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Técnico de Tecnologia da Informação - Área: Serviços de Rede, Nível de Classificação D, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga Nº 967805, conforme Processo Nº 23116.009105/2024-16. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 2.542 - Nomear, em caráter efetivo, GABRIEL OLIVEIRA DO NASCIMENTO, em virtude de habilitação em concurso público, instituído pelo Edital Nº 9, publicado no DOU em 03/10/2024, homologado pelo Edital Nº 15, publicado no DOU em 21/07/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Técnico de Tecnologia da Informação - Área: Serviços de Rede, Nível de Classificação D, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga Nº 967929, conforme Processo Nº 23116.009105/2024-16. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 2.543 - Nomear, em caráter efetivo, LIGIA DIAS DE ARAUJO, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital Nº 11, publicado no DOU em 19/08/2024, homologado pelo Edital Nº 7, publicado no DOU em 25/07/2025, e de acordo com o inciso I do art. 9º da Lei Nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei Nº 12.772, de 28 de dezembro de 2012, e Lei Nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Oceanografia (IO), para atuar no campus de Rio Grande/RS, código da vaga Nº 318111, conforme Processo Nº 23116.000569/2024-59. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - Dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p class=\"assina\">OTTO EDUARDO FONSECA DE ALBUQUERQUE LOBO</p><p class=\"anexo\">ANEXO I - NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: ANALISTA - PERFIL 5</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>KLEBER BRANDT</p></td><td rowspan=\"1\" colspan=\"1\"><p>0483993</p></td></tr></table><p>ANEXO II - NOMEAÇÕES SEM EFEITO</p><p>CARGO: ANALISTA - PERFIL 5</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>RECLASSIFICAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10º</p></td><td rowspan=\"1\" colspan=\"1\"><p>HUGO VINÍCIUS GOMES FIRMINO</p></td><td rowspan=\"1\" colspan=\"1\"><p>33º</p></td></tr></table>",
    "assinatura": 12
  }
]