[
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, a candidata, MÔNICA CORNELSEN BOSCARDIN GUSI, habilitada em concurso público para exercer o cargo de Analista-Tributário da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0664953.</p><p>Art. 2º Estabelecer sua lotação na Alfândega de Dionísio Cerqueira e exercício na Inspetoria da Receita Federal do Brasil em Capanema/PR.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo CLÓVIS DOMINGOS DOS SANTOS, aprovado em 1º lugar em lista de PPP no concurso público na área de TEATRO - TEORIA, DIVERSIDADE E HISTÓRIA DAS ARTES DO ESPETÁCULO - CPD 003/2025, para o Departamento de Artes Cênicas - DEACE, Edital publicado no DOU de 13.02.2025, retificado no DOU de 17.02.2025 e homologado no DOU de 16.07.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 342979, oriundo de Aposentadoria voluntária de Alberto Ferreira da Rocha Junior, conforme Portaria Nº 597 publicada no DOU de 07 de outubro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 582 - Art. 1º Nomear em caráter efetivo OTÁVIO FLORENTINO DETONI, aprovado em 4º lugar em lista de ampla concorrência no concurso público na área de POLÍTICA ECONÔMICA - CPD 037/2023, para o Departamento de Ciências Econômicas - DCECO, Edital publicado no DOU de 31.08.2023, homologado no DOU de 27.12.2023, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 0935044, oriundo de Redistribuição de vagas, conforme Portaria MEC Nº 2 publicada no DOU de 08 de janeiro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 583 Art. 1º Nomear em caráter efetivo RODRIGO DE PAULA FONSECA, aprovado em 4º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital Nº 1/2023, de 03.08.23, publicado no DOU de 04.08.2023, homologado no DOU de 22.01.2024, para o cargo de Administrador, Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 0975322 oriundo de Redistribuição de vagas, conforme Portaria MEC Nº 365 publicada no DOU de 07 de maio de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 585 Art. 1º Exonerar, a pedido, a servidora KELLY MARIA FONSECA, matrícula SIAPE Nº ****089, do cargo de Professor do Magistério Superior, código de vaga 930750, do quadro permanente da Universidade Federal de São João del-Rei - UFSJ, com fundamento no Art. 34, da Lei 8112/90, de 11.12.1990 - DOU de 12.12.1990.</p><p>Art. 2º Declarar vago, para fins de direito, o cargo referido no art. 1º da presente Portaria a partir de 17.06.2025.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear, a partir de 11/08/2025, o servidor LEONARDO CARDOSO GOMES, matrícula SIAPE nº 2407474, para o cargo de Chefe do Departamento de Ensino, Pesquisa e Extensão, do Câmpus Tubarão - CD04.</p><p>Nº 2.672 Exonerar, a partir de 11/08/2025, o servidor ADRIANO LARENTES DA SILVA, SIAPE nº 1445800, do cargo de Pró-Reitor de Ensino - CD2.</p><p>Nº 2.673 Dispensar, a partir de 11 de agosto de 2025, o servidor ARTHUR GARCIA BARTSCH, matrícula SIAPE nº 1282701, da função de Coordenador do Curso Bacharelado em Engenharia Elétrica do Câmpus Jaraguá do Sul - Rau - FCC.</p><p>Nº 2.674 Designar, a partir de 11 de agosto de 2025, o servidor LUIZ ALBERTO RADAVELLI, matrícula SIAPE nº 1860426, para a função de Coordenador do Curso de Bacharelado em Engenharia Elétrica do Câmpus Jaraguá do Sul - Rau - FCC.</p><p>Nº 2.675 Designar, a partir de 11 de agosto de 2025, o servidor ALDO ZANELLA JUNIOR, matrícula SIAPE: 1791475, para a função de Coordenador do setor Pedagógico do Câmpus Jaraguá do Sul - Rau - FG2.</p><p>Nº 2.676 Dispensar, a partir de 11 de agosto de 2025, a servidora CLAUDIA MARINA RODICZ COLACO, matrícula SIAPE nº 2221273, da função de coordenadora de Registros Acadêmicos do Câmpus Jaraguá do Sul-Rau - FG1.</p><p>Nº 2.677 Dispensar, a partir de 11 de agosto de 2025, a servidora MARA LEATRICE MAYER, matrícula SIAPE nº 2051941, da função de Assessora da Direção-Geral do Câmpus Jaraguá do Sul - Rau - FG1.</p><p>Nº 2.678 Designar, a partir de 11 de agosto de 2025, a servidora MARA LEATRICE MAYER, matrícula SIAPE nº 2051941, para a função de coordenadora de Registros Acadêmicos do Câmpus Jaraguá do Sul-Rau - FG1.</p><p>Nº 2.679 Designar, a partir de 11 de agosto de 2025, a servidora CLAUDIA MARINA RODICZ COLAÇO, matrícula SIAPE nº 2221273, para a função de Assessora da Direção-Geral do Câmpus Jaraguá do Sul-Rau - FG1.</p><p>Nº 2.680 Dispensar, a partir de 11 de agosto de 2025, a servidora JUSSETE ROSANE TRAPP WITTKOWSKI, matrícula SIAPE: 1896031, da função de Coordenadora Pedagógica do Câmpus Jaraguá do Sul - Rau - FG2.</p><p>Nº 2.681 Exonerar, a partir de 11 de agosto de 2025, o servidor EDSON SIDNEI MACIEL TEIXEIRA, matrícula SIAPE: 1714089, do cargo de Diretor de Ensino, Pesquisa e Extensão do Câmpus Jaraguá do Sul - Rau - CD3.</p><p>Nº 2.682 Exonerar, a partir de 11 de agosto de 2025, o servidor RODRIGO DOMIT, matrícula SIAPE: 1947583, do cargo de Chefe do Departamento de Assuntos Estudantis do Câmpus Jaraguá do Sul - Rau - CD4.</p><p>Nº 2.683 Nomear, a partir de 11 de agosto de 2025, a servidora LALINE BROETTO, matrícula SIAPE: 2237106, para o cargo de Diretora de Ensino, Pesquisa e Extensão do Câmpus Jaraguá do Sul - Rau - CD3.</p><p>Nº 2.684 Nomear, a partir de 11 de agosto de 2025, a servidora JUSSETE ROSANE TRAPP WITTKOWSKI, matrícula SIAPE: 1896031, para o cargo de Chefe do Departamento de Assuntos Estudantis do Câmpus Jaraguá do Sul - Rau - CD4.</p><p>Nº 2.685 Dispensar, a partir de 10/08/2025, a servidora RAFAELA TAISA MENIN, matrícula SIAPE nº 2278361, da função de Coordenadora de Relações Externas do Câmpus Chapecó - FG2.</p><p>Nº 2.686 Designar, a partir de 11/08/2025, a servidora SANDRA APARECIDA ANTONINI AGNE, matrícula SIAPE nº 1667994, para a função de Coordenadora de Relações Externas do Câmpus Chapecó - FG2.</p><p>Nº 2.687 Dispensar, a partir de 11/08/2025, o servidor DIEGO HALTIERY DOS SANTOS, Siape 2281818, da função de Coordenador do Curso Superior em Engenharia Civil, do Câmpus Criciúma - FCC.</p><p>Nº 2.688 Designar, a partir de 11/08/2025, o servidor FELIPE TREZ RODRIGUES, Siape 2281818, para a função de Coordenador do Curso Superior em Engenharia Civil, do Câmpus Criciúma - FCC.</p><p>Nº 2.689 Dispensar o servidor DENILSON FAGUNDES BARBOSA, matrícula SIAPE nº 1145805, da função de Coordenador Pro Tempore do Curso Técnico em Informática Integrado ao Ensino Médio do Câmpus Canoinhas - FCC.</p><p>Nº 2.690 Designar o servidor FERNANDO ROBERTO PEREIRA, matrícula SIAPE nº 1817710, para a função de Coordenador do Curso Técnico em Informática Integrado ao Ensino Médio do Câmpus Canoinhas - FCC.</p><p>Nº 2.691 Designar o servidor CAIO ALEXANDRE MARTINI MONTI, matrícula SIAPE nº 1561501, para a função de Coordenador do Curso Superior de Tecnologia em Gastronomia, do Câmpus Florianópolis-Continente - FCC.</p><p>Nº 2.692 Designar, a partir de 08/08/2025, o servidor TIAGO SAVI MONDO, matrícula SIAPE nº 1875800, para a função de Coordenador de Pesquisa e Inovação, do Câmpus Florianópolis-Continente - FG2.</p><p>Nº 2.693 Designar, a partir de 11/08/2025, o servidor FABIO AIUB SPEROTTO, SIAPE nº 1138627, para a função de Coordenador do Curso Técnico em Desenvolvimento de Sistemas do Câmpus Lages - FCC.</p><p>Nº 2.694 Dispensar, a partir de 11/08/2025, o servidor FERNANDO WEBER ALBIERO, SIAPE N° 1415115, da função de Coordenador do Curso Técnico em Desenvolvimento de Sistemas do Câmpus Lages - FCC.</p><p>Nº 2.695 Dispensar a partir de 08/08/2025, a servidora SILENE PEREIRA DA SILVA, matrícula SIAPE nº 1190473, da função de Coordenadora do Curso Técnico em Eletrotécnica - PROEJA do Câmpus Avançado São Lourenço do Oeste - FCC.</p><p>Nº 2.696 Conceder a vacância, por motivo de posse em outro cargo público inacumulável, em 05/08/2025, nos termos da Lei nº 8.112/90, art. 33, VIII, ao servidor ANÉSIO FELIPE ZEITUNE, matrícula SIAPE nº 1715548, ocupante do cargo de PROFESSOR EBTT, classe C, nível/padrão 3, lotado no IFSC - Câmpus Florianópolis.</p><p>Nº 2.697 Art. 1º Designar o servidor RAFAEL VINÍCIUS MARTINS, matrícula SIAPE 2396232, para a função de Corregedor Adjunto do IFSC.</p><p>Art. 2º Delegar ao servidor encargos de atividades de 30 horas semanais para atuação junto à Unidade Correicional do IFSC.</p><p>Art. 3º A permanência no cargo de Corregedor Adjunto será de dois anos consecutivos, podendo haver recondução por igual período, limitada ao máximo de 6 (seis) anos, conforme disposto na Portaria Normativa CGU Nº 2.7, de 11 de outubro de 2022.</p><p>Nº 2.698 Retificar a Portaria do(a) Reitor(a) N° 2.118 de 03 de julho de 2025, publicada no DOU em 04/07/2025, que nomeia JULIA CUCCO DALRI, habilitada em concurso público, posição 01, instituído pelo Edital n° 08/2023, para o cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - TOPOGRAFIA E GEODÉSIA.</p><p>Onde se lê: \"código de vaga nº 0214685, vago por APOSENTADORIA conforme Portaria nº 2.120, publicada no D.O.U. em 1º de agosto de 2024.\"</p><p>Leia-se: \"código de vaga nº 0214705, vago por APOSENTADORIA conforme Portaria n° 628 publicada no DOU em 28 de fevereiro de 2025.\"</p><p>Nº 2.699 Nomear, a partir de 11 de agosto de 2025, o servidor JACSON RODRIGO DREHER, SIAPE nº 1556416, do cargo de Diretor de Ensino, Pesquisa e Extensão do Câmpus Chapecó - CD3.</p><p>Nº 2.700 Dispensar o servidor JACSON RODRIGO DREHER, matrícula SIAPE nº 1556416, da função de Coordenador do Curso Superior de Engenharia de Controle e Automação do Câmpus Chapecó - FCC.</p><p>Nº 2.701 Designar o servidor LEANDRO CHIES, matrícula SIAPE nº 2201759, para a função de Coordenador do Curso Superior de Engenharia de Controle e Automação do Câmpus Chapecó - FCC.</p><p>Nº 2.702 Exonerar a servidora SANDRA APARECIDA ANTONINI AGNE, SIAPE n° 1667994, do cargo de Diretora-Geral do Câmpus Chapecó - CD2.</p><p>Nº 2.703 Conceder a vacância, por motivo de posse em outro cargo público inacumulável, em 12/08/2025, nos termos da Lei nº 8.112/90, art. 33, VIII, ao servidor TIAGO DANIEL DE JESUS COSTA, matrícula SIAPE nº 2362164, ocupante do cargo de TAE - AUXILIAR DE BIBLIOTECA, classe C, nível/padrão 12, lotado na Reitoria.</p><p>Nº 2.704 Nomear o servidor GIOVANI ROPELATO, SIAPE n° 2201732, para o cargo de Diretor-Geral pro tempore do Câmpus Chapecó - CD2.</p><p>Nº 2.705 Exonerar, a partir de 11 de agosto de 2025, a servidora ELIANE JURASKI CAMILLO, matrícula SIAPE nº 2928820, do cargo de Diretora do Centro de Referência em Formação e Educação a Distância - CD3.</p><p>Nº 2.706 Dispensar a servidora DENIZE NOBRE OLIVEIRA, matrícula SIAPE nº 2577419, da função de Assessora de Relações Externas e Internacionais (Arexi) - FG1.</p><p>Nº 2.707 Exonerar, a partir de 11 de agosto de 2025, a servidora LETÍCIA HELENA FROZIN FERNANDES CRUZ WIGGERS, matrícula SIAPE nº 1563470, do cargo de Diretora de Gestão de Pessoas do IFSC - CD3.</p><p>Nº 2.708 Exonerar, a partir de 11 de agosto de 2025, a servidora GISELLI DANDOLINI BONASSA, matrícula SIAPE nº 1653744, do cargo de Chefe do Departamento de Ingresso da Pró-Reitoria de Ensino - CD4.</p><p>Nº 2.709 Exonerar, a partir de 11 de agosto de 2025, a servidora JULIANA ALMEIDA COELHO DE MELO, matrícula SIAPE Nº 2.659984, do cargo de Diretora de Ensino da Pró-Reitoria de Ensino - CD3.</p><p>Nº 2.710 Exonerar, a partir de 11/08/2025, o servidor DELCIO LUÍS DEMARCHI, SIAPE nº 1867356, do cargo de Diretor-Geral do Câmpus Jaraguá do Sul - Rau - CD2.</p><p>Nº 2.711 Autorizar o afastamento do país, com ônus limitado, da servidora MELINA CHIBA GALVAO, Docente, Siape nº 1024614, lotada no Câmpus Itajaí, para realização de doutorado sanduíche na Universidad Veracruzana, em Xalapa-Enríquez - México, contemplada através do edital CAPES 26/2024, no âmbito do Programa PDSE 2024. O afastamento com trânsito incluso será de 12/09/2025 a 23/12/2025. Processo no. 23292.024475/2025-15.</p><p>Nº 2.712 Dispensar, a partir de 11/08/2025, o servidor CHARLES SOSTENES ASSUNCAO, matrícula SIAPE nº 1258303, para a função de Coordenador do Curso de Engenharia Mecânica do Câmpus Joinville - FCC.</p><p>Nº 2.713 Dispensar, a pedido, a partir de 11 de agosto de 2025, a servidora ELAINE CRISTINA MACHADO, matrícula SIAPE 2205725, da função de Assessora Executiva do Gabinete da Reitoria do IFSC - FG-1.</p><p>Nº 2.714 Exonerar, a partir de 11 de agosto de 2025, a servidora IVANIR RIBEIRO, matrícula SIAPE nº 1653703, do cargo de Chefe do Departamento de Educação de Jovens e Adultos (EJA) e Ensino Técnico Integrado (ETI) subordinado à Diretoria de Ensino/PROEN - CD-4.</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Pará",
    "texto": "NOMEAR a candidata CAMILA MIRANDA ABDON, habilitada em Concurso Público de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos - Cebraspe, para provimento de cargos do Tribunal Regional do Trabalho da 8ª Região, por aproveitamento, cujo resultado foi homologado pelo Edital TRT8 nº 13, de 06/02/2023, publicado no DOU, em 07/02/2023, para exercer, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de ANALISTA JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE EM MEDICINA, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei nº 11.416, de 15/12/2006, e alterações, em vaga decorrente da aposentadoria do servidor Wilson Yoshimitsu Niwa, conforme Portaria nº 23.645, de 10/02/2025, publicada no DOU, em 17/02/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOSÉ MARIA TEIXEIRA DO ROSÁRIO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- RHAMILLE KALIL DOMINGUES, 12º lugar (listagem de pessoas com deficiência), fixando sua lotação na 12ª Vara do Trabalho de Curitiba.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- LUANNA LOPES VIEIRA, 248º lugar, fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- MARLON GABRIEL DOS SANTOS, 49º lugar (listagem de candidatos negros), fixando sua lotação no Gabinete da Desembargadora Odete Grasselli;</p><p>- MARIAH RAQUEL PETRYCOVSKI, 249º lugar, fixando sua lotação no Gabinete do Desembargador Archimedes Castro Campos Junior.</p><p class=\"assina\">Des. CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  }
]