[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "NOMEAR os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal:</p><p>FERNANDO MOTTER ESSLER,</p><p>256º classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Arusha Freiria de Paula, para Porto Alegre;</p><p>LETICIA BELASCO SOUZA,</p><p>258ª classificada da listagem geral, em vaga decorrente de falecimento de Roberto Rogerio Salazar Cavalheiro, para Santa Cruz;</p><p>BERNARDO MARTINS FLECK DA SILVA,</p><p>259ª classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Taina Baptista Gonçalves, para Gramado;</p><p>YASMIN BOHM LEWIS ESSWEIN,</p><p>260º classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Thaize Dallapicola Ramos, para Rio Grande;</p><p>GABRIEL VIEGAS BRUM,</p><p>261ª classificado da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Claudia Alievi, para Rio Grande;</p><p>JULIANA ALVES VAZ,</p><p>217ª classificada da listagem geral, em vaga decorrente da posse em outro cargo inacumulável de Vinicius Pedroso dos Santos, para Rio Grande;</p><p>LIDIANE PONTES MACHADO,</p><p>62ª classificada da listagem de cotas para pessoas negras, em vaga decorrente da posse em outro cargo inacumulável de Lucas Carvalho Pereira, para Santa Vitória do Palmar.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>2º lugar - MAYARA MERLIN DOS SANTOS CARDOSO FREIRE (lista de candidatos negros)</p><p>Cargo decorrente da transformação do cargo de Técnico Judiciário, Área Apoio Especializado, Especialidade Técnico em Saúde Bucal, nos termos da Portaria TRT 18ª GP/SGPE nº 3075/2022, de 22 de novembro de 2022, publicada no Diário Oficial da União de 24 de novembro de 2022, criado pela Lei nº 13.143, de 6 de julho de 2015, vago em virtude de posse do servidor LEONARDO DO NASCIMENTO GARCIA em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  }
]