[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LEANDRO DO ROZARIO TEIXEIRA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 17/03/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, em Regime de Trabalho com Dedicação Exclusiva, na vaga de n. 219287, com lotação no Departamento de Física do Estado Sólido do Instituto de Física.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear WLADISLAU GUIMARAES SILVA CHALUB para o cargo de Técnico de Laboratório/Biologia, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Três Lagoas, em vaga destinada à ampla concorrência, na vaga nº 340308, decorrente de exoneração, conforme Portaria nº 213-RTR/UFMS, de 21 de fevereiro de 2025, publicada no DOU, de 24 de fevereiro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Pernambuco - Subseção Judiciária de PALMARES:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>JOAO BATISTA GOMES CAVALCANTI, em vaga decorrente da posse de Filipe Mateus Ramos Machado em outro cargo público inacumulável, redistribuída do Quadro Permanente da Secretaria do Superior Tribunal Militar pelo Ato nº 4.727/2025, de 21/02/2025, publicado no DOU de 24/02/2025, Seção 2.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  }
]