[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear NICOLE CRISTINA OLIVEIRA SILVA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024 , homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, seção 3, páginas 70-71, em 23/10/2024, com retificação publicada no DOU nº 207, seção 3, páginas 52-53, em 24/10/2024 , para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento Interdisciplinar de Rio das Ostras - RIR e subordinado ao Instituto de Humanidades e Saúde - Rio das Ostras - RHS, Área de Conhecimento: Serviço Social - Trabalho e Formação Profissional, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 858263, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à redistribuição do(a) docente RODRIGO JOSE TEIXEIRA, publicada pela Portaria nº 179, DOU nº 149, seção 2, página 18, em 08/08/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RAFAELA NAGEL JARCZEWSKI, 129º lugar, em cargo vago redistribuído do TST, criado pela Lei nº 14.582/23, posição 7093, fixando sua lotação na 1ª Vara do Trabalho de Paranaguá;</p><p>- CAIO ROSSI DE BLASCO, 130º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Julia Mendes de Paiva, criado pela Lei nº 8.432/92, posição 736, fixando sua lotação no Gabinete do Exmo. Desembargador Sérgio Murilo Rodrigues Lemos.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RODOLFO FERNANDES DE PONTES, 250º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Levi Bispo Botelho, criado pela Lei nº 11.979/09, posição 5979, fixando sua lotação no Gabinete da Exma. Desembargadora Ana Carolina Zaina;</p><p>- FERNANDA MITIE IWAMOTO, 253º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Carolina Dias Machado, criado pelo Ato nº 2/86, posição 5366, fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- JEAN SAULO ISMAR, 23º lugar (listagem de pessoas com deficiência), em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Rhamille Kalil Domingues, criado pela Lei nº 7.582/87, posição 5572, fixando sua lotação na Secretaria de Gestão de Pessoas.</p><p class=\"assina\">Des. CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  }
]