[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, ISIS ASSIS BRAGA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 34/2023, republicado no D.O.U. em 13/09/2023, prorrogado pelo Edital nº 04/2025, publicado no D.O.U. em 03/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Agrárias (ICA) da Universidade Federal de Jataí, na vaga proveniente de vacância por falecimento, conforme Portaria nº 713, de 17/07/2025, publicada no D.O.U. em 21/07/2025, código nº 0230819. (Processos nº 23854.003185/2023-63 e 23854.002167/2025-26).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Analista Judiciário, Classe \"A\", Padrão 1, Área Judiciária, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. ENOC DA SILVA FERREIRA, classificado em 1º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Tiago Santana Queiroz;</p><p>2. HUGO REZENDE LOPES, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Dênio Cardoso Cavalcante;</p><p>3. LUCAS SOUZA COSTA, classificado em 2º lugar para vaga destinada a candidatos negros, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Regional da 6ª Região, conforme Ato n. º 505, de 26/9/2024, publicado no Diário Oficial da União, Seção 2, de 2/10/2024;</p><p>4. ADRIANO TRINDADE DE OLIVEIRA ALVES, classificado em 3º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Ana Beatriz Felix Borges;</p><p>5. LUISA FREITAS RAEL DA ROSA, classificada em 1º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Marília Fernandes Cruvinel Costa;</p><p>6. RODRIGO PONSZEK, classificado em 5º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Vanessa Souza de Oliveira;</p><p>7. RITA DE CASSIA ALVES MARTINS, classificada em 6º lugar na categoria ampla concorrência, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Superior do Trabalho, conforme Ato TST n.º 320/2025, publicado no Diário Oficial da União, Seção 2, de 1º/7/2025;</p><p>8. TACYANA AVELINO DE OLIVEIRA, classificada em 3º lugar para vaga destinada a candidatos negros, em vaga decorrente da aposentadoria de Rodrigo Curado Fleury;</p><p>9. DANIEL RODRIGUES NUNES, classificado em 7º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Luciana de Paiva Amorim;</p><p>10. RODRIGO XERENTE MOREIRA, classificado em 1º lugar para vaga destinada a candidatos indígenas, em vaga decorrente da aposentadoria de Cristiane Morais Falco.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR JOAO VITOR DA SILVA OLIVEIRA, candidato habilitado em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificado em 1º lugar na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, Especialidade Agente de Polícia Judicial, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da exoneração de José Lucio Coelho Torres, para ter exercício no Distrito Federal.</p><p>II - NOMEAR KELVE ALMEIDA RIOS ALVES, candidato habilitado em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificado em 1º lugar na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, Especialidade Agente de Polícia Judicial, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da vacância do cargo ocupado por Rafael Felipe Faustino, para ter exercício no Estado do Tocantins.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  }
]