[
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear NICOLE CRISTINA OLIVEIRA SILVA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024 , homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, seção 3, páginas 70-71, em 23/10/2024, com retificação publicada no DOU nº 207, seção 3, páginas 52-53, em 24/10/2024 , para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento Interdisciplinar de Rio das Ostras - RIR e subordinado ao Instituto de Humanidades e Saúde - Rio das Ostras - RHS, Área de Conhecimento: Serviço Social - Trabalho e Formação Profissional, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 858263, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à redistribuição do(a) docente RODRIGO JOSE TEIXEIRA, publicada pela Portaria nº 179, DOU nº 149, seção 2, página 18, em 08/08/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RAFAELA NAGEL JARCZEWSKI, 129º lugar, em cargo vago redistribuído do TST, criado pela Lei nº 14.582/23, posição 7093, fixando sua lotação na 1ª Vara do Trabalho de Paranaguá;</p><p>- CAIO ROSSI DE BLASCO, 130º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Julia Mendes de Paiva, criado pela Lei nº 8.432/92, posição 736, fixando sua lotação no Gabinete do Exmo. Desembargador Sérgio Murilo Rodrigues Lemos.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RODOLFO FERNANDES DE PONTES, 250º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Levi Bispo Botelho, criado pela Lei nº 11.979/09, posição 5979, fixando sua lotação no Gabinete da Exma. Desembargadora Ana Carolina Zaina;</p><p>- FERNANDA MITIE IWAMOTO, 253º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Carolina Dias Machado, criado pelo Ato nº 2/86, posição 5366, fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- JEAN SAULO ISMAR, 23º lugar (listagem de pessoas com deficiência), em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Rhamille Kalil Domingues, criado pela Lei nº 7.582/87, posição 5572, fixando sua lotação na Secretaria de Gestão de Pessoas.</p><p class=\"assina\">Des. CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, JANE KELI ALMEIDA DA SILVA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 27/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221648, com lotação na Coordenação Acadêmica de Ensino de Letras do Instituto de Letras.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ARIENE SILVA DO CARMO, habilitado(a) em concurso público de provas e títulos (Edital PROGEPE nº 01/2024, área: Nutrição e Saúde Pública, de 08/01/2024, publicado no DOU de 09/01/2024), homologado pelo Edital PROGEPE nº 49/2024, de 24/09/2024, publicada no DOU de 25/09/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 694692, proveniente da redistribuição de Mariana Carvalho de Menezes, conforme Portaria MEC 45, de 19/01/2024, DOU de 22/01/2024.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Nutrição Clínica e Social (DENCS)/ENUT.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, ISIS ASSIS BRAGA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 34/2023, republicado no D.O.U. em 13/09/2023, prorrogado pelo Edital nº 04/2025, publicado no D.O.U. em 03/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Agrárias (ICA) da Universidade Federal de Jataí, na vaga proveniente de vacância por falecimento, conforme Portaria nº 713, de 17/07/2025, publicada no D.O.U. em 21/07/2025, código nº 0230819. (Processos nº 23854.003185/2023-63 e 23854.002167/2025-26).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Analista Judiciário, Classe \"A\", Padrão 1, Área Judiciária, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. ENOC DA SILVA FERREIRA, classificado em 1º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Tiago Santana Queiroz;</p><p>2. HUGO REZENDE LOPES, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Dênio Cardoso Cavalcante;</p><p>3. LUCAS SOUZA COSTA, classificado em 2º lugar para vaga destinada a candidatos negros, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Regional da 6ª Região, conforme Ato n. º 505, de 26/9/2024, publicado no Diário Oficial da União, Seção 2, de 2/10/2024;</p><p>4. ADRIANO TRINDADE DE OLIVEIRA ALVES, classificado em 3º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Ana Beatriz Felix Borges;</p><p>5. LUISA FREITAS RAEL DA ROSA, classificada em 1º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Marília Fernandes Cruvinel Costa;</p><p>6. RODRIGO PONSZEK, classificado em 5º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Vanessa Souza de Oliveira;</p><p>7. RITA DE CASSIA ALVES MARTINS, classificada em 6º lugar na categoria ampla concorrência, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Superior do Trabalho, conforme Ato TST n.º 320/2025, publicado no Diário Oficial da União, Seção 2, de 1º/7/2025;</p><p>8. TACYANA AVELINO DE OLIVEIRA, classificada em 3º lugar para vaga destinada a candidatos negros, em vaga decorrente da aposentadoria de Rodrigo Curado Fleury;</p><p>9. DANIEL RODRIGUES NUNES, classificado em 7º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Luciana de Paiva Amorim;</p><p>10. RODRIGO XERENTE MOREIRA, classificado em 1º lugar para vaga destinada a candidatos indígenas, em vaga decorrente da aposentadoria de Cristiane Morais Falco.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR JOAO VITOR DA SILVA OLIVEIRA, candidato habilitado em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificado em 1º lugar na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, Especialidade Agente de Polícia Judicial, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da exoneração de José Lucio Coelho Torres, para ter exercício no Distrito Federal.</p><p>II - NOMEAR KELVE ALMEIDA RIOS ALVES, candidato habilitado em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificado em 1º lugar na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, Especialidade Agente de Polícia Judicial, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da vacância do cargo ocupado por Rafael Felipe Faustino, para ter exercício no Estado do Tocantins.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR o (a) candidato (a) abaixo, em virtude de habilitação e aproveitamento do concurso público regido pelo Edital 1/2022, do Tribunal Regional do Trabalho da 4ª Região, obedecida a ordem de classificação, para a Classe A, Padrão 1, conforme segue:</p><p>Quadro Permanente de Pessoal da Seção Judiciária do Rio Grande do Sul</p><p>Subseção Judiciária de Porto Alegre</p><p>Analista Judiciário, Área Apoio Especializado, Medicina (Psiquiatria)</p><p>LEANDRO GONÇALVES GIRARDI, em vaga decorrente da aposentadoria do servidor Clovis Santos Marino.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear ALEXANDRE MAGNO LOPES GOLLO, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 82 de 20/12/2023, publicado no DOU de 08/01/2024, Seção 3, págs 47-51, homologado através do Edital nº. 76 de 11/12/2024, publicado no DOU de 12/12/2024 Seção 3, pág. 104, na área de Extensão Rural e Metodologia da Ciência, do Departamento de Ciências Sociais, do Instituto de Ciências Humanas e Sociais, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da Aposentadoria do (a) professor (a) ROBSON AMÂNCIO, código da vaga 0306807, data de publicação da origem da vaga 31/07/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.533, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.089213/2021-38, resolve:</p><p>Nomear MICHELE SILVA DOS SANTOS em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Posse em outro cargo inacumulável de THIAGO DA SILVA PEREIRA, código da vaga 0299473, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 16/06/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.535, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.089213/2021-38, resolve:</p><p>Nomear LUCAS ROSA DE MORAES em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Posse em outro cargo inacumulável de ANNA CAROLINA SOBRINHO DOS SANTOS, código da vaga 0298282, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 03/07/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.548, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.053413/2025-86, resolve:</p><p>Nomear RENATO DE AQUINO MIRANDA, em caráter efetivo, no cargo de Engenheiro Eletricista, Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitada em Concurso Público de que trata o Edital nº 03, de 14 de fevereiro de 2024, DOU de 16/02/2024, seção 3, págs 27-40, do Centro Federal de Educação Tecnológica Celso Suckow da Fonseca, homologado através da portaria CEFET-RJ nº 943, de 1º de agosto de 2024, DOU de 02/08/2024, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Redistribuição de Douglas Bortolassi Filgueiras, código da vaga 0981713, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 11/06/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.549, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.052260/2025-50, resolve:</p><p>Nomear LUIS FERNANDO DE SOUZA DA ROCHA, em caráter efetivo, no cargo de Produtor Cultural, Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitada em Concurso Público de que trata o Edital nº 490, de 29 de abril de 2023, DOU de 16/05/2023, seção 3, págs 67-78, homologado através do Edital nº 416, de 24 de maio de 2024, DOU 29/05/2024, seção 3, págs 80-86, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da aposentadoria de EDUARDO JOSE BEDRAN, código da vaga 0233759, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 03/09/2018.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear JESSICA HERZOG VIANA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 151 de 13/06/2022, publicado no Diário Oficial da União em 14/06/2022, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, código de vaga nº 0297921.</p><p>Nº 5.552 - Nomear BENEDITO MENDES NUNES, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 235 de 03/09/2024, publicado no Diário Oficial da União em 05/09/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Estudos Costeiros, código de vaga nº 0582939.</p><p>Nº 5.553 - Nomear KEILA REGINA MOTA NEGRÃO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 132 de 19/05/2025, publicado no Diário Oficial da União em 20/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0696840.</p><p>Nº 5.554 - Nomear TAMARA ALMEIDA DAMASCENO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 132 de 19/05/2025, publicado no Diário Oficial da União em 20/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252328.</p><p>Nº 5.556 - Nomear GERSON LIMA SEREJO, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 202 de 09/09/2025, publicado no Diário Oficial da União em 10/09/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Tucuruí, código de vaga nº 0251580.</p><p>Nº 5.557 - Nomear MARCELO MORAES ANDRADE, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 206 de 11/09/2025, publicado no Diário Oficial da União em 12/09/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Núcleo de Ecologia Aquática e Pesca da Amazônia, código de vaga nº 0917380.</p><p>Nº 5.558 - Nomear ALEXANDRE DE OLIVEIRA MARQUES, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 196 de 26/08/2025, publicado no Diário Oficial da União em 27/08/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Núcleo de Ecologia Aquática e Pesca da Amazônia, código de vaga nº 0251496.</p><p>Nº 5.559 - Nomear FRANCIELE CARNEIRO GARCÊS DA SILVA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 207 de 15/09/2025, publicado no Diário Oficial da União em 16/09/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0250628.</p><p class=\"assina\">Doriedson do Socorro Rodrigues</p><p class=\"cargo\">Secretário-Gera</p><p class=\"cargo\">No Exercício da Reitoria</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 029/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eduardo Gaspar Ribeiro Taques Filho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0025632</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniel Garcias Goncalves</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209712</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tangará da Serra</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Caio Cursini</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209765</p></td><td rowspan=\"1\" colspan=\"1\"><p>São Vicente - Centro de Referência de Jaciara</p></td></tr></table><p>Onde se lê:</p><p>PORTARIA Nº 4846/SRDA/GAB/RTR, DE 12 DE SETEMBRO DE 2025</p><p>Leia-se:</p><p>PORTARIA Nº 4865/SRDA/GAB/RTR, DE 15 DE SETEMBRO DE 2025</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. THAIS MACHADO ALENCAR, classificada em 1º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Deborah Araújo do Nascimento Cardoso;</p><p>2. PHELLIPE ALVES CIZILIO, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Danilo Jesus Vieira da Silva;</p><p>3. JESSICA DOS SANTOS PELITEIRO, classificada em 1º lugar para vaga destinada a candidatos negros, em vaga decorrente da vacância do cargo ocupado por Lucas Cristiano Germendorff;</p><p>4. PEDRO CARELLI CAVALCANTE, classificado em 4º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Ana Claudia Ribeiro Pedersoli;</p><p>5. CARLOS HENRIQUE ATAIDE BORGES, classificado em 1º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Bruno Elias da Silva Neto;</p><p>6. BRUNA DE ALMEIDA FARIAS MANSO, classificada em 5º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Letícia Laleska Oliveira da Silva;</p><p>7. THAMIRIS SILVEIRA MARTINS, classificada em 6º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Salatiel Vitoria Bastos;</p><p>8. BRENDA JACQUELINE SILVA DE OLIVEIRA, classificada em 2º lugar para vaga destinada a candidatos negros, em vaga decorrente da vacância do cargo ocupado por Rafael Silva Antunes Quaresma;</p><p>9. MAURÍCIO SANTANA SILVA, classificado em 7º lugar na categoria ampla concorrência, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Superior do Trabalho, conforme Ato TST n.º 277/2025, publicado no Diário Oficial da União, Seção 2, de 30/5/2025;</p><p>10. LUCAS MOSCHETTI SILVA, classificado em 1º lugar para vaga destinada a candidatos indígenas, em vaga decorrente da vacância do cargo ocupado por Roberta Barros Sampaio;</p><p>11. THIARA APARECIDA CORREIA BORGES, classificada em 2º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Rodrigo Baudson Godoi.</p><p>II - NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Estado do Tocantins:</p><p>1. IDE RODRIGUES MORAES, classificada em 1º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Ricardo Bittencourt Ibraim;</p><p>2. ALEJANDRO MANRIK NOGUEIRA DE MESQUITA, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Deni Reis Campos.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear NICOLE CRISTINA OLIVEIRA SILVA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024 , homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 185/2024, publicado no DOU nº 206, seção 3, páginas 70-71, em 23/10/2024, com retificação publicada no DOU nº 207, seção 3, páginas 52-53, em 24/10/2024 , para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento Interdisciplinar de Rio das Ostras - RIR e subordinado ao Instituto de Humanidades e Saúde - Rio das Ostras - RHS, Área de Conhecimento: Serviço Social - Trabalho e Formação Profissional, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 858263, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à redistribuição do(a) docente RODRIGO JOSE TEIXEIRA, publicada pela Portaria nº 179, DOU nº 149, seção 2, página 18, em 08/08/2025.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RAFAELA NAGEL JARCZEWSKI, 129º lugar, em cargo vago redistribuído do TST, criado pela Lei nº 14.582/23, posição 7093, fixando sua lotação na 1ª Vara do Trabalho de Paranaguá;</p><p>- CAIO ROSSI DE BLASCO, 130º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Julia Mendes de Paiva, criado pela Lei nº 8.432/92, posição 736, fixando sua lotação no Gabinete do Exmo. Desembargador Sérgio Murilo Rodrigues Lemos.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/origem da vaga/posição do cargo/lotação</p><p>- RODOLFO FERNANDES DE PONTES, 250º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Levi Bispo Botelho, criado pela Lei nº 11.979/09, posição 5979, fixando sua lotação no Gabinete da Exma. Desembargadora Ana Carolina Zaina;</p><p>- FERNANDA MITIE IWAMOTO, 253º lugar, em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Carolina Dias Machado, criado pelo Ato nº 2/86, posição 5366, fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- JEAN SAULO ISMAR, 23º lugar (listagem de pessoas com deficiência), em cargo vago decorrente da vacância por posse em outro cargo inacumulável de Rhamille Kalil Domingues, criado pela Lei nº 7.582/87, posição 5572, fixando sua lotação na Secretaria de Gestão de Pessoas.</p><p class=\"assina\">Des. CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, JANE KELI ALMEIDA DA SILVA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 27/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 221648, com lotação na Coordenação Acadêmica de Ensino de Letras do Instituto de Letras.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ARIENE SILVA DO CARMO, habilitado(a) em concurso público de provas e títulos (Edital PROGEPE nº 01/2024, área: Nutrição e Saúde Pública, de 08/01/2024, publicado no DOU de 09/01/2024), homologado pelo Edital PROGEPE nº 49/2024, de 24/09/2024, publicada no DOU de 25/09/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 694692, proveniente da redistribuição de Mariana Carvalho de Menezes, conforme Portaria MEC 45, de 19/01/2024, DOU de 22/01/2024.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Nutrição Clínica e Social (DENCS)/ENUT.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, ISIS ASSIS BRAGA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 34/2023, republicado no D.O.U. em 13/09/2023, prorrogado pelo Edital nº 04/2025, publicado no D.O.U. em 03/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Agrárias (ICA) da Universidade Federal de Jataí, na vaga proveniente de vacância por falecimento, conforme Portaria nº 713, de 17/07/2025, publicada no D.O.U. em 21/07/2025, código nº 0230819. (Processos nº 23854.003185/2023-63 e 23854.002167/2025-26).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Analista Judiciário, Classe \"A\", Padrão 1, Área Judiciária, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. ENOC DA SILVA FERREIRA, classificado em 1º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Tiago Santana Queiroz;</p><p>2. HUGO REZENDE LOPES, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Dênio Cardoso Cavalcante;</p><p>3. LUCAS SOUZA COSTA, classificado em 2º lugar para vaga destinada a candidatos negros, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Regional da 6ª Região, conforme Ato n. º 505, de 26/9/2024, publicado no Diário Oficial da União, Seção 2, de 2/10/2024;</p><p>4. ADRIANO TRINDADE DE OLIVEIRA ALVES, classificado em 3º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Ana Beatriz Felix Borges;</p><p>5. LUISA FREITAS RAEL DA ROSA, classificada em 1º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Marília Fernandes Cruvinel Costa;</p><p>6. RODRIGO PONSZEK, classificado em 5º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Vanessa Souza de Oliveira;</p><p>7. RITA DE CASSIA ALVES MARTINS, classificada em 6º lugar na categoria ampla concorrência, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Superior do Trabalho, conforme Ato TST n.º 320/2025, publicado no Diário Oficial da União, Seção 2, de 1º/7/2025;</p><p>8. TACYANA AVELINO DE OLIVEIRA, classificada em 3º lugar para vaga destinada a candidatos negros, em vaga decorrente da aposentadoria de Rodrigo Curado Fleury;</p><p>9. DANIEL RODRIGUES NUNES, classificado em 7º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Luciana de Paiva Amorim;</p><p>10. RODRIGO XERENTE MOREIRA, classificado em 1º lugar para vaga destinada a candidatos indígenas, em vaga decorrente da aposentadoria de Cristiane Morais Falco.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR JOAO VITOR DA SILVA OLIVEIRA, candidato habilitado em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificado em 1º lugar na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, Especialidade Agente de Polícia Judicial, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da exoneração de José Lucio Coelho Torres, para ter exercício no Distrito Federal.</p><p>II - NOMEAR KELVE ALMEIDA RIOS ALVES, candidato habilitado em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, classificado em 1º lugar na categoria ampla concorrência, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercer, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, Especialidade Agente de Polícia Judicial, do Quadro de Pessoal Permanente deste Tribunal, em vaga decorrente da vacância do cargo ocupado por Rafael Felipe Faustino, para ter exercício no Estado do Tocantins.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR o (a) candidato (a) abaixo, em virtude de habilitação e aproveitamento do concurso público regido pelo Edital 1/2022, do Tribunal Regional do Trabalho da 4ª Região, obedecida a ordem de classificação, para a Classe A, Padrão 1, conforme segue:</p><p>Quadro Permanente de Pessoal da Seção Judiciária do Rio Grande do Sul</p><p>Subseção Judiciária de Porto Alegre</p><p>Analista Judiciário, Área Apoio Especializado, Medicina (Psiquiatria)</p><p>LEANDRO GONÇALVES GIRARDI, em vaga decorrente da aposentadoria do servidor Clovis Santos Marino.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">JOÃO BATISTA PINTO SILVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear ALEXANDRE MAGNO LOPES GOLLO, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 82 de 20/12/2023, publicado no DOU de 08/01/2024, Seção 3, págs 47-51, homologado através do Edital nº. 76 de 11/12/2024, publicado no DOU de 12/12/2024 Seção 3, pág. 104, na área de Extensão Rural e Metodologia da Ciência, do Departamento de Ciências Sociais, do Instituto de Ciências Humanas e Sociais, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da Aposentadoria do (a) professor (a) ROBSON AMÂNCIO, código da vaga 0306807, data de publicação da origem da vaga 31/07/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.533, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.089213/2021-38, resolve:</p><p>Nomear MICHELE SILVA DOS SANTOS em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Posse em outro cargo inacumulável de THIAGO DA SILVA PEREIRA, código da vaga 0299473, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 16/06/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.535, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.089213/2021-38, resolve:</p><p>Nomear LUCAS ROSA DE MORAES em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Posse em outro cargo inacumulável de ANNA CAROLINA SOBRINHO DOS SANTOS, código da vaga 0298282, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 03/07/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.548, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.053413/2025-86, resolve:</p><p>Nomear RENATO DE AQUINO MIRANDA, em caráter efetivo, no cargo de Engenheiro Eletricista, Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitada em Concurso Público de que trata o Edital nº 03, de 14 de fevereiro de 2024, DOU de 16/02/2024, seção 3, págs 27-40, do Centro Federal de Educação Tecnológica Celso Suckow da Fonseca, homologado através da portaria CEFET-RJ nº 943, de 1º de agosto de 2024, DOU de 02/08/2024, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Redistribuição de Douglas Bortolassi Filgueiras, código da vaga 0981713, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 11/06/2025.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA Nº 6.549, DE 16 DE SETEMBRO DE 2025</p><p>O DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.052260/2025-50, resolve:</p><p>Nomear LUIS FERNANDO DE SOUZA DA ROCHA, em caráter efetivo, no cargo de Produtor Cultural, Nível de Classificação E, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitada em Concurso Público de que trata o Edital nº 490, de 29 de abril de 2023, DOU de 16/05/2023, seção 3, págs 67-78, homologado através do Edital nº 416, de 24 de maio de 2024, DOU 29/05/2024, seção 3, págs 80-86, da Universidade Federal do Rio de Janeiro, para ser aproveitado pela UFRRJ, em regime de 40 (quarenta) horas semanais, em vaga decorrente da aposentadoria de EDUARDO JOSE BEDRAN, código da vaga 0233759, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 03/09/2018.</p><p>A Posse do (a) nomeado (a) dar-se-á no prazo de 30 (trinta) dias corridos, contados da publicação desta no DOU.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear JESSICA HERZOG VIANA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 151 de 13/06/2022, publicado no Diário Oficial da União em 14/06/2022, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, código de vaga nº 0297921.</p><p>Nº 5.552 - Nomear BENEDITO MENDES NUNES, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 235 de 03/09/2024, publicado no Diário Oficial da União em 05/09/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Estudos Costeiros, código de vaga nº 0582939.</p><p>Nº 5.553 - Nomear KEILA REGINA MOTA NEGRÃO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 132 de 19/05/2025, publicado no Diário Oficial da União em 20/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0696840.</p><p>Nº 5.554 - Nomear TAMARA ALMEIDA DAMASCENO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 132 de 19/05/2025, publicado no Diário Oficial da União em 20/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252328.</p><p>Nº 5.556 - Nomear GERSON LIMA SEREJO, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 202 de 09/09/2025, publicado no Diário Oficial da União em 10/09/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Tucuruí, código de vaga nº 0251580.</p><p>Nº 5.557 - Nomear MARCELO MORAES ANDRADE, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 206 de 11/09/2025, publicado no Diário Oficial da União em 12/09/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Núcleo de Ecologia Aquática e Pesca da Amazônia, código de vaga nº 0917380.</p><p>Nº 5.558 - Nomear ALEXANDRE DE OLIVEIRA MARQUES, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 196 de 26/08/2025, publicado no Diário Oficial da União em 27/08/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Núcleo de Ecologia Aquática e Pesca da Amazônia, código de vaga nº 0251496.</p><p>Nº 5.559 - Nomear FRANCIELE CARNEIRO GARCÊS DA SILVA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 207 de 15/09/2025, publicado no Diário Oficial da União em 16/09/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0250628.</p><p class=\"assina\">Doriedson do Socorro Rodrigues</p><p class=\"cargo\">Secretário-Gera</p><p class=\"cargo\">No Exercício da Reitoria</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 029/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eduardo Gaspar Ribeiro Taques Filho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0025632</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniel Garcias Goncalves</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209712</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tangará da Serra</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Caio Cursini</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209765</p></td><td rowspan=\"1\" colspan=\"1\"><p>São Vicente - Centro de Referência de Jaciara</p></td></tr></table><p>Onde se lê:</p><p>PORTARIA Nº 4846/SRDA/GAB/RTR, DE 12 DE SETEMBRO DE 2025</p><p>Leia-se:</p><p>PORTARIA Nº 4865/SRDA/GAB/RTR, DE 15 DE SETEMBRO DE 2025</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. THAIS MACHADO ALENCAR, classificada em 1º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Deborah Araújo do Nascimento Cardoso;</p><p>2. PHELLIPE ALVES CIZILIO, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Danilo Jesus Vieira da Silva;</p><p>3. JESSICA DOS SANTOS PELITEIRO, classificada em 1º lugar para vaga destinada a candidatos negros, em vaga decorrente da vacância do cargo ocupado por Lucas Cristiano Germendorff;</p><p>4. PEDRO CARELLI CAVALCANTE, classificado em 4º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Ana Claudia Ribeiro Pedersoli;</p><p>5. CARLOS HENRIQUE ATAIDE BORGES, classificado em 1º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Bruno Elias da Silva Neto;</p><p>6. BRUNA DE ALMEIDA FARIAS MANSO, classificada em 5º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Letícia Laleska Oliveira da Silva;</p><p>7. THAMIRIS SILVEIRA MARTINS, classificada em 6º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Salatiel Vitoria Bastos;</p><p>8. BRENDA JACQUELINE SILVA DE OLIVEIRA, classificada em 2º lugar para vaga destinada a candidatos negros, em vaga decorrente da vacância do cargo ocupado por Rafael Silva Antunes Quaresma;</p><p>9. MAURÍCIO SANTANA SILVA, classificado em 7º lugar na categoria ampla concorrência, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Superior do Trabalho, conforme Ato TST n.º 277/2025, publicado no Diário Oficial da União, Seção 2, de 30/5/2025;</p><p>10. LUCAS MOSCHETTI SILVA, classificado em 1º lugar para vaga destinada a candidatos indígenas, em vaga decorrente da vacância do cargo ocupado por Roberta Barros Sampaio;</p><p>11. THIARA APARECIDA CORREIA BORGES, classificada em 2º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Rodrigo Baudson Godoi.</p><p>II - NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Estado do Tocantins:</p><p>1. IDE RODRIGUES MORAES, classificada em 1º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Ricardo Bittencourt Ibraim;</p><p>2. ALEJANDRO MANRIK NOGUEIRA DE MESQUITA, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Deni Reis Campos.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  }
]