[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAUL GOMES DOS SANTOS SEGUNDO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amazonas, Subseção Judiciária de Tabatinga, em cargo vago decorrente da aposentadoria de Agda dos Santos Carvalho .</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ANTÔNIO JOSIMAR GOMES DE ALMEIDA JUNIOR, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Roraima, em cargo vago decorrente da aposentadoria de Suely Ribeiro da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUIZA NUNES GUIMARAES, habilitada em Concurso Público, homologado através do Edital Nº 2.6, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por óbito, conforme portaria Nº 2.127/2025, publicada no DOU de 23/04/2025, código nº 869888. (Processo Nº 2.3070.022803/2019-13)</p><p>Nº 2.638 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCIANO DA COSTA DUARTE, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 438/2022, publicada no D.O.U. de 27/06/2022, código nº 967849. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.639 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CARLA SANTOS DE FREITAS, candidata negra, habilitada em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 5403/2023, publicada no DOU de 29/09/2023, código nº 693660. (Processo Nº 2.3070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 2.640 - Conceder aposentadoria voluntária, com paridade e proventos integrais, a ROSANGELA BARBOSA SILVA, Matrícula nº 1127217/SIAPE, Arquivista, Nível de Classificação E, Padrão 19, lotada no Centro de Informação, Documentação e Arquivo, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019, mantida a vantagem prevista no art. 62-A, da Lei nº 8112/90, correspondente à incorporação de 3/5 (três quintos) da função gratificada FG-6. (Processo Nº 2.3070.040083/2024-27)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 20 de Maio de 2025</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 2.650 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARCILIO RAMOS PEREIRA CARDIAL, habilitado em Concurso Público, homologado através do Edital nº 39/2025, publicado no D.O.U. de 20/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Matemática e Estatística, na vaga decorrente da aposentadoria de José Hilário da Cruz, conforme Portaria nº 3721/2023, publicada no D.O.U. de 30/06/2023, código 230227. (Processo Nº 2.3070.036807/2024-38)</p><p>Nº 2.653 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, VICTOR BARBOSA MARTINS, habilitado em Concurso Público, homologado através do Edital nº 38/2025, publicado no D.O.U. de 20/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Física, na vaga decorrente da redistribuição de Luís Miguel Gomes Abegão, conforme Portaria/MEC nº 599/2024, publicada no D.O.U. de 06/08/2024, código 335299. (Processo Nº 2.3070.040580/2024-25)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.656 - Autorizar o afastamento do País, para estudo ou missão no exterior, a KAIO CESAR BORGES BENEDETTI, Matrícula nº 3360394/SIAPE, Professor do Magisterio Superior, lotado na Escola de Engenharia Civil e Ambiental, para participar do \"IUTAM symposium GA22-11 e de Summer school of floating offshore wind turbines\", na cidade de Senigália/Itália, no período de 31/05/2025 a 09/06/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto Nº 2..349/97. (Processo Nº 2.3070.025111/2025-67)</p><p>Nº 2.657 - Autorizar o afastamento do País, para estudo ou missão no exterior, a JIANI FERNANDO LANGARO, Matrícula nº 1551889/SIAPE, Professor do Magistério Superior, lotado na Faculdade de História, para participar da \"Décima Conferencia Latinoamericana y Caribeña de Ciencias Sociales, Humanidades y Artes, CLACSO 2025\", com apresentação de trabalho, na cidade de Bogotá/Colômbia, no período de 08/06/2025 a 13/06/2025, com ônus limitado para a Universidade Federal de Goiás e ônus para a FAPEG, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto Nº 2.349/97. (Processo Nº 2.3070.024605/2025-24)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]