[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear TAYNA CRISTINA DOS SANTOS, candidata habilitada em 1º lugar no Concurso Público objeto do Edital Convocatório nº 1/2018, publicado no DOU de 17/10/2018, e Edital de Homologação nº 9/2019, publicado no DOU de 14/3/2019, para o cargo de Técnico de Laboratório/Área: Análises Clínicas, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 1022095, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da publicação da Portaria Conjunta MEC/SGP-MGI nº 191, de 25 de março de 2025, e com a decisão judicial constante do Processo nº 1006820-61.2025.4.01.3400, em trâmite na Universidade de Brasília no Processo nº 23106.030013/2025-97.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.017646/2025-18, resolve:</p><p>Nº 683 - Aposentar OLINDA MARIA GOMES LESSES, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 1420937, no cargo de Professor(a) do Magistério Superior, Classe C, Nível 3, em Regime de Dedicação Exclusiva, com mestrado, lotada no Departamento de Administração (ADM/FACE), com fundamento no Art. 4º e seus §§ 1º, 2º, 3º, 6º, I, e 8º da E. C. nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, em vaga reservada a pessoa com deficiência, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de exoneração a pedido, em razão de desistência do estágio probatório, de Carlos Eduardo Pierote e em virtude de desistência expressa dos candidatos classificados em 7º e 8º lugar.</p><p>CLASSIFICAÇÃO NOME</p><p>9 º BRUNO ATHAYDE SILVA</p><p>A DESEMBARGADORA-PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA DÉCIMA SÉTIMA REGIÃO, no uso de suas atribuições legais e regimentais, resolve:</p><p>Nº 234 - Tornar sem efeito as PORTARIAS PRESI/DIGER/SGP/CODOP/SELIR N° 209/2025 e PRESI/DIGER/SGP/CODOP/SELIR N° 210/2025, publicadas no DEJT de 19/05/2025, referentes à servidora Elisa Bonesi Jardim, Analista Judiciária, área Judiciária.</p><p>Nº 235 - Tornar sem efeito as PORTARIAS PRESI/DIGER/SGP/CODOP/SELIR N° 229/2025 e PRESI/DIGER/SGP/CODOP/SELIR N° 230/2025, publicadas no DEJT de 20/05/2025, referentes ao servidor Leandro Cangussu de Oliveira Rocha, Analista Judiciário, área Apoio Especializado, Tecnologia da Informação.</p><p>Nº 237 - DESIGNAR Leandro Peçanha Scardua, Técnico Judiciário, área Apoio Especializado, Tecnologia da Informação, para exercer a função comissionada de Auxiliar - FC-02 do (a) Presidência - PRESI.</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  }
]