[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato DOUGLAS SAMPAIO BICEGO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amazonas, Subseção Judiciária de Tabatinga, em cargo vago decorrente da aposentadoria de Kátia de Almeida Pinheiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PAULO EDUARDO AQUINO DOURADO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Barra do Garças, em cargo vago decorrente do falecimento de Laôr Antônio de Carvalho Pontes Gestal Junior.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCELO COELHO COSTA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Maranhão, Subseção Judiciária de Bacabal, em cargo vago decorrente da aposentadoria de Mário Gilberto de Jesus Barroso Pereira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato ÍTALO FÁBIO BRANDÃO AMPESSAN, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Arlindo Barbosa Gomes.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. MURILO RODRIGUES LUCAS PEREIRA, em vaga destinada à ampla concorrência, na vaga nº 968011, decorrente de exoneração, conforme Portaria n.º 667, RTR, de 16 de maio de 2025, publicada no DOU, de 20 de maio de 2025; e</p><p>. RUI CARLOS DOS SANTOS BARBOSA, em vaga destinada à ampla concorrência, na vaga nº 340270, decorrente de exoneração, conforme Portaria nº 668-RTR/UFMS, de 16 de maio de 2025, publicada no DOU, de 20 de maio de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARCELA DIMENSTEIN, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Arquitetura e Urbanismo do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024 e pelo Edital nº. 141, de 21/11/2024, publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital CT nº. 13/2025, publicado no DOU em 31/03/2025, código de vaga nº. 0261323, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.031241/2025-60).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 22, DE 20 DE MAIO DE 2025</p><p>A REITORA EM EXERCÍCIO DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JOÃO PEDRO RUEDA FURLAN, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Farmacêuticas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, cujo resultado foi homologado pelo Edital CCS nº.3/2025, publicado no DOU em 24/03/2025, código de vaga nº. 0257799, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.027382/2025-75).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "Nomear VINICIUS PALES QUARESMA, em caráter efetivo, para o Quadro de Pessoal do Instituto Federal Catarinense, com lotação no Campus Luzerna, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Área: Direito, Classe A, Nível 1, Código de Vaga 0214694, em regime de 20 horas semanais, aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 10/2023 de 15 de fevereiro de 2023, publicado no DOU de 16 de fevereiro de 2023, homologado através do Edital de Homologação nº 87, de 13 de julho de 2023, publicado no DOU de 14 de julho de 2023, Edital de retificação nº 89/2023, publicado no DOU em 26/07/2023.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, BRUNO DE LIMA PALHARES, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus de Alegre, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria voluntária de GUILHERME VICENTE CURCIO, matricula SIAPE 1338890, conforme Portaria nº 208, de 31,01,2024, publicada no DOU de 01.02.2024, código de vaga nº 743086.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.389 - Art. 1º Nomear, em caráter efetivo, LEILA BITENCOURT REIS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2022, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vaga redistribuída pelo MEC conforme Portaria conjunta MGI/MEC nº 28, de 28 de julho de 2023 e Portaria nº 1.888, de 27 de setembro de 2023, código de vaga nº 953643.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear TAYNA CRISTINA DOS SANTOS, candidata habilitada em 1º lugar no Concurso Público objeto do Edital Convocatório nº 1/2018, publicado no DOU de 17/10/2018, e Edital de Homologação nº 9/2019, publicado no DOU de 14/3/2019, para o cargo de Técnico de Laboratório/Área: Análises Clínicas, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 1022095, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da publicação da Portaria Conjunta MEC/SGP-MGI nº 191, de 25 de março de 2025, e com a decisão judicial constante do Processo nº 1006820-61.2025.4.01.3400, em trâmite na Universidade de Brasília no Processo nº 23106.030013/2025-97.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.017646/2025-18, resolve:</p><p>Nº 683 - Aposentar OLINDA MARIA GOMES LESSES, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 1420937, no cargo de Professor(a) do Magistério Superior, Classe C, Nível 3, em Regime de Dedicação Exclusiva, com mestrado, lotada no Departamento de Administração (ADM/FACE), com fundamento no Art. 4º e seus §§ 1º, 2º, 3º, 6º, I, e 8º da E. C. nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, em vaga reservada a pessoa com deficiência, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de exoneração a pedido, em razão de desistência do estágio probatório, de Carlos Eduardo Pierote e em virtude de desistência expressa dos candidatos classificados em 7º e 8º lugar.</p><p>CLASSIFICAÇÃO NOME</p><p>9 º BRUNO ATHAYDE SILVA</p><p>A DESEMBARGADORA-PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA DÉCIMA SÉTIMA REGIÃO, no uso de suas atribuições legais e regimentais, resolve:</p><p>Nº 234 - Tornar sem efeito as PORTARIAS PRESI/DIGER/SGP/CODOP/SELIR N° 209/2025 e PRESI/DIGER/SGP/CODOP/SELIR N° 210/2025, publicadas no DEJT de 19/05/2025, referentes à servidora Elisa Bonesi Jardim, Analista Judiciária, área Judiciária.</p><p>Nº 235 - Tornar sem efeito as PORTARIAS PRESI/DIGER/SGP/CODOP/SELIR N° 229/2025 e PRESI/DIGER/SGP/CODOP/SELIR N° 230/2025, publicadas no DEJT de 20/05/2025, referentes ao servidor Leandro Cangussu de Oliveira Rocha, Analista Judiciário, área Apoio Especializado, Tecnologia da Informação.</p><p>Nº 237 - DESIGNAR Leandro Peçanha Scardua, Técnico Judiciário, área Apoio Especializado, Tecnologia da Informação, para exercer a função comissionada de Auxiliar - FC-02 do (a) Presidência - PRESI.</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAUL GOMES DOS SANTOS SEGUNDO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amazonas, Subseção Judiciária de Tabatinga, em cargo vago decorrente da aposentadoria de Agda dos Santos Carvalho .</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ANTÔNIO JOSIMAR GOMES DE ALMEIDA JUNIOR, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Roraima, em cargo vago decorrente da aposentadoria de Suely Ribeiro da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUIZA NUNES GUIMARAES, habilitada em Concurso Público, homologado através do Edital Nº 2.6, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por óbito, conforme portaria Nº 2.127/2025, publicada no DOU de 23/04/2025, código nº 869888. (Processo Nº 2.3070.022803/2019-13)</p><p>Nº 2.638 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCIANO DA COSTA DUARTE, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 438/2022, publicada no D.O.U. de 27/06/2022, código nº 967849. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.639 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CARLA SANTOS DE FREITAS, candidata negra, habilitada em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 5403/2023, publicada no DOU de 29/09/2023, código nº 693660. (Processo Nº 2.3070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 2.640 - Conceder aposentadoria voluntária, com paridade e proventos integrais, a ROSANGELA BARBOSA SILVA, Matrícula nº 1127217/SIAPE, Arquivista, Nível de Classificação E, Padrão 19, lotada no Centro de Informação, Documentação e Arquivo, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019, mantida a vantagem prevista no art. 62-A, da Lei nº 8112/90, correspondente à incorporação de 3/5 (três quintos) da função gratificada FG-6. (Processo Nº 2.3070.040083/2024-27)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 20 de Maio de 2025</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 2.650 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARCILIO RAMOS PEREIRA CARDIAL, habilitado em Concurso Público, homologado através do Edital nº 39/2025, publicado no D.O.U. de 20/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Matemática e Estatística, na vaga decorrente da aposentadoria de José Hilário da Cruz, conforme Portaria nº 3721/2023, publicada no D.O.U. de 30/06/2023, código 230227. (Processo Nº 2.3070.036807/2024-38)</p><p>Nº 2.653 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, VICTOR BARBOSA MARTINS, habilitado em Concurso Público, homologado através do Edital nº 38/2025, publicado no D.O.U. de 20/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Física, na vaga decorrente da redistribuição de Luís Miguel Gomes Abegão, conforme Portaria/MEC nº 599/2024, publicada no D.O.U. de 06/08/2024, código 335299. (Processo Nº 2.3070.040580/2024-25)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.656 - Autorizar o afastamento do País, para estudo ou missão no exterior, a KAIO CESAR BORGES BENEDETTI, Matrícula nº 3360394/SIAPE, Professor do Magisterio Superior, lotado na Escola de Engenharia Civil e Ambiental, para participar do \"IUTAM symposium GA22-11 e de Summer school of floating offshore wind turbines\", na cidade de Senigália/Itália, no período de 31/05/2025 a 09/06/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto Nº 2..349/97. (Processo Nº 2.3070.025111/2025-67)</p><p>Nº 2.657 - Autorizar o afastamento do País, para estudo ou missão no exterior, a JIANI FERNANDO LANGARO, Matrícula nº 1551889/SIAPE, Professor do Magistério Superior, lotado na Faculdade de História, para participar da \"Décima Conferencia Latinoamericana y Caribeña de Ciencias Sociales, Humanidades y Artes, CLACSO 2025\", com apresentação de trabalho, na cidade de Bogotá/Colômbia, no período de 08/06/2025 a 13/06/2025, com ônus limitado para a Universidade Federal de Goiás e ônus para a FAPEG, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto Nº 2.349/97. (Processo Nº 2.3070.024605/2025-24)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear FABÍOLA AZEVEDO BARAÚNA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 217 de 05/10/2023, publicado no Diário Oficial da União em 06/10/2023, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação na Escola de Aplicação, código de vaga nº 0696800.</p><p>Nº 3.073 - Nomear DHEMERSSON WARLY SANTOS COSTA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 166 de 08/07/2024, publicado no Diário Oficial da União em 09/07/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Bragança, código de vaga nº 0597536.</p><p>Nº 3.074 - Nomear FLAVIA CRISTINA MATOS OLIVEIRA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 123 de 12/05/2025, publicado no Diário Oficial da União em 13/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, código de vaga nº 0250419.</p><p>Nº 3.076 - Nomear EDIR VILMAR HENIG, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 132 de 19/05/2025, publicado no Diário Oficial da União em 20/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252704.</p><p>Nº 3.079 - Nomear WALERIA AMERICO BEZERRA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 122 de 12/05/2025, publicado no Diário Oficial da União em 13/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Arte, código de vaga nº 0292340.</p><p class=\"assina\">Gilmar Pereira da Silva</p><p class=\"cargo\">Reitor</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato DOUGLAS SAMPAIO BICEGO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amazonas, Subseção Judiciária de Tabatinga, em cargo vago decorrente da aposentadoria de Kátia de Almeida Pinheiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PAULO EDUARDO AQUINO DOURADO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Barra do Garças, em cargo vago decorrente do falecimento de Laôr Antônio de Carvalho Pontes Gestal Junior.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCELO COELHO COSTA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Maranhão, Subseção Judiciária de Bacabal, em cargo vago decorrente da aposentadoria de Mário Gilberto de Jesus Barroso Pereira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato ÍTALO FÁBIO BRANDÃO AMPESSAN, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Arlindo Barbosa Gomes.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. MURILO RODRIGUES LUCAS PEREIRA, em vaga destinada à ampla concorrência, na vaga nº 968011, decorrente de exoneração, conforme Portaria n.º 667, RTR, de 16 de maio de 2025, publicada no DOU, de 20 de maio de 2025; e</p><p>. RUI CARLOS DOS SANTOS BARBOSA, em vaga destinada à ampla concorrência, na vaga nº 340270, decorrente de exoneração, conforme Portaria nº 668-RTR/UFMS, de 16 de maio de 2025, publicada no DOU, de 20 de maio de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARCELA DIMENSTEIN, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Arquitetura e Urbanismo do Centro de Tecnologia, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024 e pelo Edital nº. 141, de 21/11/2024, publicado no DOU em 25/11/2024, cujo resultado foi homologado pelo Edital CT nº. 13/2025, publicado no DOU em 31/03/2025, código de vaga nº. 0261323, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.031241/2025-60).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 22, DE 20 DE MAIO DE 2025</p><p>A REITORA EM EXERCÍCIO DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JOÃO PEDRO RUEDA FURLAN, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Farmacêuticas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 96, de 04/09/2024, publicado no DOU em 06/09/2024, retificado pelo Edital nº. 105, de 17/09/2024, publicado no DOU em 19/09/2024, cujo resultado foi homologado pelo Edital CCS nº.3/2025, publicado no DOU em 24/03/2025, código de vaga nº. 0257799, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.027382/2025-75).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "Nomear VINICIUS PALES QUARESMA, em caráter efetivo, para o Quadro de Pessoal do Instituto Federal Catarinense, com lotação no Campus Luzerna, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Área: Direito, Classe A, Nível 1, Código de Vaga 0214694, em regime de 20 horas semanais, aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº 10/2023 de 15 de fevereiro de 2023, publicado no DOU de 16 de fevereiro de 2023, homologado através do Edital de Homologação nº 87, de 13 de julho de 2023, publicado no DOU de 14 de julho de 2023, Edital de retificação nº 89/2023, publicado no DOU em 26/07/2023.</p><p>Art. 3º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, BRUNO DE LIMA PALHARES, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus de Alegre, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de vacância por aposentadoria voluntária de GUILHERME VICENTE CURCIO, matricula SIAPE 1338890, conforme Portaria nº 208, de 31,01,2024, publicada no DOU de 01.02.2024, código de vaga nº 743086.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 1.389 - Art. 1º Nomear, em caráter efetivo, LEILA BITENCOURT REIS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2022, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no(a) Campus Barra de São Francisco, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vaga redistribuída pelo MEC conforme Portaria conjunta MGI/MEC nº 28, de 28 de julho de 2023 e Portaria nº 1.888, de 27 de setembro de 2023, código de vaga nº 953643.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear TAYNA CRISTINA DOS SANTOS, candidata habilitada em 1º lugar no Concurso Público objeto do Edital Convocatório nº 1/2018, publicado no DOU de 17/10/2018, e Edital de Homologação nº 9/2019, publicado no DOU de 14/3/2019, para o cargo de Técnico de Laboratório/Área: Análises Clínicas, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 1022095, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da publicação da Portaria Conjunta MEC/SGP-MGI nº 191, de 25 de março de 2025, e com a decisão judicial constante do Processo nº 1006820-61.2025.4.01.3400, em trâmite na Universidade de Brasília no Processo nº 23106.030013/2025-97.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.017646/2025-18, resolve:</p><p>Nº 683 - Aposentar OLINDA MARIA GOMES LESSES, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 1420937, no cargo de Professor(a) do Magistério Superior, Classe C, Nível 3, em Regime de Dedicação Exclusiva, com mestrado, lotada no Departamento de Administração (ADM/FACE), com fundamento no Art. 4º e seus §§ 1º, 2º, 3º, 6º, I, e 8º da E. C. nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, em vaga reservada a pessoa com deficiência, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de exoneração a pedido, em razão de desistência do estágio probatório, de Carlos Eduardo Pierote e em virtude de desistência expressa dos candidatos classificados em 7º e 8º lugar.</p><p>CLASSIFICAÇÃO NOME</p><p>9 º BRUNO ATHAYDE SILVA</p><p>A DESEMBARGADORA-PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA DÉCIMA SÉTIMA REGIÃO, no uso de suas atribuições legais e regimentais, resolve:</p><p>Nº 234 - Tornar sem efeito as PORTARIAS PRESI/DIGER/SGP/CODOP/SELIR N° 209/2025 e PRESI/DIGER/SGP/CODOP/SELIR N° 210/2025, publicadas no DEJT de 19/05/2025, referentes à servidora Elisa Bonesi Jardim, Analista Judiciária, área Judiciária.</p><p>Nº 235 - Tornar sem efeito as PORTARIAS PRESI/DIGER/SGP/CODOP/SELIR N° 229/2025 e PRESI/DIGER/SGP/CODOP/SELIR N° 230/2025, publicadas no DEJT de 20/05/2025, referentes ao servidor Leandro Cangussu de Oliveira Rocha, Analista Judiciário, área Apoio Especializado, Tecnologia da Informação.</p><p>Nº 237 - DESIGNAR Leandro Peçanha Scardua, Técnico Judiciário, área Apoio Especializado, Tecnologia da Informação, para exercer a função comissionada de Auxiliar - FC-02 do (a) Presidência - PRESI.</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAUL GOMES DOS SANTOS SEGUNDO, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amazonas, Subseção Judiciária de Tabatinga, em cargo vago decorrente da aposentadoria de Agda dos Santos Carvalho .</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ANTÔNIO JOSIMAR GOMES DE ALMEIDA JUNIOR, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Roraima, em cargo vago decorrente da aposentadoria de Suely Ribeiro da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUIZA NUNES GUIMARAES, habilitada em Concurso Público, homologado através do Edital Nº 2.6, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por óbito, conforme portaria Nº 2.127/2025, publicada no DOU de 23/04/2025, código nº 869888. (Processo Nº 2.3070.022803/2019-13)</p><p>Nº 2.638 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCIANO DA COSTA DUARTE, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 438/2022, publicada no D.O.U. de 27/06/2022, código nº 967849. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.639 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CARLA SANTOS DE FREITAS, candidata negra, habilitada em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 5403/2023, publicada no DOU de 29/09/2023, código nº 693660. (Processo Nº 2.3070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Nº 2.640 - Conceder aposentadoria voluntária, com paridade e proventos integrais, a ROSANGELA BARBOSA SILVA, Matrícula nº 1127217/SIAPE, Arquivista, Nível de Classificação E, Padrão 19, lotada no Centro de Informação, Documentação e Arquivo, nos termos do art. 3º da Emenda Constitucional nº 47, de 05/07/2005, combinado com o art. 3ª da Emenda Constitucional nº 103, de 12/11/2019, mantida a vantagem prevista no art. 62-A, da Lei nº 8112/90, correspondente à incorporação de 3/5 (três quintos) da função gratificada FG-6. (Processo Nº 2.3070.040083/2024-27)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 20 de Maio de 2025</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 2.650 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARCILIO RAMOS PEREIRA CARDIAL, habilitado em Concurso Público, homologado através do Edital nº 39/2025, publicado no D.O.U. de 20/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Matemática e Estatística, na vaga decorrente da aposentadoria de José Hilário da Cruz, conforme Portaria nº 3721/2023, publicada no D.O.U. de 30/06/2023, código 230227. (Processo Nº 2.3070.036807/2024-38)</p><p>Nº 2.653 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, VICTOR BARBOSA MARTINS, habilitado em Concurso Público, homologado através do Edital nº 38/2025, publicado no D.O.U. de 20/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Física, na vaga decorrente da redistribuição de Luís Miguel Gomes Abegão, conforme Portaria/MEC nº 599/2024, publicada no D.O.U. de 06/08/2024, código 335299. (Processo Nº 2.3070.040580/2024-25)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.656 - Autorizar o afastamento do País, para estudo ou missão no exterior, a KAIO CESAR BORGES BENEDETTI, Matrícula nº 3360394/SIAPE, Professor do Magisterio Superior, lotado na Escola de Engenharia Civil e Ambiental, para participar do \"IUTAM symposium GA22-11 e de Summer school of floating offshore wind turbines\", na cidade de Senigália/Itália, no período de 31/05/2025 a 09/06/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto Nº 2..349/97. (Processo Nº 2.3070.025111/2025-67)</p><p>Nº 2.657 - Autorizar o afastamento do País, para estudo ou missão no exterior, a JIANI FERNANDO LANGARO, Matrícula nº 1551889/SIAPE, Professor do Magistério Superior, lotado na Faculdade de História, para participar da \"Décima Conferencia Latinoamericana y Caribeña de Ciencias Sociales, Humanidades y Artes, CLACSO 2025\", com apresentação de trabalho, na cidade de Bogotá/Colômbia, no período de 08/06/2025 a 13/06/2025, com ônus limitado para a Universidade Federal de Goiás e ônus para a FAPEG, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto Nº 2.349/97. (Processo Nº 2.3070.024605/2025-24)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear FABÍOLA AZEVEDO BARAÚNA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 217 de 05/10/2023, publicado no Diário Oficial da União em 06/10/2023, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação na Escola de Aplicação, código de vaga nº 0696800.</p><p>Nº 3.073 - Nomear DHEMERSSON WARLY SANTOS COSTA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 166 de 08/07/2024, publicado no Diário Oficial da União em 09/07/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Bragança, código de vaga nº 0597536.</p><p>Nº 3.074 - Nomear FLAVIA CRISTINA MATOS OLIVEIRA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 123 de 12/05/2025, publicado no Diário Oficial da União em 13/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Biológicas, código de vaga nº 0250419.</p><p>Nº 3.076 - Nomear EDIR VILMAR HENIG, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 132 de 19/05/2025, publicado no Diário Oficial da União em 20/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0252704.</p><p>Nº 3.079 - Nomear WALERIA AMERICO BEZERRA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 122 de 12/05/2025, publicado no Diário Oficial da União em 13/05/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Arte, código de vaga nº 0292340.</p><p class=\"assina\">Gilmar Pereira da Silva</p><p class=\"cargo\">Reitor</p>",
    "assinatura": 12
  }
]