[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Renato Burity Croccia Macedo, aprovado em 5º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU de 26/6/2023, homologado pelo Edital nº 29, de 05/10/2023, publicado no DOU de 06/10/2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 854, de 2/7/2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 126, em 3/7/2024, seção 2, pág. 37, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de David Levi da Silva Macedo, código de vaga nº 873632.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 30 DE ABRIL DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 450, de 5 de abril de 2024, resolve:</p><p>N° 492 Retificar o preâmbulo e o art. 3º da Portaria nº 450, de 5 de abril de 2024 publicada no Diário Oficial da União - DOU nº 68, de 9 de abril de 2024, seção 2, pág. 27, da maneira como segue:</p><p>Onde se lê: \"art. 197 do Regimento da universidade\",</p><p>Leia-se: \"art. 189 do Regimento da universidade\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 5 de abril de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 1.656, de 4 de outubro de 2024, resolve:</p><p>N° 493 Retificar o preâmbulo e o art. 3º da Portaria nº 1.656, de 4 de outubro de 2024, publicada no Diário Oficial da União - DOU nº 195, de 8 de outubro de 2024, seção 2, pág. 32, da maneira como segue:</p><p>Onde se lê: \"art. 197 do Regimento da universidade\",</p><p>leia-se: \"art. 189 do Regimento da universidade\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 4 de outubro de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 70, de 24 de janeiro de 2024; o Ofício nº 135/2025 - Progepe, de 24 de abril de 2025, resolve:</p><p>N° 509 Retificar o art. 1º da Portaria nº 70, de 24 de janeiro de 2024, publicada no Diário Oficial da União - DOU nº 18, de 25 de janeiro de 2024, Seção 2, pág. 22, da maneira como segue:</p><p>Onde se lê: \"Assessora Técnica da Divisão de Administração de Pessoal da Pró-Reitoria de Gestão de Pessoas - Progepe\",</p><p>Leia-se: \"Assessora Técnica da Pró-Reitoria de Gestão de Pessoas - Progepe\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 24 de janeiro de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelece o art. 44, incisos VI e XIX, do Estatuto da universidade; o art. 197 do Regimento da universidade; a Portaria nº 370, de 8 de abril de 2025; o inteiro teor do processo nº 23091.002244/2025-18; a Portaria nº 99, de 25 de abril de 2025, da Prograd, resolve:</p><p>N° 510 Dispensar os servidores docentes Humberto Gomes Hazin e Gustavo Henrique Gonzaga da Silva, das funções de Coordenador e Vice-Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró.</p><p>Dispensar o servidor docente Humberto Gomes Hazin, matrícula Siape nº 1606132, ocupante do cargo de Professor do Magistério Superior, da Função Comissionada de Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró, código FCC - nível único.</p><p>Designar os servidores docentes Humberto Gomes Hazin e Gustavo Henrique Gonzaga da Silva para exercerem as funções de Coordenador e de Vice-Coordenador, respectivamente, do Curso de Graduação em Engenharia de Pesca do Campus Mossoró.</p><p>Designar o servidor docente Humberto Gomes Hazin, matrícula Siape nº 1606132, ocupante do cargo de Professor do Magistério Superior, para a Função Comissionada de Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró, código FCC - nível único.</p><p>O mandato dos servidores ora designados será de 2 (dois) anos, conforme determina o § 9º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, KARIANE DA SILVA OLIVEIRA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ASSISTENTE DE ALUNO, Classe C, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/1/2005, DOU de 13/1/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0830570.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  }
]