[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear LAICE NEVES DE OLIVEIRA, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 153, publicado no DOU de 30/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 66, publicado no DOU de 3/4/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Elétrica, em vaga de código nº 0314938, decorrente da aposentadoria de Ivan Marques de Toledo Camargo, em 4/2/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio Grande do Norte, na sede daquela Seccional, em NATAL:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>FABRICIO AZEVEDO DO NASCIMENTO, em vaga decorrente da aposentadoria de Erilson Leite Gomes no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 131/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 10/03/2025 e publicado em 11/03/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 029/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gustavo Feitosa De Matos</p></td><td rowspan=\"1\" colspan=\"1\"><p>Agronomia (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209784</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Henrique Goes Salvioni</p></td><td rowspan=\"1\" colspan=\"1\"><p>Agronomia (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209860</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcos Antonio Galvão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Informática (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209872</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tangará da Serra</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jean Ramos De Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>Informática (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209889</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pontes e Lacerda - Fronteira Oeste</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leonardo Alves Da Costa</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209932</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa - Centro de Referência de Canarana</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (CLÍNICA GERAL), Nível Superior, Classe \"A\", Padrão 1:</p><p>JOSE RONIER DE FRANCA SILVA, em vaga decorrente da aposentadoria de Ênio Maia Chagas Júnior no cargo de Analista Judiciário - Área Administrativa, alterado pelo Ato nº 84/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 14/02/2025 e publicado em 17/02/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "Nomear, em caráter efetivo, NATHANN TEIXEIRA RODRIGUES, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 13/12/2023, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 337111.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Gleryston Thiago Gomes da Silva, classificado em 2º lugar em concurso público para professor efetivo, realizado pela UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 69, homologado pelo Edital nº 7/2025, de 16 de janeiro de 2025, publicado no DOU nº 12, de 17 de janeiro de 2025, seção 3, pág. 56, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, de 06 de dezembro de 2023, seção 1, p. 46, código de vaga nº 0934096.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Renato Burity Croccia Macedo, aprovado em 5º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU de 26/6/2023, homologado pelo Edital nº 29, de 05/10/2023, publicado no DOU de 06/10/2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 854, de 2/7/2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 126, em 3/7/2024, seção 2, pág. 37, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de David Levi da Silva Macedo, código de vaga nº 873632.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 30 DE ABRIL DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 450, de 5 de abril de 2024, resolve:</p><p>N° 492 Retificar o preâmbulo e o art. 3º da Portaria nº 450, de 5 de abril de 2024 publicada no Diário Oficial da União - DOU nº 68, de 9 de abril de 2024, seção 2, pág. 27, da maneira como segue:</p><p>Onde se lê: \"art. 197 do Regimento da universidade\",</p><p>Leia-se: \"art. 189 do Regimento da universidade\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 5 de abril de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 1.656, de 4 de outubro de 2024, resolve:</p><p>N° 493 Retificar o preâmbulo e o art. 3º da Portaria nº 1.656, de 4 de outubro de 2024, publicada no Diário Oficial da União - DOU nº 195, de 8 de outubro de 2024, seção 2, pág. 32, da maneira como segue:</p><p>Onde se lê: \"art. 197 do Regimento da universidade\",</p><p>leia-se: \"art. 189 do Regimento da universidade\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 4 de outubro de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 70, de 24 de janeiro de 2024; o Ofício nº 135/2025 - Progepe, de 24 de abril de 2025, resolve:</p><p>N° 509 Retificar o art. 1º da Portaria nº 70, de 24 de janeiro de 2024, publicada no Diário Oficial da União - DOU nº 18, de 25 de janeiro de 2024, Seção 2, pág. 22, da maneira como segue:</p><p>Onde se lê: \"Assessora Técnica da Divisão de Administração de Pessoal da Pró-Reitoria de Gestão de Pessoas - Progepe\",</p><p>Leia-se: \"Assessora Técnica da Pró-Reitoria de Gestão de Pessoas - Progepe\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 24 de janeiro de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelece o art. 44, incisos VI e XIX, do Estatuto da universidade; o art. 197 do Regimento da universidade; a Portaria nº 370, de 8 de abril de 2025; o inteiro teor do processo nº 23091.002244/2025-18; a Portaria nº 99, de 25 de abril de 2025, da Prograd, resolve:</p><p>N° 510 Dispensar os servidores docentes Humberto Gomes Hazin e Gustavo Henrique Gonzaga da Silva, das funções de Coordenador e Vice-Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró.</p><p>Dispensar o servidor docente Humberto Gomes Hazin, matrícula Siape nº 1606132, ocupante do cargo de Professor do Magistério Superior, da Função Comissionada de Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró, código FCC - nível único.</p><p>Designar os servidores docentes Humberto Gomes Hazin e Gustavo Henrique Gonzaga da Silva para exercerem as funções de Coordenador e de Vice-Coordenador, respectivamente, do Curso de Graduação em Engenharia de Pesca do Campus Mossoró.</p><p>Designar o servidor docente Humberto Gomes Hazin, matrícula Siape nº 1606132, ocupante do cargo de Professor do Magistério Superior, para a Função Comissionada de Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró, código FCC - nível único.</p><p>O mandato dos servidores ora designados será de 2 (dois) anos, conforme determina o § 9º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, KARIANE DA SILVA OLIVEIRA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ASSISTENTE DE ALUNO, Classe C, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/1/2005, DOU de 13/1/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0830570.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Eduardo Michelon do Nascimento, habilitado em concurso público, objeto do edital nº 06/2022 - UFBA, publicado no DOU de 31/08/2022 e suas retificações, e homologado através da Portaria nº 645/2023, publicada do DOU de 16/05/2023, para exercer o cargo de Técnico em Agropecuária, Classe D, Nível 01, em regime de 40 horas semanais, na vaga de código nº 0216042.</p><p>A posse do nomeado deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, em regime de 40 horas com dedicação exclusiva, conforme Lei nº 12.772/2012.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Wilson Elmer Nascimento</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Educação em Ciências, Matemática e Tecnologias - ICENE - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0919385</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posse em outro cargo Incacumulavél, publicada no DOU de 05/05/2022.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>NILDO CAVALCANTI AZEVEDO JUNIOR, em vaga decorrente da aposentadoria de Jerônimo José dos Santos.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>RICHARD ALISSON GOMES DE OLIVEIRA, em vaga decorrente da aposentadoria de Ivonaldo de Medeiros Fernandes.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p>ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - COTA NEGROS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p></p><p>Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ROBSON VILA NOVA LOPES</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Miracema</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>983451</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de demissão pela portaria nº 13, de 16/04/2025, publicada no DOU em 17/04/2025.</p><p></p></td></tr></table><p class=\"assina\">EDUARDO JOSÉ CEZARI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas, na sede daquela Seccional, em MACEIÓ:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>ANDREY ARRUDA DOS SANTOS MADEIRO, em vaga decorrente da aposentadoria de Alvanir Pereira dos Santos no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial no Quadro de Pessoal da Seção Judiciária do Rio de Janeiro, redistribuído inicialmente para o Quadro de Pessoal da Seção Judiciária do Ceará pelo Ato TRF2-ATP nº 778/2023, publicado no DOU de 08/01/2024, Seção 2, posteriormente redistribuído para o Quadro de Pessoal da Seção Judiciária de Alagoas pelo Ato TRF5 nº 260/2024, publicado no DOU de 06/06/2024, Seção 2, e alterado pelo Ato TRF5 nº 55/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 29/01/2025 e publicado em 30/01/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"7\"><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NATHÁLIA GONÇALVES SANTOS FREITAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Contador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>1022238</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da vacância do servidor Alan Silva dos Santos, Portaria nº 207, de 26 de março de 2025.</p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3º - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária da Paraíba, na sede daquela Seccional, em JOÃO PESSOA:</p><p>ANALISTA JUDICIÁRIA - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENGENHARIA CIVIL, Nível Superior, Classe \"A\", Padrão 1:</p><p>PAULA RAMALHO DE HOLANDA FURTADO, em vaga decorrente da aposentadoria de Artur José Lopes Filho no cargo de Analista Judiciário - Área Administrativa, alterado pelo Ato nº 487/2022, disponibilizado no Diário Eletrônico Administrativo TRF5 de 02/09/2022 e publicado em 05/09/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Taniel Silva Franklin, habilitado(a) em concurso público de provas e títulos, objeto do edital nº 02/2022, publicado no DOU de 10/06/2022, com resultado homologado através da Portaria nº 76 de 13 Janeiro de 2023, publicada do DOU de 18/01/2023, para exercer o cargo de Professor do Magistério Superior, Classe A, Assistente, Nível I, em regime de Dedicação Exclusiva, área de conhecimento: Engenharia Elétrica/ Conversão e Retificação da Energia Elétrica, com lotação no Centro de Ciência Exatas e Tecnológicas, na vaga de código nº 0933417.</p><p>A posse do nomeado deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear LAICE NEVES DE OLIVEIRA, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 153, publicado no DOU de 30/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 66, publicado no DOU de 3/4/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Elétrica, em vaga de código nº 0314938, decorrente da aposentadoria de Ivan Marques de Toledo Camargo, em 4/2/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio Grande do Norte, na sede daquela Seccional, em NATAL:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>FABRICIO AZEVEDO DO NASCIMENTO, em vaga decorrente da aposentadoria de Erilson Leite Gomes no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 131/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 10/03/2025 e publicado em 11/03/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 029/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gustavo Feitosa De Matos</p></td><td rowspan=\"1\" colspan=\"1\"><p>Agronomia (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209784</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Henrique Goes Salvioni</p></td><td rowspan=\"1\" colspan=\"1\"><p>Agronomia (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209860</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcos Antonio Galvão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Informática (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209872</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tangará da Serra</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jean Ramos De Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>Informática (Negro)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209889</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pontes e Lacerda - Fronteira Oeste</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Leonardo Alves Da Costa</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209932</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa - Centro de Referência de Canarana</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JULIO CESAR DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (CLÍNICA GERAL), Nível Superior, Classe \"A\", Padrão 1:</p><p>JOSE RONIER DE FRANCA SILVA, em vaga decorrente da aposentadoria de Ênio Maia Chagas Júnior no cargo de Analista Judiciário - Área Administrativa, alterado pelo Ato nº 84/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 14/02/2025 e publicado em 17/02/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "Nomear, em caráter efetivo, NATHANN TEIXEIRA RODRIGUES, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 13/12/2023, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 337111.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Gleryston Thiago Gomes da Silva, classificado em 2º lugar em concurso público para professor efetivo, realizado pela UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 69, homologado pelo Edital nº 7/2025, de 16 de janeiro de 2025, publicado no DOU nº 12, de 17 de janeiro de 2025, seção 3, pág. 56, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, de 06 de dezembro de 2023, seção 1, p. 46, código de vaga nº 0934096.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Renato Burity Croccia Macedo, aprovado em 5º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU de 26/6/2023, homologado pelo Edital nº 29, de 05/10/2023, publicado no DOU de 06/10/2023, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 854, de 2/7/2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 126, em 3/7/2024, seção 2, pág. 37, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de David Levi da Silva Macedo, código de vaga nº 873632.</p><p>A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 30 DE ABRIL DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 450, de 5 de abril de 2024, resolve:</p><p>N° 492 Retificar o preâmbulo e o art. 3º da Portaria nº 450, de 5 de abril de 2024 publicada no Diário Oficial da União - DOU nº 68, de 9 de abril de 2024, seção 2, pág. 27, da maneira como segue:</p><p>Onde se lê: \"art. 197 do Regimento da universidade\",</p><p>Leia-se: \"art. 189 do Regimento da universidade\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 5 de abril de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 1.656, de 4 de outubro de 2024, resolve:</p><p>N° 493 Retificar o preâmbulo e o art. 3º da Portaria nº 1.656, de 4 de outubro de 2024, publicada no Diário Oficial da União - DOU nº 195, de 8 de outubro de 2024, seção 2, pág. 32, da maneira como segue:</p><p>Onde se lê: \"art. 197 do Regimento da universidade\",</p><p>leia-se: \"art. 189 do Regimento da universidade\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 4 de outubro de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelecem os incisos XII e XIX do art. 44 do Estatuto da universidade; a Portaria nº 70, de 24 de janeiro de 2024; o Ofício nº 135/2025 - Progepe, de 24 de abril de 2025, resolve:</p><p>N° 509 Retificar o art. 1º da Portaria nº 70, de 24 de janeiro de 2024, publicada no Diário Oficial da União - DOU nº 18, de 25 de janeiro de 2024, Seção 2, pág. 22, da maneira como segue:</p><p>Onde se lê: \"Assessora Técnica da Divisão de Administração de Pessoal da Pró-Reitoria de Gestão de Pessoas - Progepe\",</p><p>Leia-se: \"Assessora Técnica da Pró-Reitoria de Gestão de Pessoas - Progepe\".</p><p>Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 24 de janeiro de 2024.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, Seção 2, pág. 37, e tendo em vista o que estabelece o art. 44, incisos VI e XIX, do Estatuto da universidade; o art. 197 do Regimento da universidade; a Portaria nº 370, de 8 de abril de 2025; o inteiro teor do processo nº 23091.002244/2025-18; a Portaria nº 99, de 25 de abril de 2025, da Prograd, resolve:</p><p>N° 510 Dispensar os servidores docentes Humberto Gomes Hazin e Gustavo Henrique Gonzaga da Silva, das funções de Coordenador e Vice-Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró.</p><p>Dispensar o servidor docente Humberto Gomes Hazin, matrícula Siape nº 1606132, ocupante do cargo de Professor do Magistério Superior, da Função Comissionada de Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró, código FCC - nível único.</p><p>Designar os servidores docentes Humberto Gomes Hazin e Gustavo Henrique Gonzaga da Silva para exercerem as funções de Coordenador e de Vice-Coordenador, respectivamente, do Curso de Graduação em Engenharia de Pesca do Campus Mossoró.</p><p>Designar o servidor docente Humberto Gomes Hazin, matrícula Siape nº 1606132, ocupante do cargo de Professor do Magistério Superior, para a Função Comissionada de Coordenador do Curso de Graduação em Engenharia de Pesca do Campus Mossoró, código FCC - nível único.</p><p>O mandato dos servidores ora designados será de 2 (dois) anos, conforme determina o § 9º do art. 197 do Regimento da universidade. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, KARIANE DA SILVA OLIVEIRA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ASSISTENTE DE ALUNO, Classe C, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/1/2005, DOU de 13/1/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0830570.</p><p class=\"assina\">Romaro Antonio Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Eduardo Michelon do Nascimento, habilitado em concurso público, objeto do edital nº 06/2022 - UFBA, publicado no DOU de 31/08/2022 e suas retificações, e homologado através da Portaria nº 645/2023, publicada do DOU de 16/05/2023, para exercer o cargo de Técnico em Agropecuária, Classe D, Nível 01, em regime de 40 horas semanais, na vaga de código nº 0216042.</p><p>A posse do nomeado deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, em regime de 40 horas com dedicação exclusiva, conforme Lei nº 12.772/2012.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Wilson Elmer Nascimento</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento de Educação em Ciências, Matemática e Tecnologias - ICENE - Uberaba/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0919385</p></td><td rowspan=\"1\" colspan=\"1\"><p>Posse em outro cargo Incacumulavél, publicada no DOU de 05/05/2022.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>NILDO CAVALCANTI AZEVEDO JUNIOR, em vaga decorrente da aposentadoria de Jerônimo José dos Santos.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>RICHARD ALISSON GOMES DE OLIVEIRA, em vaga decorrente da aposentadoria de Ivonaldo de Medeiros Fernandes.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p>ANEXO I</p><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - COTA NEGROS</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de</p><p></p><p>Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ROBSON VILA NOVA LOPES</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Miracema</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>983451</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de demissão pela portaria nº 13, de 16/04/2025, publicada no DOU em 17/04/2025.</p><p></p></td></tr></table><p class=\"assina\">EDUARDO JOSÉ CEZARI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas, na sede daquela Seccional, em MACEIÓ:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>ANDREY ARRUDA DOS SANTOS MADEIRO, em vaga decorrente da aposentadoria de Alvanir Pereira dos Santos no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial no Quadro de Pessoal da Seção Judiciária do Rio de Janeiro, redistribuído inicialmente para o Quadro de Pessoal da Seção Judiciária do Ceará pelo Ato TRF2-ATP nº 778/2023, publicado no DOU de 08/01/2024, Seção 2, posteriormente redistribuído para o Quadro de Pessoal da Seção Judiciária de Alagoas pelo Ato TRF5 nº 260/2024, publicado no DOU de 06/06/2024, Seção 2, e alterado pelo Ato TRF5 nº 55/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 29/01/2025 e publicado em 30/01/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"7\"><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, PADRÃO 1 - 40 HORAS SEMANAIS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NATHÁLIA GONÇALVES SANTOS FREITAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Contador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>1022238</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da vacância do servidor Alan Silva dos Santos, Portaria nº 207, de 26 de março de 2025.</p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3º - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">AIRTON SIEBEN</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária da Paraíba, na sede daquela Seccional, em JOÃO PESSOA:</p><p>ANALISTA JUDICIÁRIA - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENGENHARIA CIVIL, Nível Superior, Classe \"A\", Padrão 1:</p><p>PAULA RAMALHO DE HOLANDA FURTADO, em vaga decorrente da aposentadoria de Artur José Lopes Filho no cargo de Analista Judiciário - Área Administrativa, alterado pelo Ato nº 487/2022, disponibilizado no Diário Eletrônico Administrativo TRF5 de 02/09/2022 e publicado em 05/09/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Taniel Silva Franklin, habilitado(a) em concurso público de provas e títulos, objeto do edital nº 02/2022, publicado no DOU de 10/06/2022, com resultado homologado através da Portaria nº 76 de 13 Janeiro de 2023, publicada do DOU de 18/01/2023, para exercer o cargo de Professor do Magistério Superior, Classe A, Assistente, Nível I, em regime de Dedicação Exclusiva, área de conhecimento: Engenharia Elétrica/ Conversão e Retificação da Energia Elétrica, com lotação no Centro de Ciência Exatas e Tecnológicas, na vaga de código nº 0933417.</p><p>A posse do nomeado deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  }
]