[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Aldenor Silva Dos Santos, habilitado(a) em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, homologado através da Portaria nº 01/2024, publicada no DOU de 05/01/2024, AC, para exercer o cargo de Assistente em Administração, Classe D, Nível Intermediário, Padrão 01, em regime de 40 horas semanais, na vaga de código nº 0217503.</p><p>Art. 2º A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, PAULA DONADUZZI RIGO, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificada em 1º lugar, na ampla concorrência, na área de Engenharias/ Engenharia de Produção/ Gerência de Produção, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Engenharia de Produção e Sistemas/Centro de Tecnologia, no Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0294627, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 060621/2025-51)</p><p>Nº 983-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LUAN PORTELLA DA SILVA, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 167/2024, classificado em 3º lugar, na ampla concorrência, na área de Ciências Exatas e da Terra/ Probabilidade e Estatística, para exercer o cargo de Professor da Carreira de Magistério Superior na Coordenadoria Acadêmica/ Campus de Cachoeira do Sul, no Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0934628, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 060012/2025-01)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS OIAPOQUE, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, DEBORA MONTEIRO MENDES DE OLIVEIRA, habilitada no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/1/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/1/2025, Seção III, página 25, para exercer o cargo de PEDAGOGO-ÁREA, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/1/2005, DOU de 13/1/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0983405.</p><p>Art. 2º Publique-se, dê-se ciência e cumpra-se.</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  }
]