[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Piauí/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato WESLLEY YARGUS SILVA SANTOS, classificado em 1º lugar nas vagas de ampla concorrência, em virtude de habilitação em Concurso Público unificado de Provas e Títulos realizado pelo Tribunal Superior Eleitoral, em 2024, destinado ao provimento de vagas e cadastro de reserva, nos termos do artigo 37, inciso II, da Constituição Federal vigente c/c os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 e com o artigo 7º da Lei nº 11.416/2006, observada a ordem de classificação e a validade do certame, para ocupar, em caráter efetivo, o cargo de Técnico Judiciário - Área Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela LEI Nº 8.868 de 14 de abril de 1994, oriundo de cargo vago de Técnico Judiciário - Área Administrativa em decorrência de exoneração a pedido do servidor ADRIANO ALMEIDA LEAL, conforme Portaria TRE/PI nº 497/2024, publicada no DOU em 03/10/2024.</p><p>Art. 2º Esta portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">DES. SEBASTIÃO RIBEIRO MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>PRISCILA EVELLIN DA SILVA LEITE</p></td><td rowspan=\"1\" colspan=\"1\"><p>166º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Rodrigo Palet Fonseca Johann</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 454 de 26/12/2024, publicado no DOU de nº 249, de 27/12/2024, Seção 3, página 115, JORDANA FALCÃO TAVARES, CPF ***.004.453-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de Dedicação Exclusiva, na área de Artes Visuais, no código de vaga nº 0317017, junto a(o) COORDENAÇÃO DO CURSO DE ARTES VISUAIS/CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]