[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, YANNA KARLLA HONORIO GONTIJO CUNHA, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 231 de 16/05/2024, publicado no DOU de 20/05/2024, homologado através do Edital nº 450 de 03/10/2024, publicado no DOU de 04/10/2024, no código de vaga nº 328883 decorrente da aposentadoria de Miriam Denise Kelm.</p><p>CONSIDERANDO o disposto no artigo 95, da Lei 8.112 de 11 de dezembro de 1990, no art. 2º do Decreto Nº 1..387, de 07 de Fevereiro de 1995, no Decreto nº 9.991 de 28 de agosto de 2019 e, na Portaria/MEC nº 404, de 23 de abril de 2009, que dispõe sobre afastamento do país de servidores civis da Administração Pública Federal, a Instrução Normativa Unipampa nº 9, 27 de setembro de 2023 e os termos do processo protocolado sob o nº 23100.011021/2025-94, resolve:</p><p>Nº 1.193 - AUTORIZAR o afastamento do país, incluindo trânsito, com ônus limitado para Unipampa, no período de 04/09/2025 a 15/09/2025, do servidor VINICIUS MATTÉ, Siape: 2977072, ocupante do Cargo de Professor do Magistério Superior, lotado na Universidade Federal do Pampa e em exercício no Campus Caçapava do Sul, para participação no 11th International Conference on UNESCO Global Geoparks, em Temuco/Chile.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, RICARDO CARANICOLA CALEFFO, 2º classificado no concurso público objeto do Edital nº 067/2023, de 10/11/2023, publicado no DOU nº 216, de 14/11/2023, Seção 3, página 82, homologado pelo Edital nº 036/2024, de 13/11/2024, publicado no DOU nº 223, de 19/11/2024, Seção 3, página 148, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ASSISTENTE - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0805372, decorrente da exoneração, a pedido, do servidor RAFAEL CELEGHINI SANTIAGO - Portaria nº 303, de 28/03/2024, DOU nº 63, de 02/04/2024, Seção 2, página 32. Área: Engenharia de Informação, subárea: Fotônica / Radiofrequência. Processo nº 23006.024411/2023-31.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  }
]