[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear MARCUS ALESSANDRO DE ALCANTARA, Professor do Magistério Superior, para exercer o cargo de DIRETOR DE ENSINO - CD 4, a partir de 1º de outubro de 2024.</p><p>Nº 2.204 - Exonerar, a pedido, LAERCIO ALVES COSTA - Assistente em Administração, do cargo de DIRETORA DE GRADUAÇÃO/CM - CD 4, a partir de 2 de outubro de 2024.</p><p>Nº 2.205 - Nomear CLAUDILENE DA COSTA RAMALHO, Professora do Magistério Superior, para exercer o cargo de DIRETORA DE GRADUAÇÃO - Campus Mucuri - CD 4, a partir de 02 de outubro de 2024.</p><p class=\"assina\">HERON LAIBER BONADIMAN</p><p class=\"identifica\">PORTARIA Nº 2.197, DE 30 DE SETEMBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, tendo em vista o que consta na Portaria Conjunta MGI/MEC nº 29, de 28 de julho de 2023, publicada no DOU de 28 de julho de 2023, resolve:</p><p>Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ROSIMARA CRISTINA BARACHO, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de exoneração, publicada no D.O.U. de 27/09/2024, código 0288284. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">HERON LAIBER BONADIMAN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Superintendência de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, CÁSSIA TEIXEIRA DOS SANTOS, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 14/2024 de 22 de Fevereiro de 2024, homologado em 23 de fevereiro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Enfermagem Médico-Cirúrgica da Escola de Enfermagem, na área de Enfermagem, Subárea: Enfermagem Médico-Cirúrgica, em vaga decorrente da aposentadoria da Professora Maria Luiza Paz Machado, código nº 607030, ocorrida em 2 de Setembro de 2024, conforme Portaria nº. 5511/2024 de 30 de agosto de 2024, publicada no Diário Oficial da União de 2 de setembro de 2024. Processo nº. 23078.520525/2023-63.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]