[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ADALTO VIEIRA FERREIRA JÚNIOR, habilitado em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Técnico em Assuntos Educacionais, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 865647, para Palotina/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, RENATO MARCHESAN, habilitado em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Zootecnista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 987040, para Palotina/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, JOSÉ VICTOR FRANKLIN GONÇALVES DE MEDEIROS, habilitado em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Bibliotecário - Documentalista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 979370, para Toledo/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, NAYARA KÉSSIA VERAS LEMOS, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Bibliotecário - Documentalista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 265840, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, FRANCIELLI APARECIDA CARNEIRO WILLE NOETZOLD, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Técnico em Assuntos Educacionais, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 865648, para Toledo/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, SARA DA GAMA CARLIN MILLER, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Técnico em Contabilidade, nível de Classificação D, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 970108, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]