[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear a professora JULIANA MONTEIRO DOS SANTOS para exercer a função de Coordenadora do Curso de Graduação em Teatro - FCC, da Pró-reitoria de Ensino de Graduação, para o período de 04.10.2024 a 04.10.2026.</p><p>Nº 589 Art. 1º Nomear em caráter efetivo EDUARDO JOSÉ BRAGA aprovado em 3º lugar em lista de ampla concorrência no concurso público na área de PEDIATRIA - CPD 08/2023, para o Campus Centro-Oeste Dona Lindu - CCO, Edital publicado no DOU de 03.02.2023, homologado no DOU de 05.06.2023, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar com especialização, Nível I, em regime de 40 horas, código de vaga 874172, oriundo da exoneração de Giovanna Ribeiro Gontijo da Rocha conforme Portaria 373 de 18.07.2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.02091/2023-31)</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, LARISSA CICCOTTI FREIRE, 1ª classificada no concurso público objeto do Edital nº 044/2023, de 12/07/2023, publicado no DOU nº 113, de 14/07/2023, Seção 3, página 115, homologado pelo Edital nº 28/2024, publicado no DOU nº 179, de 16/09/2024, Seção 3, página 99, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ADJUNTO A - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0923512, decorrente da redistribuição de vagas do MEC - Portaria nº 1.181 - DOU nº 183 de 20/09/2012, Seção 1, página 10. Área: Engenharia Ambiental e Urbana, subárea: Resíduos Sólidos. Processo nº 23006.013611/2023-68.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  }
]