[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear a servidora BRUNA CRESCENCIO NEVES, SIAPE nº 2083990, para o cargo de Chefe do Departamento de Ensino, Pesquisa e Extensão do Câmpus Palhoça Bilíngue - CD4.</p><p>Nº 2.842 Tornar sem efeito a nomeação de DANIEL MARTINS ABELHA, publicada na Portaria Nº 2.779 de 26/09/2024, publicada no DOU, seção 2, no dia 27/09/2024.</p><p>Nº 2.843 Nomear, compulsoriamente, conforme o item 9.9 do Edital n°16/2019, em caráter efetivo MARCELO RODRIGUES DA SILVA, habilitado em concurso público, posição 05, instituído pelo Edital nº 16/2019, publicado no Diário Oficial nº 101, Seção 3, de 28 de maio de 2019, homologado através do Edital nº 34/2019, publicado no Diário Oficial nº 215, Seção 3, de 06 de novembro de 2019, no cargo de PROFESSOR DE ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - Docente - Administração, Nível de Classificação D I, Nível 1, em regime de Dedicação Exclusiva, com lotação no IFSC, Câmpus São Miguel do Oeste, código de vaga n° 214953 vago por posse em outro cargo inacumulavel conforme Portaria nº 2.055, publicada no D.O.U. 15 de julho de 2022.</p><p>Nº 2.844 Designar o servidor RONALDO ANTONIO PAESI, matrícula SIAPE nº 1086411, para a função de Coordenador do Curso de Eletromecânica Integrado ao Ensino Médio - EJA EPT do Câmpus Joinville - FCC.</p><p>Nº 2.845 Conceder a vacância, por exoneração, a pedido, em 12/09/2024, nos termos do art. 33, inciso I, e art. 34 da Lei nº 8.112/90, da servidora ANA FLÁVIA OLINGER MONTEIRO, matrícula SIAPE nº 3006420, ocupante do cargo de TAE: Médico: Área, classe E, nível de capacitação II, padrão de vencimento 04, lotada no IFSC - Reitoria.</p><p>Nº 2.846 Conceder a vacância, em 09/09/2024, requerida pelo motivo de posse em outro cargo público inacumulável na esfera estadual, nos termos do Art. 33, item VIII da Lei 8.112/90, do servidor FABERSON RODRIGO DAROLT, matrícula SIAPE nº 1968905, ocupante do cargo de TAE: Auxiliar de Biblioteca, classe C, nível de capacitação IV, padrão de vencimento 08, lotado no IFSC - Câmpus São Miguel do Oeste, com efeitos retroativos a partir de 09/09/2024.</p><p>Nº 2.847 Dispensar ANA JULIA MELO BIAZOTTO - MATRICULA SIAPE 3320531 das funções de Coordenadoria de Registro Acadêmico - FG1 - CÂMPUS URUPEMA DO IFSC.</p><p>Nº 2.848 Designar ANA JULIA MELO BIAZOTTO - MATRICULA SIAPE 3320531 das funções de Coordenadoria de Registro Acadêmico - FG1 - CÂMPUS URUPEMA DO IFSC.</p><p>Nº 2.849 Dispensar - CAMILA KOERICH ESPINDOLA - MATRICULA SIAPE 3371128 das funções de Coordenadoria Pedagógica - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.850 Designar NAIARA LEONARDO ARAÚJO - MATRICULA SIAPE 3371128 para as funções de Coordenadoria Pedagógica FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.851 Dispensar EDER DANIEL CORVALÃO - MATRICULA SIAPE 3008643 das funções de Coordenadoria de Pesquisa e Inovação - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.852 Designar EDER DANIEL CORVALÃO - MATRICULA SIAPE 3008643 para as funções de Coordenadoria de Pesquisa e Inovação - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.853 Dispensar GEOVANI RAULINO - MATRICULA SIAPE 3383993 das funções de Coordenadoria de Extensão - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.854 Designar GEOVANI RAULINO - MATRICULA SIAPE 3383993 para as funções de Coordenadoria de Cursos de Formação Inicial e Continuada - FG 2- CÂMPUS URUPEMA.</p><p>Nº 2.855 Dispensar RAQUEL FRANCISCATTI DOS REIS - MATRICULA SIAPE 1240596 da função de Coordenadora de Cursos de Formação Inicial e Continuada - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.856 Dispensar GILIANI VELOSO SARTORI - MATRICULA SIAPE 1005944 das funções de Coordenadoria do Núcleo de Acessibilidade Educacional - FG 1 - CÂMPUS URUPEMA.</p><p>Nº 2.857 Designar GILIANI VELOSO SARTORI - MATRICULA SIAPE 1005944 para as funções de Coordenadoria do Núcleo de Acessibilidade Educacional - FG 1 - CÂMPUS URUPEMA.</p><p>Nº 2.858 Dispensar GRAZIELLE SOUSA DOS SANTOS - MATRICULA SIAPE 2130272 das funções de Coordenadoria de Materiais e Finanças - FG 1 - CÂMPUS URUPEMA.</p><p>Nº 2.859 Designar GRAZIELLE SOUSA DOS SANTOS - MATRICULA SIAPE 2130272 para as funções de Coordenadoria de Materiais e Finanças - FG1 - CÂMPUS URUPEMA.</p><p>Nº 2.860 Dispensar JAILSON DE JESUS - MATRICULA SIAPE 2260314 das funções de Coordenadoria do Curso Superior de Tecnologia em Viticultura e Enologia - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.861 Designar ROGERIO DE OLIVEIRA ANESE - MATRICULA SIAPE 2260314 para as funções de Coordenadoria do Curso Superior de Tecnologia em Viticultura e Enologia - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.862 Dispensar JANICE REGINA GMACH BORTOLI - MATRICULA SIAPE 1195978 das funções de Coordenadoria do Curso Técnico em Agricultura - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.863 Designar JANICE REGINA GMACH BORTOLI - MATRICULA SIAPE 1195978 das funções de Coordenadoria do Curso Técnico em Agricultura - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.864 Dispensar MARCOS ROBERTO DOBLER STROSCHEIN - MATRICULA SIAPE 1823820 das funções de Coordenadoria do Mestrado Profissional em Viticultura e Enologia - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.865 Designar MARCOS ROBERTO DOBLER STROSCHEIN - MATRICULA SIAPE 1823820 para as funções de Coordenadoria do Mestrado Profissional em Viticultura e Enologia - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.866 Dispensar PERICLES LOMBARDI - MATRICULA SIAPE 1931783 das funções de Coordenadoria de Gestão de Pessoas FG-1 - CÂMPUS URUPEMA.</p><p>Nº 2.867 Designar PERICLES LOMBARDI - MATRICULA SIAPE 1931783 para as funções de Coordenadoria de Gestão de Pessoas - FG 1- CÂMPUS URUPEMA.</p><p>Nº 2.868 Dispensar SAMUEL DA SILVA MACHADO - MATRICULA SIAPE 2044393 das funções de Coordenadoria de Infraestrutura e Manutenção - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.869 Designar SAMUEL DA SILVA MACHADO - MATRICULA SIAPE 2044393 para as funções de Coordenadoria de Infraestrutura e Manutenção - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.870 Dispensar TAIANA MARIA DEBONI - MATRICULA SIAPE 2407479 das funções de Coordenadoria do curso de Engenharia de Alimentos - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.871 Designar TAIANA MARIA DEBONI - MATRICULA SIAPE 2407479 para as funções de Coordenadoria do curso de Engenharia de Alimentos - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.872 Dispensar TIAGO HENRIQUE DE PAULA ALVARENGA - MATRICULA SIAPE 1009454 das funções de Coordenadoria do Curso Técnico em Administração - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.873 Designar JOAREZ VIRGILIO DA COSTA - MATRICULA SIAPE 1009454 para as funções de Coordenadoria do Curso Técnico em Administração - FCC - CÂMPUS URUPEMA.</p><p>Nº 2.874 Designar ADRIANA DIAS PASCO - MATRICULA SIAPE 3383993 para as funções de Coordenadoria de Extensão - FG 2 - CÂMPUS URUPEMA.</p><p>Nº 2.875 Nomear em caráter efetivo TASSIANE APOLINÁRIO DE OLIVEIRA, habilitada em concurso público, posição 03, instituído pelo Edital nº 162/2022/IFPR, publicado no Diário Oficial nº 244, Seção 3, de 28 de Dezembro de 2023, homologado através do Edital nº 61/2023/IFPR, publicado no Diário Oficial nº116 , Seção 3, de 21 de Junho de 2023, no cargo de TÉCNICO DE LABORATÓRIO - EDIFICAÇÕES, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento 1, em regime de 40 Horas Semanais, com lotação no IFSC, Câmpus São Carlos, código de vaga nº 0833633 vago por POSSE EM OUTRO CARGO INACUMULAVEL conforme Portaria nº 507 publicada no D.O.U em 25 de fevereiro de 2022.</p><p>Nº 2.876 Designar, o servidor MICHEL KRAMER BORGES DE MACEDO, matrícula SIAPE nº 1697586, para a função de Coordenador do Curso Superior de Tecnologia em Análise e Desenvolvimento de Sistemas do Câmpus Xanxerê - FCC.</p><p>Nº 2.877 Autorizar o afastamento do país, com Ônus Limitado, do(a) servidor(a) Larisse Kupski, Docente, Siape nº1594079, lotada no Câmpus Lages, nos termos do art. 95 da Lei 8.112/1990, para participação de Intercâmbio e Missões no XXXIV Congresso Latino-americano de Sociologia em Santo Domingo - República Dominicana. O afastamento com trânsito incluso será de 30/10/2024 a 10/11/2024.. Processo no. 23292.027643/2024-43.</p><p>Nº 2.878 Tornar sem efeito a Portaria do(a) Reitor(a) N° 2783 de 26 de setembro de 2024 e Retificar a Portaria do(a) Reitor(a) N° 2715 de 20 de setembro de 2024, publicada no DOU Edição nr 184 de 23/09/2024, que autorizou o afastamento do país, do servidor MAURÍCIO GARIBA JÚNIOR, Reitor do IFSC, para participar como palestrante do XXIII Colóquio Internacional de Gestão Universitária - CIGU 2024, em Montevidéu, Uruguai, no período de 01 a 03 de outubro de 2024, com trânsito incluso. Processo nº 23292.029052/2024-19:</p><p>Onde se lê:</p><p>\"Art. 1º Autorizar o afastamento do país, sem ônus, do servidor MAURÍCIO GARIBA JÚNIOR\"</p><p>Leia-se:</p><p>\"Art. 1º Autorizar o afastamento do país, com ônus, do servidor MAURÍCIO GARIBA JÚNIOR\"</p><p>Nº 2.879 Conceder aposentadoria por incapacidade permanente para o trabalho, com proventos proporcionais a 60% da média aritmética simples do tempo de contribuição, para a servidora CAROLINA COLLISCHONN, matrícula SIAPE 1137913, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, classe D III, nível 03, em regime de trabalho de Dedicação Exclusiva, lotada no Campus Florianópolis, com fundamento no art. 40, §1º, inciso I, da Constituição Federal, com redação dada pela Emenda Constitucional nº 103/2019,combinado com o art. 10, §1°, inciso II e com o art. 26, § 2°, inciso II, da EC 103/2019, e de acordo com o Laudo Médico Pericial nº 098.881/2024, expedido por Junta Médica Oficial em 23/07/2024, Processo nº 23292.022887/2024-30.</p><p>Declara-se vago o referido cargo.</p><p class=\"assina\">ANDREA MARTINS ANDUJAR</p>",
    "assinatura": 12
  }
]