[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 244, publicado no DOU Nº 169 de 05/09/2025, LIVIA RONISE GARCIA ARRAES, CPF: ***.537.073-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de 40hs, na área de Práticas Médicas / Gastroenterologia / Eixo Integrador, no código de vaga nº 0315633, junto a(o) Coordenação do Curso de Medicina/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, o candidato ANDRÉ AKIO NOGUCHI, habilitado em concurso público, para exercer o cargo de Auditor-Fiscal da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0656713.</p><p>Art. 2º Estabelecer sua lotação e exercício na Delegacia da Receita Federal do Brasil em Osasco/SP.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, MARKUS BERGER OLIVEIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 24/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Análises da Faculdade de Farmácia, na área de Farmácia, Subárea: Análises clínicas: Toxicologia, Toxicologia Clínica-Laboratorial e Bioquímica, em vaga decorrente da aposentadoria do Professor Paulo Jaconi Saraiva, código nº 274018, ocorrida em 8 de Setembro de 2025, conforme Portaria nº. 6172/2025 de 4 de setembro de 2025, publicada no Diário Oficial da União de 8 de setembro de 2025. Processo nº. 23078.570123/2024-91.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]