[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear ANA NAKAMURA para o cargo de Engenheiro Agrônomo, Classe E, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Chapadão do Sul, em vaga destinada à ampla concorrência, na vaga nº 0307502, decorrente da Portaria MEC nº 782/2025, de 18 de novembro de 2025, publicada no DOU, de 21 de novembro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 244, publicado no DOU Nº 169 de 05/09/2025, LIVIA RONISE GARCIA ARRAES, CPF: ***.537.073-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de 40hs, na área de Práticas Médicas / Gastroenterologia / Eixo Integrador, no código de vaga nº 0315633, junto a(o) Coordenação do Curso de Medicina/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, o candidato ANDRÉ AKIO NOGUCHI, habilitado em concurso público, para exercer o cargo de Auditor-Fiscal da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0656713.</p><p>Art. 2º Estabelecer sua lotação e exercício na Delegacia da Receita Federal do Brasil em Osasco/SP.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, MARKUS BERGER OLIVEIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 24/2025 de 21 de Fevereiro de 2025, homologado em 24 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Análises da Faculdade de Farmácia, na área de Farmácia, Subárea: Análises clínicas: Toxicologia, Toxicologia Clínica-Laboratorial e Bioquímica, em vaga decorrente da aposentadoria do Professor Paulo Jaconi Saraiva, código nº 274018, ocorrida em 8 de Setembro de 2025, conforme Portaria nº. 6172/2025 de 4 de setembro de 2025, publicada no Diário Oficial da União de 8 de setembro de 2025. Processo nº. 23078.570123/2024-91.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear MARIANA RIZZOTO, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciária, área Judiciária, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Marcelo Dalmau Crespo.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. RENAN MARCEL MUGICA DE MELLO, em vaga destinada à ampla concorrência, na vaga nº 217142, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.699-RTR/UFMS, de 25 de novembro de 2025, publicada no DOU, de 27 de novembro de 2025.</p><p>. THIAGO FRANÇA DA SILVA, em vaga destinada à pessoa negra, na vaga nº 340325, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.702-RTR/UFMS, de 25 de novembro de 2025, publicada no DOU, de 27 de novembro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LILIANE BRAGA MONTEIRO DOS REIS, habilitada em Concurso Público, homologado através do Edital nº 92, publicado no D.O.U. de 29/12/2021, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de Maria de Fatima Nunes, conforme Portaria nº 606/2025, publicada no D.O.U. de 06/02/2025, código 854610. (Processo nº 23070.053837/2020-85)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, na condição de sub judice, para o cargo efetivo de Analista Judiciário, Área Judiciária, classe A, padrão 1, o candidato CARLO LORENZZO GUEDES FIDELIS, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da posse de Juliana Faria Santiago Clemente em outro cargo público inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Paraíba",
    "texto": "Nomear, em conformidade com os limites autorizados pela Portaria TSE Nº 236, de 27 de maio de 2025, os candidatos abaixo relacionados, aprovados no Concurso Nacional Unificado da Justiça Eleitoral - TSE Unificado, para exercerem, em caráter efetivo, o cargo de Analista Judiciário - Área Judiciária, do Quadro Permanente do Tribunal Regional Eleitoral da Paraíba:</p><p>I. IRIS MARIA TABOZA CRISTINO, classificada em 1º lugar da lista geral, para exercer, na 33ª Zona Eleitoral - Itaporanga/PB, o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão NI 1, criado pela Lei n.º 8.868, de 14 de abril de 1994, declarado vago em decorrência da aposentadoria voluntária do servidor Emanoel Martins Tavares Santos, conforme Portaria nº 312/2024 TRE-PB/ASPRE, de 19 de setembro de 2024, publicada no DOU nº 190, em 01/10/2024.</p><p>II. JULIANNE VELOSO SILVA QUEIROGA, classificada em 2º lugar da lista geral, para exercer, na 31ª Zona Eleitoral - Pombal/PB, o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão NI 1, criado pela Lei n.º 8.868, de 14 de abril de 1994, declarado vago em decorrência do falecimento da servidora Cristianny Guerra da Rocha, conforme Portaria nº 10/2025 TRE-PB/ASPRE, de 23 de Janeiro de 2025, publicada no DOU nº 17, em 24/01/2025, e cuja área de atividade foi alterada pela Portaria nº 368/2025 TRE-PB/PTRE/ASPRE, de 17 de novembro de 2025, publicada no DOU nº 223 em 24/11/2025.</p><p>III. JÔNATAS EMÍDIO BARBOSA DA SILVA, classificado em 2º lugar da lista de cotas para pessoas negras, para exercer, provisoriamente na Secretaria deste Tribunal Regional Eleitoral da Paraíba, o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão NI 1, criado pela Lei nº 11.202, de 29 de novembro de 2005, declarado vago em razão de posse em outro cargo inacumulável do servidor Ocino Batista dos Santos Júnior, conforme Portaria nº 144/TRE-PB/PTRE/ASPRE, de 10 de junho de 2024, publicada no DOU n.º 112, em 13/06/2024, e cuja área de atividade foi alterada pela Portaria nº 145/TRE-PB/PTRE/ASPRE, de 10 de junho de 2024, publicada no DOU nº 112, em 13/06/2024.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. OSWALDO TRIGUEIRO DO VALE FILHO</p>",
    "assinatura": 12
  }
]