[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear FABIO SERRA BARBOSA DA SILVA - reposicionado para o final da fila da lista de classificação, conforme Portaria GAB/UFT nº 294, de 8 de março de 2024, publicado no DOU nº 48, de 11 de março de 2024, Seção 2, pág. 46, aprovado para a vaga 2023.2/PMS/0004, ampla concorrência, referente ao Concurso Público objeto do Edital nº 059/2023, publicado no DOU de 08/11/2023, cujo resultado final foi homologado através do Edital nº 036/2024, publicado no DOU de 05/03/2024 - para o cargo efetivo de Professor do Magistério Superior, com regime de trabalho de 20 horas semanais, no curso de Medicina, com lotação na Faculdade de Ciências da Saúde (Unidade FCS), da UFNT/Araguaína, no código de vaga nº 934467. Código de Vaga liberado pela portaria MEC nº 2.085, publicada no DOU de 06/12/2023.</p><p>Art. 2º - A posse deverá ocorrer no prazo máximo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p class=\"assina\">NATANIEL DA VERA CRUZ GONÇALVES ARAÚJO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>ANNA CAROLINE PACELLI, em vaga decorrente de posse em outro cargo inacumulável de Victor Hugo Rocha Sarto;</p><p>ANA LUIZA PALADINO FERREIRA, em vaga decorrente de posse em outro cargo inacumulável de Amanda dos Santos Galindo;</p><p>LEANDRO BURIOLA DA COSTA, em vaga decorrente de posse em outro cargo inacumulável de Erick Ferdinann Santos Gomes.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  }
]