[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear PEDRO ZURVÂINO PALMEIRA MELO ROSA DE MORAES, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 271, publicado no DOU de 20/12/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 172, publicado no DOU de 26/9/2025, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Ciências Fisiológicas, em vaga de código nº 0707581, decorrente da aposentadoria de Maria Clotilde Henrique Tavares, em 28/6/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e tendo em vista o constante no Processo nº 23106.059833/2025-61, resolve:</p><p>Nº 1.208 - Conceder, a partir de 14/5/2025, pensão a ALEXANDRA DOS SANTOS SOBRINHO, em razão do falecimento de Antônio Albertino Sobrinho, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula SIAPE nº 403631, aposentado no cargo de Auxiliar Operacional, nível de classificação A, padrão de vencimento 13, regime de trabalho de 40 horas semanais, com fundamento no art. 16, I, e no art. 77, §2º, inciso IV, da Lei nº 8.213/1990 c/c § 2º, incisos I e II, do art. 23 da E. C. nº 103/2019.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os candidatos abaixo relacionados, aprovados no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. DIEGO LUIZ QUEIROZ GOMES, classificado em 2º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência do falecimento do servidor SILVIO RAMOS DA SILVA, número da vaga 1339, conforme Portaria TRT6-SGEP nº 65/2025, publicada no Diário Oficial da União, Seção 2, de 23/04/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. FELIPE PEREIRA PINTO, classificado em 6º lugar, para o cargo criado pela Lei n. 6.904/1981, publicada no Diário Oficial da União em 30/04/1981, vago em decorrência da posse em outro cargo público da servidora SUELY MARIA DOS SANTOS SOUZA, número da vaga 779, conforme a Portaria TRT6-SGEP n. 153/2025, publicada no Diário Oficial da União, Seção 2, de 26/08/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">RUY SALATHIEL DE A. E M. VENTURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MATHEUS FERNANDO AUGUSTO MANSOLDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniel de Sousa Matos</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]