[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>ANDERSON CLAYTON RODRIGUES BARBOSA, em vaga decorrente do falecimento de Gilmar Pereira Rosa</p><p>WERNE BRAGA DE LIMA, em vaga decorrente da exoneração de Renan Teruo Suzuki Kito</p><p>ANISIO DIEGO DE SOUSA DOURADO, em vaga decorrente da exoneração de Luiz Fernando Grassi</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LINCOLN CÉSAR GOMES LIMA, em vaga destinada à ampla concorrência, na vaga n.º 0967924, decorrente de exoneração, conforme a Portaria n.º 1.145-RTR/UFMS, de 20 de agosto de 2025, publicada no DOU, de 22 de agosto de 2025.</p><p>Nomear, para o Cargo de Médico/Medicina do Trabalho, Classe E, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. DANIEL HENRIQUE MAURO PONTES, em vaga destinada à ampla concorrência, na vaga n.º 771742, decorrente de exoneração, conforme a Portaria n.º 1.172-RTR/UFMS, de 25 de agosto de 2025, publicada no DOU, de 29 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Paraíba",
    "texto": "Nomear, em conformidade com os limites autorizados na PORTARIA TSE Nº 236, de 27 de maio de 2025, os candidatos, abaixo relacionados, aprovados no Concurso Nacional Unificado da Justiça Eleitoral - TSE Unificado, para exercerem, em caráter efetivo, o cargo de Técnico Judiciário - Área Administrativa - Sem especialidade, do Quadro Permanente do Tribunal Regional Eleitoral da Paraíba:</p><p>I. ANDERSON MENESES DE OLIVEIRA, classificado em 1º lugar da lista geral, para exercer, na 30ª Zona Eleitoral - Teixeira/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 7.645/1987, declarado vago, em decorrência da aposentadoria de José Rafael Fernandes, através da Portaria nº 15/2024 TRE-PB/PTRE/ASPRE, publicada no DOU nº 24 em 02.02.2024.</p><p>II. DENILSON JOSÉ NOGUEIRA CORREIA FILHO, classificado em 2º lugar da lista geral, para exercer, na 68ª Zona Eleitoral - Cajazeiras/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 7.645/1987, declarado vago, em decorrência da aposentadoria de Humberto Correia Rodrigues de Ataíde, através da Portaria n.º 73/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 71 em 12.04.2024.</p><p>III. WALDIR LUIZ DE ARAÚJO GOMES, classificado em 1º lugar da lista de cotas para pessoas negras, para exercer, na 74ª Zona Eleitoral - Água Branca/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 10.842/2004, declarado vago, em decorrência da exoneração de Thalles Atlas Ramos, através da Portaria n.º 274/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 149 em 05.08.2024.</p><p>IV. EDVALDO DE FIGUEIREDO SILVA, classificado em 4º lugar da lista geral, para exercer, na 66ª Zona Eleitoral - Piancó/PB, o cargo de Técnico Judiciário - Área Administrativa sem Especialidade, Classe A, Padrão NI 1, criado pela Lei n.º 10.842/2004, declarado vago, em decorrência da demissão de Maria do Perpétuo Socorro Cavalcante de Oliveira, através da Portaria n.º 396/2024 - TRE-PB/PTRE/ASPRE, publicada no DOU n.º 7 em 10.01.2025.</p><p>Art. 2º - Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. OSWALDO TRIGUEIRO DO VALLE FILHO</p>",
    "assinatura": 12
  }
]