[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Maicon Rodrigues Zurschimiten, habilitado em Concurso Público, homologado em 12/09/2025, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, do Quadro de Pessoal deste Instituto, Classe A, Nível 1, regime de trabalho semanal de 40 horas com Dedicação Exclusiva, para o Câmpus Pelotas, em vaga decorrente da aposentadoria de Lúcio Almeida Hecktheuer, publicada no D.O.U em 26/03/2024, código da vaga n° 0211638.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.768, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil ao filho menor M. P. C. L, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.769, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil ao filho menor B. P. C. L, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p><p class=\"identifica\">PORTARIA Nº 2.770, DE 3 DE OUTUBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo Eletrônico nº 23164.001834.2025-21, resolve:</p><p>Art. 1º Conceder pensão civil à viúva Calhandra Pinter de Souza Santos, a contar de 16/09/2025, em virtude do falecimento do servidor Ednardo Correia Lima, Matrícula SIAPE nº 3312997, ocupante do cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 001, com fundamento no Art. 219 da Lei 8.112/90 c/c o Art. 23 e Art. 24 da Emenda Constitucional nº 103, de 13 de novembro de 2019.</p><p class=\"assina\">Carlos Jesus Anghinoni Correa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>ANDERSON TONIETTE, em vaga decorrente da exoneração de Letícia Barbosa Zanco</p><p>JULIA FRANCO GUIMARAES, em vaga decorrente da exoneração de Laís Christina Araki Cunha</p><p>PHELIPE AMERICO MAGRON, em vaga decorrente da exoneração de André Luís Santoro Carradita</p><p>DANIEL LEITE ALBUQUERQUE, em vaga decorrente da exoneração de Leonardo Emi</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>ISABELLA QUEIROZ DE REZENDE, em vaga decorrente da aposentadoria de Vanda dos Santos Perressim</p><p>DANIEL TELES RIBEIRO, em vaga decorrente da aposentadoria de Maristela Sandanelli da Silva</p><p>FERNANDA DE OLIVEIRA RIGO, em vaga decorrente da aposentadoria de Elisa Yoko Uchima Cardoso</p><p>LARISSA VEIGA PASSOS, em vaga decorrente da aposentadoria de Jorge Costa</p><p>LEONARDO CASARETTI LOTITO OLIVEIRA DE MELLO, em vaga decorrente da aposentadoria de Isabel Constancia Pettinazzi Costa</p><p>JULIANA LETICIA SUTTILI CARNIEL, em vaga decorrente da vacância do cargo de Annelise Gilda do Nascimento</p><p>CAROLINE FERNANDES FERREIRA LIMA, em vaga decorrente da exoneração de José Roberto Tavares de Matos</p><p>MATEUS NAOTO HIGASHINO, em vaga decorrente da vacância do cargo de Mário Lúcio Miranda Júnior</p><p>RAFAELA AMARAL RODRIGUES, em vaga decorrente da vacância do cargo de Maria Claudia de Almeida Luciano Jacob</p><p>LUCAS VILLELA TRAVESEDO, em vaga decorrente da exoneração de Priscila Targino Soares Beltrão</p><p>GUSTAVO WILDER DE LIMA, em vaga decorrente da exoneração de José Leonardo Florentino Silva</p><p>JOAO PAULO DE MOURA ROSA, em vaga decorrente da vacância do cargo de Israel Dias Farias</p><p>RAISSA CRISTINA CAVALCANTI DE BARROS E PAULA GUIMA, em vaga decorrente da vacância do cargo de Murilo Alves de Carvalho</p><p>JAMILE LEMOS SOUZA FERREIRA, em vaga decorrente da vacância do cargo de Maria Eduarda Gama Chaves Lima</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]