[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, SANDRA DALILA CORBARI, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 338 de 11/07/2024, publicado no DOU de 12/07/2024, homologado através do Edital nº 510 de 09/12/2024, publicado no DOU de 10/12/2024, no código de vaga nº 328772 decorrente da redistribuição de Gustavo da Rosa Borges.</p><p>CONSIDERANDO, o que consta no artigo 8º da Lei nº. 12.772 de 28 de dezembro de 2012, no Decreto nº 7.485 de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta no Processo nº. 23100.021206/2023-45, resolve:</p><p>Nº 1.703 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CRISTINA ARENA FORLI, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 231 de 16/05/2024, publicado no DOU de 20/05/2024, homologado através do Edital nº 450 de 03/10/2024, publicado no DOU de 04/10/2024, no código de vaga nº 329646 decorrente da redistribuição por decisão judicial de Monica Ferreira Cassana.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, MAURICIO CAVIEDES PINILLA, habilitado(a) em concurso público de provas e títulos, homologado em 27/12/2022 para o cargo de Professor do Magistério Superior, com a denominação de Professor Adjunto A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva com lotação no Depto. de História do(a) Faculdade de Filosofia e Ciências Humanas desta Universidade, em vaga nº 0221007.</p><p class=\"assina\">Paulo Cesar Miguez de Oliveira</p>",
    "assinatura": 12
  }
]