[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em</p><p>caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Especialidade</p><p>Contabilidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>BRUNO FELIPE NEVES, aprovado em vaga reservada aos candidatos portadores de deficiência, para Belo Horizonte, em vaga decorrente da posse em cargo inacumulável de Pablo Samuel Pissarra de Castro, vaga 450.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear LEONARDO MATTOS DA MOTTA SILVA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 242/2023, publicado no DOU nº 197, seção 3, páginas 66-68, em 17/10/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Educação Física e Desportos - GEF e subordinado ao Instituto de Educação Física - IEF, Área de Conhecimento: Esportes e Jogos de Invasão 2 e Pesquisas e Práticas Educativas, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 235872, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria compulsória do(a) docente LUIZ TADEU PAES DE ALMEIDA, publicada pela Portaria nº 1.931, DOU nº 237, seção 2, página 23, em 10/12/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, MARLEI ROSE RENZETTI TARTONI, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Letras: Português/Inglês, Classe A, Nível I, no Campus Birigui, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0205039(aposentadoria de Roberto Rillo Biscaro, conforme Portaria nº 6.027, de 10 de Julho de 2025, publicada no DOU de 14/07/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear VITOR HUGO LUNA ROCHA DE ALMEIDA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 9/2023, publicada no DOU nº 10 seção 3, páginas 63, em 13/01/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Biologia Celular e Molecular - GCM de Niterói e subordinado ao Instituto de Biologia - EGB, Área de Conhecimento: Biologia Celular e Molecular e Bioquímica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código 934542 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]