[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. ANA GABRIELA SILVA BARBOSA, em vaga destinada à pessoa preta, na vaga nº 239307, decorrente de posse em outro cargo inacumulável, conforme a Portaria nº 1.120-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025.</p><p>. VITOR EMANUEL SOUZA GODOY, em vaga destinada à ampla concorrência, na vaga nº 0967923, decorrente de decorrente de exoneração, conforme a Portaria nº 934-RTR/UFMS, de 8 de julho de 2025, publicada no DOU, de 9 de julho de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear EDUARDO SILVA RUSSEL, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe A e denominação Assistente nível 1, com doutorado, conforme disposto na Lei 15.141, de 2 de junho de 2025, em regime de dedicação exclusiva na vaga nº 934839 decorrente da criação por lei/medida provisória.</p><p class=\"assina\">NILSON ALVES DE OLIVEIRA DOS SANTOS</p><p class=\"cargo\">Pró-reitor de Gestão de PessoasSubstituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Apoio Especializado,</p><p>Especialidade Tecnologia da Informação, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>HUDSON PENA MAGALHÃES, aprovado em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente de posse em cargo inacumulável de Welbert Martins de Almeida, vaga 388.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]