[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, MARLEI ROSE RENZETTI TARTONI, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Letras: Português/Inglês, Classe A, Nível I, no Campus Birigui, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0205039(aposentadoria de Roberto Rillo Biscaro, conforme Portaria nº 6.027, de 10 de Julho de 2025, publicada no DOU de 14/07/2025).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear VITOR HUGO LUNA ROCHA DE ALMEIDA habilitado e classificado em Concurso Público de Provas e Títulos, aberto pelo Edital nº 54/2020, publicado no DOU nº 244, seção 3, páginas 97-113, em 22/12/2020, com retificações publicadas no DOU nº 248, seção 3, página 97, em 29/12/2020; DOU nº 03, seção 3, página 74, em 06/01/2021; DOU nº 05, seção 3, página 72, em 08/01/2021; DOU nº 14, seção 3, página 55, em 21/01/2021; DOU nº 49, seção 3, página 61, em 15/03/2021; DOU nº 58, seção 3, página 124, em 26/03/2021; DOU nº 71, seção 3, página 70, em 16/04/2021; DOU nº 83, seção 3, página 67, em 05/05/2021; DOU nº 116, seção 3, páginas 81-97, em 23/06/2021; DOU nº 120, seção 3, páginas 82-83, em 29/06/0221 e DOU nº 153, seção 3, página 66, em 13/08/2021, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 9/2023, publicada no DOU nº 10 seção 3, páginas 63, em 13/01/2023, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Biologia Celular e Molecular - GCM de Niterói e subordinado ao Instituto de Biologia - EGB, Área de Conhecimento: Biologia Celular e Molecular e Bioquímica, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código 934542 é oriundo do MEC e redistribuído à Universidade Federal Fluminense nos termos da Portaria MEC nº 2, de 04/01/2024, publicada no DOU nº 5, seção 1, páginas 15-17, em 08/01/2024.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. ANA GABRIELA SILVA BARBOSA, em vaga destinada à pessoa preta, na vaga nº 239307, decorrente de posse em outro cargo inacumulável, conforme a Portaria nº 1.120-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025.</p><p>. VITOR EMANUEL SOUZA GODOY, em vaga destinada à ampla concorrência, na vaga nº 0967923, decorrente de decorrente de exoneração, conforme a Portaria nº 934-RTR/UFMS, de 8 de julho de 2025, publicada no DOU, de 9 de julho de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear EDUARDO SILVA RUSSEL, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe A e denominação Assistente nível 1, com doutorado, conforme disposto na Lei 15.141, de 2 de junho de 2025, em regime de dedicação exclusiva na vaga nº 934839 decorrente da criação por lei/medida provisória.</p><p class=\"assina\">NILSON ALVES DE OLIVEIRA DOS SANTOS</p><p class=\"cargo\">Pró-reitor de Gestão de PessoasSubstituto</p>",
    "assinatura": 12
  }
]