[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JULIANA APARECIDA GONÇALVES, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências Exatas e da Terra (10000003), Engenharias (30000009); Física (10500006), Engenharias Nuclear (30900000), Engenharias Elétrica (30400007), em vaga decorrente de redistribuição, publicada no D.O.U. de 21/08/2023, código 0206695, com exercício no Campus Janaúba/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.822 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANA PAULA ALVES, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências Exatas e da Terra (10000003), Engenharias (30000009); Física (10500006), Engenharias Nuclear (30900000), Engenharias Elétrica (30400007), em vaga decorrente de redistribuição, publicada no D.O.U. de 31/07/2023, código 0343022, com exercício no Campus Janaúba/Minas Gerais. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear LUDMILLA COSTA CARNEIRO, candidata habilitada em 37º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 8.432, de 11/06/1992, em decorrência da aposentadoria da servidora Maria Suely Cavalcante Pinto.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação. Dê-se ciência. Publique-se no Diário Oficial da União e disponibilize-se no Sítio Eletrônico do Tribunal.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  }
]