[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato RODRIGO GOMES ROBERTO, classificado em 2º lugar na categoria Pessoa Com Deficiência - PCD, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Técnico Judiciário - Área Administrativa — Nível Intermediário, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria do servidor Josué Rodrigues Domingos, conforme Portaria TRE-RO nº 388, de 29 de dezembro de 2023, publicada no DOU nº 26, de 06 de fevereiro de 2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato FERNANDO DELFINO COSMO, classificado em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Analista Judiciário - Área Apoio Especializado — Especialidade Engenharia, Nível Superior, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria da servidora Ivanira de Sousa Lopes, conforme Portaria TRE-RO nº 174, de 13 de junho de 2023, publicada no DOU nº 111, de 14 de junho de 2023, transformado na Especialidade Engenharia, conforme Resolução nº 014/2024, publicada no DJE nº 082, de 29 de abril de 2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ANÁLISE DE SISTEMAS DE INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. WILLIAMS CALIXTO LEAO, em vaga decorrente da posse de Marcelo Mascarenhas Ribeiro de Araújo em outro cargo público federal inacumulável.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear a candidata HAYSHA LAIANNE OLIVEIRA RAPOSO, classificada em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Analista Judiciário - Área Apoio Especializado — Especialidade Enfermagem, Nível Superior, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria do servidor Cleimar Carlos Bach, conforme Portaria TRE-RO nº 062, de 14 de março de 2022, publicada no DOU nº 051, de 16 de março de 2025, transformado na Especialidade Enfermagem, conforme Resolução nº 015/2024, publicada no DJE nº 082, de 02 de maio de 2021.</p><p>Art. 2º A candidata deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se a candidata nomeada não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, a candidata deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º A empossada deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  }
]