[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato LUCAS ROBERTO DE CASTRO, classificado em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Analista Judiciário - Área Apoio Especializado — Especialidade Estatística, Nível Superior, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria da servidora Sílvia Gonçalves de Macedo, conforme Portaria TRE-RO nº 046, de 08 de fevereiro de 2024, publicada no DOU nº 068, de 14 de fevereiro de 2024, transformado na Especialidade Estatística, conforme Resolução nº 015/2024, publicada no DJE nº 082, de 02 de maio de 2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear a candidata GEIZY MARA SILVA DE LAIA, classificada em 2º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Técnico Judiciário - Área Administrativa — Especialidade Agente de Polícia Judicial, Nível Intermediário, Classe A, Padrão 1, criado pela Lei nº 8.868/94, vago em decorrência da aposentadoria do servidor Paulo César Gonçalves Rodrigues, conforme Portaria TRE-RO nº 1.053/2019, de 27 de dezembro de 2019, publicada no DOU nº 004, de 07 de janeiro de 2020.</p><p>Art. 2º A candidata deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se a candidata nomeada não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, a candidata deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º A empossada deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato ROMULO VALENTE FERREIRA, classificado em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Analista Judiciário - Área Apoio Especializado — Especialidade Análise de Sistemas, Nível Superior, Classe A, Padrão 1, criado pela Lei nº 7.645/87, vago em decorrência do desligamento, por posse em outro cargo inacumulável, do servidor Cláudio Pereira da Costa, conforme Portaria TRE-RO nº 251, de 16 de julho de 2024, publicada no DOU nº 137, de 18 de julho de 2024.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  }
]