[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato MATEUS RODRIGUES SILVA, classificado em 2º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Analista Judiciário - Área Judiciária — Classe A, Padrão 1, criado pela Lei nº 10.842/2004, vago em decorrência da demissão do servidor Randerson dos Santos Lima, conforme Portaria TRE-RO nº 72, de 01 de abril de 2025, publicada no DOU nº 64, de 03 de abril de 2025.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear JULIO CESAR DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 878042, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 55, de 20 de dezembro de 2021 - Resultado Final do Curso de Formação Profissional/2021, alterado pelo Edital Concurso PRF nº 56, de 21 de dezembro de 2021 e Edital Concurso PRF nº 84, de 4 de outubro de 2022 - Resultado Final do Curso de Formação Profissional/2022 e a Homologação Final do Concurso Público.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse à candidata ora nomeada, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear o candidato RAIMUNDO GONÇALVES DA SILVA, classificado em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para ocupar o cargo de Analista Judiciário - Área Judiciária — Classe A, Padrão 1, criado pela Lei nº 7.645/87, vago em decorrência do desligamento do servidor Estevão Dias de Souza, conforme Portaria TRE-RO nº 173, de 20 de maio de 2024, publicada no DOU nº 98, de 22 de maio de 2024, em virtude de posse em outro cargo inacumulável.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se o candidato nomeado não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, o candidato deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º O empossado deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  }
]