[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear ELIAS VIEIRA CARNEIRO FILHO, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Tecnologia da Informação, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Ricardo de Oliveira.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, FARLEY ROCHA DE SOUSA, habilitado em Concurso Público de Provas, no cargo de ADMINISTRADOR, E-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 18/11/2024, código 0349901.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação..</p><p>Nº 1.757 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ALEX HERIVELTON SILVEIRA DE PAULA, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, D-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 29/07/2025, código 0870503.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação..</p><p>Nº 1.758 - Art. 1º Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GUILHERME ALMEIDA ALVES, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, D-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 23/05/2025, código 0334395.</p><p>Art. 2º A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação..</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  }
]