[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, JORGE MOISÉS KROLL DO PRADO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 01/2023 de 17 de Janeiro de 2023, homologado em 18 de janeiro de 2023 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Ciências da Informação da Faculdade de Biblioteconomia e Comunicação, na área de Ciência da Informação, Subárea: Biblioteconomia, em vaga decorrente de posse em outro cargo inacumulável da Professora Priscila Machado Borges Sena, código nº 277207, ocorrida em 10 de Julho de 2025, conforme Portaria nº. 4781/2025 de 14 de julho de 2025, publicada no Diário Oficial da União de 15 de julho de 2025. Processo nº. 23078.550397/2020-30.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CARLOS EDUARDO HIRTH PIMENTEL, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 273 de 16/07/2021, publicado no DOU de 19/07/2021, homologado através do Edital nº 433 de 13/12/2021, publicado no DOU de 15/12/2021, no código de vaga nº 929562 decorrente da vacância de Allan Alves Fernandes.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]