[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, LILIAN CAROLINA VIANA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Administração do Centro de Ciências em Gestão e Tecnologia, do Campus Sorocaba, em vaga decorrente da aposentadoria de Maria Cristina Comunian Ferraz, publicada no DOU de 31/10/2025, seção 2, página 45, código de vaga nº 710143.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOAO FELIPE BERCOT DOS SANTOS CASADO</p></td><td rowspan=\"1\" colspan=\"1\"><p>73º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Lucas Lopes Costa</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, nas vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP), Vinicius Canhoto Gomes Machado, habilitado em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, Seção 3, Págs. 53-65, para exercer o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe/Nível A-01, área de Filosofia, em regime laboral de 40 horas semanais, com Dedicação Exclusiva, código de vaga 0950071.</p><p>Art. 2º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear a candidata LIVIA PEREIRA DE ALENCAR, classificada em 06º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 19: Técnico Judiciário - Área: Administrativa - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90, exercer em caráter efetivo o cargo de Técnica Judiciária, Área de Atividade: Administrativa, Classe A, Padrão I, criado pela Lei nº 7.645, de 18 de dezembro de 1987, decorrente da aposentadoria da servidora NORMA EDNA MACIEL VIANNA BOURA, Portaria TRE-MT nº 261, de 10/06/2024, publicada no Diário Oficial da União nº 124, em 01/07/2024.</p><p>Art. 2º A candidata deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  }
]