[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, EDUARDO TAKEO UEDA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Computação do Centro de Ciências em Gestão e Tecnologia, do Campus Sorocaba, em vaga nova redistribuída por meio da PORTARIA MEC Nº 2, de 04/01/2024, publicada no DOU de 08/01/2024, seção 1, páginas 15 a 17, código de vaga nº 934951.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 274, publicado no DOU nº 192 de 08/10/2025, SEANE ALVES MELO, CPF: ***.373.313-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Comunicação, mídia e inovação, no código de vaga nº 0317013, junto à Coordenação do Curso de Comunicação Social - Jornalismo/CCSO.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, THAÍS TELES FIRMINO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Sociais Aplicadas do Centro de Ciências Aplicadas e Educação, candidato(a) aprovado(a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, cujo resultado foi homologado pelo Edital CCAE nº. 3, de 25/01/2024, publicado no DOU em 09/05/2024, republicado no DOU em 10/05/2024, prorrogado pelo Edital nº 4/2025 - PROGEP-DSP, publicado no DOU em 17/01/2025, código de vaga nº. 0254747, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011. (23074.095362/2025-49).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"nota\">Republicado por ter saído com incorreção no original do DOU nº 214, em 10/11/2025, seção 2, pág. 25.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, LILIAN CAROLINA VIANA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Administração do Centro de Ciências em Gestão e Tecnologia, do Campus Sorocaba, em vaga decorrente da aposentadoria de Maria Cristina Comunian Ferraz, publicada no DOU de 31/10/2025, seção 2, página 45, código de vaga nº 710143.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOAO FELIPE BERCOT DOS SANTOS CASADO</p></td><td rowspan=\"1\" colspan=\"1\"><p>73º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Lucas Lopes Costa</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, nas vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP), Vinicius Canhoto Gomes Machado, habilitado em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, Seção 3, Págs. 53-65, para exercer o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe/Nível A-01, área de Filosofia, em regime laboral de 40 horas semanais, com Dedicação Exclusiva, código de vaga 0950071.</p><p>Art. 2º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  }
]