[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Assistente, FELIPE AUGUSTO DA SILVA BARBOSA, habilitado(a) em Concurso Público de Provas e Títulos, como aproveitamento do concurso público realizado pela Universidade Federal de Pernambuco (Edital nº 12/2024), em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da contrapartida à redistribuição de KARLA CAROLINA ALVES DA SILVA para a UFAPE, por meio da Portaria Conjunta SGA-MEC/SGP-MGI nº 29, de 06/06/2025, publicada no DOU de 11/06/2025, seção 2, página 14, a partir da data da publicação no Diário Oficial da União. Código da vaga: 1022490, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear GUILHERME FLÁVIO MOREIRA OLIVEIRA DE SOUZA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 877899, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 05 em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  }
]