[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará",
    "texto": "Nomear Ricardo Costa Alvarenga, habilitado(a) em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 31 de 27/06/2022, publicado no Diário Oficial da União em 07/01/2022, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Assistente A, Nível I, para o Quadro Permanente de Pessoal da Universidade Federal do Sul e Sudeste do Pará, em Regime de Dedicação Exclusiva, com lotação no(a) INSTITUTO DE CIÊNCIAS SOCIAIS APLICADAS, código de vaga nº 1002354.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Roraima/Presidência",
    "texto": "NOMEAR o candidato JOSÉ LUIZ ARAÚJO DUARTE JUNIOR, classificado em 1º lugar em vaga reservada à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral-2024, destinado ao provimento das vagas do Quadro de Pessoal deste Tribunal, para ocupar o cargo vago de Técnico Judiciário - Área: Apoio Especializado - Especialidade: Programação de Sistemas, Classe \"A\", Padrão \"1\", criado pela Lei nº 6.082/1974, recebido por redistribuição publicada na Portaria TRE-RR nº 583/2022, DOU nº 208, p. 56, em 03 de novembro de 2022, oriundo do Tribunal Regional Eleitoral do Ceará, vago em decorrência de aposentadoria da servidora Antonia de Queiroz Magalhães, publicada no Ato 01/2021, DOU nº 74, de 22 de abril de 2021, enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MOZARILDO CAVALCANTI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os candidatos abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MICHEL MOURA DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>158º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Maria Esther Ferreira Figueiredo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>RONAN CLEITON LOURES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>159º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Denise Maria Nunes Vita de Paiva</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, o seguinte candidato para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal: LEONARDO BERNOCHI GREGOL, aprovado em vaga da ampla concorrência, para o cargo de Técnico Judiciário, Área Administrativa, para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Isadora Lobão Torres Santiago, vaga 469.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]