[
  {
    "titulo": "Poder Judiciário/Conselho Nacional de Justiça/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo,</p><p>JOHNNE ROCHA SILVA, habilitado em concurso público realizado pelo Conselho Nacional de Justiça, para o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse de Emerson Luiz de Castro Assunção em outro cargo público inacumulável.</p><p class=\"assina\">Johaness Eck</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 44/2025-R, publicado no DOU em 22/05/2025, CLÉCIO JOSÉ MORANDI DE ASSIS LEMOS, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Direito - DD/CCJE, em regime de trabalho de 20 (vinte) horas semanais, código de vaga nº: 0226825.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.027399/2025-53)</p><p>Nº 1.326 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 66/2025-R, publicado no DOU em 18/08/2025, RENATA DE FÁTIMA DA COSTA MAUÉS, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Artes Visuais - DAV/CAr, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0226758.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.044476/2025-30)</p><p>Nº 1.327 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 69/2025-R, publicado no DOU em 18/08/2025, PRISCILLA DE SOUZA ALMEIDA, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Engenharia e Tecnologia - DET/CEUNES, devendo permanecer lotado na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0710928.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.044240/2025-01)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]