[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDREA DA SILVA SANTOS, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Epidemiologia e Doenças Infecciosas, com lotação na Faculdade de Ciências da Saúde - FCS, código da vaga 0806360, aprovado em Concurso Público conforme Edital de Abertura nº 08, de 1º de julho de 2022, publicado no DOU nº 124, de 4 de julho de 2022, seção 03, p. 266-271; Edital de Homologação nº 10, de 7 de dezembro de 2022, publicado no DOU nº 230, de 8 de dezembro de 2022, seção 3, p. 111-112.</p><p>Art. 2º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, os seguintes aprovados em Concurso Público, conforme Edital de Abertura nº 1, de 25 de novembro de 2024, publicado no DOU nº 227, de 26 de novembro de 2024, seção 3, p. 112 e 113 e Edital de Homologação nº 1, de 14 de março de 2025, publicado no DOU nº 52, de 18 de março de 2025, seção 3, p. 75-76:</p><p>I- RAFAELA VILAS BOAS PALOMBO, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0347305.</p><p>II- GUSTAVO DE ARAUJO MOTA, para o cargo de Engenheiro de Segurança do Trabalho, Nível de Classificação E, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0981241.</p><p>Art. 3º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JANIFFER TAMMY GUSSO ZARPELON, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Migrações, Meio Ambiente e Cooperação Internacional para o Desenvolvimento, com lotação na Faculdade de Direito e Relações Internacionais - FADIR, código da vaga 0806209, aprovado em Concurso Público, conforme Edital de Abertura nº 16, de 23 de agosto de 2023, publicado no DOU nº 162, de 24 de agosto de 2023, seção 03, p. 87-95; Edital de Homologação nº 02, de 21 de março de 2024, publicado no DOU nº 58, de 25 de março de 2024, seção 3, p. 62.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  }
]