[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, abaixo relacionado, para provimento de cargo efetivo da carreira de Técnico Administrativo em Educação desta Universidade, Nível de Capacitação I, Padrão de Vencimento 1, regido pelo Edital n. 01/PROGEP/UFMT/2024 e suas retificações, nos termos dos editais de homologação nº 1, 2 e 3, respectivamente publicados no Diário Oficial da União em: 31.10.2024, seção 3, pág. 131 a 138; 5.11.2024, seção 3, pág. 92 a 95; e, 18.11.2024, seção 3, pág. 78 e 79, com autorização do Decreto n. 7.232, de 19.7.2010, publicado no DOU de 20.7.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 9.10.2017, publicada no DOU de 19.10.2017, conforme se segue:</p><p>Campus Universitário de SINOP</p><p>Nível D</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga (AC, VRN e PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p><p>(horas semanais)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GUSTAVO MURILO DO VALLE CAMPOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Tecnologia da Informação</p></td><td rowspan=\"1\" colspan=\"1\"><p>VRN</p></td><td rowspan=\"1\" colspan=\"1\"><p>40</p></td><td rowspan=\"1\" colspan=\"1\"><p>870661</p></td></tr></table><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.079780/2024-01).</p><p>Nº 607 - Nomear, em caráter efetivo, por força de decisão judicial proferida nos autos sob n. 1026867-72.2024.4.01.3600, em trâmite na 2ª Vara Federal Cível da SJMT, GREGORY MARANA CARDOSO, habilitado em Concurso Público de Provas e Títulos para provimento de cargo efetivo de Técnico Administrativo em Educação desta Universidade, regido pelo Edital n. 01/PROGEP/UFMT/2024 e suas retificações, com homologação publicada no Diário Oficial da União de 05.11.2024, S.3, p.94 para o cargo de Técnico em Contabilidade, Classe D, categoria VRN, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 horas semanais, Campus Universitário de Cuiabá, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga n. 0970101. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.079780/2024-01).</p><p>Nº 608 - Nomear, em caráter efetivo, por força de decisão judicial proferida nos autos sob n. 1019022-52.2025.4.01.3600, em trâmite na 8ª Vara Federal Cível da SJMT, Lucas Barros de Sales, habilitado em Concurso Público de Provas e Títulos para provimento de cargo efetivo de Técnico Administrativo em Educação desta Universidade, regido pelo Edital n. 01/PROGEP/UFMT/2024 e suas retificações, com homologação publicada no Diário Oficial da União de 05.11.2024, S.3, p.94 para o cargo de Técnico de Tecnologia da Informação, Classe D, categoria PPP, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 horas semanais, Campus Universitário de Cuiabá, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga n. 0967631. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.079780/2024-01).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 24
  }
]