[
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - Dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p class=\"assina\">OTTO EDUARDO FONSECA DE ALBUQUERQUE LOBO</p><p>ANEXO I</p><p>NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: ANALISTA - PERFIL 8</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FLÁVIO NUNO MAIA DE SOUSA FILHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>0484131</p></td></tr></table><p>ANEXO II - NOMEAÇÕES SEM EFEITO</p><p>CARGO: ANALISTA - PERFIL 8</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>RECLASSIFICAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>JORGE LUIZ MACHADO</p></td><td rowspan=\"1\" colspan=\"1\"><p>14º</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da aposentadoria de Maria Margareth Veloso Naves, conforme Portaria nº 2913/2024, publicada no D.O.U. de 01/07/2024, código 206528. (Processo nº 23070.012758/2025-29)</p><p>Nº 4.963 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PRISCILLA ALYNE SUMAIO SOARES, habilitada em Concurso Público, homologado através do Edital nº 82/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Letras, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934521. (Processo nº 23070.011361/2025-10)</p><p>Nº 4.964 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CYBELLE RODRIGUES DUARTE, candidata PCD, habilitada em Concurso Público, homologado através do Edital nº 83/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências e Tecnologia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934522. (Processo nº 23070.013897/2025-70)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 4.971 - Retificar a Portaria Nº 4716 DE 15 DE Agosto DE 2025 que autorizou o afastamento do País, para estudo ou missão no exterior, a SILZIA ALVES CARVALHO, Matrícula nº 2413736/SIAPE, para constar onde se lê: com ônus limitado para a Universidade Federal de Goiás, leia-se: com ônus para a Universidade Federal de Goiás. (Processo nº 23070.040864/2025-01)</p><p>Nº 4.974 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARCIO MESQUITA, Matrícula nº 1041537/SIAPE, Professor do Magistério Superior, lotado na Escola de Agronomia, para participar do Programa de Intercambio Académico Latinoamericano (PILA), na Universidad Francisco de Paula Santander, e do evento: \"XIII Congreso Colombiano de Ingeniería Agrícola y Áreas Afines\", com apresentação de trabalho, nas cidades de Ocaña e Medellin/Colombia, no período de 12/10/2025 a 26/10/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.041759/2025-81)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, em cumprimento à decisão judicial proferida no processo n. 1046865-98.2025.4.01.3500, da 9ª Vara Federal Cível da SJGO, Resolve:</p><p>Nº 4.975 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de ESTER ALVES LOPES MENDES, Professor Substituto, lotada na Faculdade de Educação. (Processo nº 23070.018852/2025-91)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o que consta do Processo nº 23070.043214/2025-17, Resolve:</p><p>Nº 4.976 - Designar LILIAN MARIANO ALVES, Matrícula nº 2266761/SIAPE, Relações Publicas, para substituir a Diretora da Rádio Universitária da UFG, CD-4, em virtude das férias da titular, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, com efeitos legais e financeiros no período de 01/09 a 10/09/2025. (Processo nº 23070.043214/2025-17)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 4.977 - Autorizar o afastamento do País, para estudo ou missão no exterior, a ALDEMY DE SOUZA SILVA, Matrícula nº 1466305/SIAPE, Contador, lotado na Diretoria de Contabilidade e Finanças, para participar da Mobilidade de Gestores e Administradores/Programa Escala de Gestores e Administradores-AUGM, na cidade de Montevidéu/Uruguai, no período de 12/10 a 18/10/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.055692/2024-81)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portaria Nº 5.009, de 28 de Agosto de 2025</p><p>A Reitora da UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Prorrogar, até 31/10/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de MARCELO COUTO JORGE RODRIGUES, Matrícula nº 3434997/SIAPE, Professor Substituto, lotado no Centro de Ensino e Pesquisa Aplicada à Educação. (Processo nº 23070.026496/2024-07)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]