[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear VINÍCIUS VIGOLO, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 239, publicado no DOU de 18/10/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 181, publicado no DOU de 1/12/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Mecânica, em vaga de código nº 0707783, decorrente da vacância de Aida Alves Fadel, em 10/1/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.110858/2025-65, resolve:</p><p>Nº 1.556 - Dispensar, a partir de 12/1/2026, o servidor RICARDO DE OLIVEIRA GASPAR da função de Chefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-01), por término de mandato.</p><p>Nº 1.557 - Dispensar, a partir de 12/1/2026, o servidor DANIEL COSTA DE CARVALHO da função de Subchefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-02), por término de mandato.</p><p>Nº 1.558 - Designar, a partir de 12/1/2026, o servidor HENRIQUE MARINHO LEITE CHAVES para exercer a função de Chefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-01), com mandato de 2 (dois) anos.</p><p>Nº 1.559 - Designar, a partir de 12/1/2026, o servidor DIEGO MARTINS STANGERLIN para exercer a função de Subchefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-02), com mandato de 2 (dois) anos</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ADRIANO COBUCI DE RESENDE, habilitado(a) em concurso público realizado por esta Instituição, homologado em 25.08.2025, para o cargo de Técnico de Laboratório - Área (Química), nível de classe D, padrão 1, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 774800, para Palotina/PR.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, CATINA PROCHNOW, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 41/2024 de 24 de Maio de 2024, homologado em 27 de maio de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Odontologia Conservadora da Faculdade de Odontologia, na área de Odontologia, Subárea: Prótese Dentária, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Joao Felipe Mota Pacheco, código nº 272649, ocorrida em 1 de Setembro de 2025, conforme Portaria nº. 6169/2025 de 4 de setembro de 2025, publicada no Diário Oficial da União de 5 de setembro de 2025. Processo nº. 23078.576573/2023-14.</p><p>Nº 8.435 - Nomear, em caráter efetivo, DIEGO RAMOS CANTERLE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 90/2025 de 3 de Dezembro de 2025, homologado em 04 de dezembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estatística do Instituto de Matemática e Estatística, na área de Estatística, em vaga decorrente da aposentadoria da Professora Marcia Elisa Soares Echeveste, código nº 277575, ocorrida em 15 de Setembro de 2023, conforme Portaria nº. 6025/2023 de 13 de setembro de 2023, publicada no Diário Oficial da União de 15 de setembro de 2023. Processo nº. 23078.517680/2025-64.</p><p>Nº 8.436 - Nomear, em caráter efetivo, EDUARDO FILIPE AVILA SILVA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 90/2025 de 3 de Dezembro de 2025, homologado em 04 de dezembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Estatística do Instituto de Matemática e Estatística, na área de Estatística, em vaga decorrente da aposentadoria do Professor Alvaro Vigo, código nº 275568, ocorrida em 20 de Março de 2024, conforme Portaria nº. 1947/2024 de 19 de março de 2024, publicada no Diário Oficial da União de 20 de março de 2024. Processo nº. 23078.517680/2025-64.</p><p>Nº 8.437 - Nomear, em caráter efetivo, ISAQUE CONCEIÇÃO RODRIGUES DA SILVA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 89/2025 de 27 de Novembro de 2025, homologado em 28 de novembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Mineralogia e Petrologia do Instituto de Geociências, na área de Sedimentologia e Ambientes de Sedimentação, em vaga decorrente da aposentadoria do Professor Elirio Ernestino Toldo Junior, código nº 277831, ocorrida em 23 de Fevereiro de 2024, conforme Portaria nº. 1278/2024 de 21 de fevereiro de 2024, publicada no Diário Oficial da União de 23 de fevereiro de 2024. Processo nº. 23078.525407/2025-11.</p><p>Nº 8.438 - Nomear, em caráter efetivo, INGRID WEBER HADLICH, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 65/2025 de 8 de Agosto de 2025, homologado em 11 de agosto de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Mineralogia e Petrologia do Instituto de Geociências, na área de Mineralogia, em vaga decorrente de falecimento, previsto no Art. 33º da Lei 8.112, de 11 de dezembro de 1990, da Professora Cassiana Roberta Lizzoni Michelin, código nº 272187, ocorrida em 27 de setembro de 2025, conforme Portaria nº. 7470/2025 de 28 de outubro de 2025, publicada no Diário Oficial da União de 30 de outubro de 2025. Processo nº. 23078.584263/2023-65.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]