[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Lavras",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I da Lei nº 8.112/90, Helen Mara dos Santos, habilitada em concurso público da Universidade Federal do Triângulo Mineiro (UFTM), homologado por meio do Edital nº 22/2022, publicado no Diário Oficial da União (DOU) de 21/6/2022, para o cargo de Nutricionista/Habilitação, Nível de Classificação E, Nível de Capacitação I, padrão 1, do Quadro Permanente desta Universidade, com lotação na Coordenadoria de Alimentação da Pró-Reitoria de Apoio à Permanência Estudantil, no código de vaga 982798, redistribuído pela Portaria nº 89, de 8 de fevereiro de 2024, publicada no DOU de 9/2/2024, seção 1, pág. 33.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no DOU, conforme o disposto no § 1º do art. 13, da Lei nº 8.112, de 1990, com nova redação dada pela Lei nº 9.527, de 10 de dezembro de 1997.</p><p class=\"assina\">JOSÉ ROBERTO SOARES SCOLFORO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pela Resolução CONSAD Nº 272, de 16/05/2022, publicada no DOU de Nº 93, de 18/05/2022, Seção 1, página 163, prorrogada pela Resolução CONSAD nº 317, de 18/04/2024, publicada no DOU de N° 78, 23/04/2024, Seção 1, página 28, MARCOS VINICIUS JANUARIO DA SILVA, CPF ***.447.073-**, para ocupar o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 1, no código de vaga 0315827, sob a jornada de trabalho de 40(quarenta) horas semanais, junto a(o) Campus de São Luís.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]