[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear NATHÁLIA LAMON LOPES, em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a68, em regime de 40 (quarenta) horas semanais, em vaga decorrente do Falecimento de CELSO NOGUEIRA, código da vaga 0298765, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 30/11/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p class=\"identifica\">PORTARIA GABREI Nº 7.827, DE 16 dezembro DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019(DOU de 19/07/2019), tendo em vista o que consta no Processo de n°.23083.089213/2021-38, resolve:</p><p>Nomear HELOÍSA GOMES DE SOUZA OLIVEIRA, em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da Exoneração de HERMANO JOSE SOARES DE SOUZA, código da vaga0299164, Quadro de Referência dos Servidores Técnicos Administrativos -QRSTA, data de publicação da origem da vaga 11/12/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p>PORTARIA GABREI Nº 7.895, DE 18 dezembro DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso de suas atribuições que lhe confere o Art. 11, Parágrafo1°, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, Decreto 7.485 de 18/05/2011, com alterações introduzidas pelo Decreto 8.259/2014 de 29/05/2014 (DOU de 30/05/2014), Lei12.772 de 28/12/2012 com modificações acrescentadas pela Lei 12.863 de 24/09/2013,Portaria Interministerial nº 316/2017, DOU de 19/10/2017, alterada pela Portaria Interministerial 9.359/2021, DOU de 12/08/2021, Decreto 9.739/2019 de 28/03/2019, DOU de 29/03/2019, Portaria 10.041/MEC de 18/08/2021 DOU de 20/08/2021, Portaria 387/MEC de 31/05/2022, DOU de 01/06/2022, tendo em vista o que consta no. 23083.066494/2023-12, resolve:</p><p>Nomear ADRIANA DE MAGALHÃES CHAVES MARTINS, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 82 de 20/12/2023, publicado no DOU de08/01/2024, Seção 3, págs 47-51, homologado através do Edital nº. 76 de 11/12/2024, publicado no DOU de 12/12/2024 Seção 3, pág. 104, na área de Extensão Rural e Metodologia da Ciência, do Departamento de Ciências Sociais, do Instituto de Ciências Humanas e Sociais, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da Aposentadoria do (a) professor (a) MARCELO DUNCAN ALENCAR GUIMARAES, código da vaga 0861172, data de publicação da origem da vaga 10/02/2023.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear LAILA ANGELICA FERREIRA DE ALMEIDA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnica Judiciária, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Heloisa Gea Gomes.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p><p class=\"identifica\">ATO CPV Nº 274, de 17 de dezembro de 2024</p><p>A DESEMBARGADORA PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 27495/2024, resolve:</p><p>Nomear TATIANA MAFFEIS DA CUNHA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnica Judiciária, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Marcos Antonio Brioschi.</p><p class=\"assina\">ANA PAULA PELLEGRINA LOCKMANN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, nos termos do art. 9º, inciso II, da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, FLAVIO GOMES DE OLIVEIRA, Matrícula nº 1288695/SIAPE, Professor Adjunto, para exercer o cargo de Diretor da Faculdade de Artes Visuais, CD-3, por um mandato de quatro anos, a partir da data da posse. (Processo nº 23070.051468/2024-10)</p><p>Nº 6.831 - Designar SAMUEL JOSE GILBERT DE JESUS, Matrícula nº 2066910/SIAPE, Professor Adjunto, para exercer a função de Vice-Diretor da Faculdade de Artes Visuais, FG-1, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de quatro anos, a partir da data da posse. (Processo nº 23070.051468/2024-10)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 6.834 - Autorizar o afastamento do País a EDNA SILVA FARIA, Matrícula nº 2678309/SIAPE, Professor Adjunto, lotada na Faculdade de Letras, para realizar Pós-Doutorado em Semiótica e Retórica, na Universidade de Liège, na cidade de Liège, na Bélgica, no período de 01/03/2025 a 28/02/2026, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.053887/2024-96)</p><p>Nº 6.836 - Autorizar o afastamento do País a ULISSES DO VALLE, Matrícula nº 1847874/SIAPE, Professor Adjunto, lotado na Faculdade de História, para realizar Pós-Doutorado em Ciências Humanas e Sociais, na Universidad de Buenos Aires, na cidade de Buenos Aires/Argentina, no período de 15/03/2025 a 15/02/2026, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.056072/2024-69)</p><p>Nº 6.837 - Autorizar o afastamento do País a LUCIENE DE OLIVEIRA DIAS, Matrícula nº 1699712/SIAPE, Professor Associado, lotada na Faculdade de Informação e Comunicação, para realizar Pós-Doutorado em Antropologia Social, na Universidad de Chile, na cidade de Santiago/Chile, no período de 03/03/2025 a 03/03/2026, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, inciso II, do Decreto 91.800/1985 e art. 1º inciso VI do Decreto 1387/1995. (Processo nº 23070.052145/2024-43)</p><p>O Vice-Reitor da Universidade Federal de Goiás, no exercício da Reitoria, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.232, publicado no D.O.U. de 20/07/2010, resolve:</p><p>Nº 6.843 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCAS VELOSO YABAGATA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Antropólogo, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 89/2024, publicada no DOU de 09/02/2024, código nº 259522. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.845 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MATEUS MACHADO DA CUNHA SILVA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Engenheiro/Área:Civil, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 89/2024, publicada no DOU de 09/02/2024, código nº 981700. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.847 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, WENDER HENRIQUE TELES DE OLIVEIRA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Odontólogo-Clínica Geral, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 5662/2023, publicada no DOU de 17/10/2023, código nº 231414. (Processos nº 23070.024870/2024-21 E 23070.047924/2021-84)</p><p>Nº 6.849 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JOAO MARCOS MAIA SILVA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Biologia, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022099. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.852 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LARA MARQUES NAVES, habilitada em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Bioterismo, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022100. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.855 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ROMERSON SANTOS ALMEIDA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Eletromecânica, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022101. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.858 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARLON GLEYCON SOUZA DE OLIVEIRA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Eletromecânica, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 572/2024, publicada no DOU de 01/02/2024, código nº 230546. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.860 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MARCELO VICENTE DE SOUSA, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Eletromecânica, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022102. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.861 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, NATHANY RIBEIRO LIMA DOS SANTOS, habilitada em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Microscopia, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022103. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.863 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ITÁLIA VALLERINI BARBOSA, habilitada em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Microscopia, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022105. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.865 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GERSON FRANCISCO DUARTE JUNIOR, habilitado em Concurso Público, homologado através do Edital nº 31/2024, publicado no D.O.U. de 03/12/2024, para provimento do cargo de Técnico de Laboratório/Área:Mineração ou Química, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 1375/2023, publicada no DOU de 17/07/2023, código nº 1022104. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.868 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RAQUEL FEITOSA DA CRUZ, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 2341/2024, publicada no DOU de 13/05/2024, código nº 969995. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.870 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUIZ FERNANDO BARBOSA DA MOTA, candidato negro, habilitado em Concurso Público, homologado através do Edital nº 28/2024, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 1611/2023, publicada no DOU de 14/03/2023, código nº 902792. (Processos nº 23070.024870/2024-21 e 23070.047924/2021-84)</p><p>Nº 6.871 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CLÁUDIA DA SILVA RIBEIRO, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 5247/2024, publicada no DOU de 11/10/2024, código nº 231950. (Processos nº 23070.025443/2023-80 e 23070.047924/2021-84)</p><p>Nº 6.872 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GUILHERME NEVES ROCHA, habilitado em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 4873/2024, publicada no DOU de 25/09/2024, código nº 232217. (Processos nº 23070.025443/2023-80 e 23070.047924/2021-84)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  }
]