[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de BIBLIOTECÁRIO-DOCUMENTALISTA, Classe E, Padrão 1, em regime de trabalho de 40 (quarenta) horas semanais, ROSANA RODRIGUES DOS SANTOS, habilitado(a) em Concurso Público de Provas, na vaga decorrente do remanejamento e a redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - Ifes, por meio da Portaria nº 1084-MEC de 29/10/2024, publicada no DOU de 31/10/2024, Seção 1, página 71, a partir da data da publicação no Diário Oficial da União. Código da vaga: 979404, tipo de vaga: Ampla Concorrência - AC. Lotação no(a) Unidade Acadêmica de Serra Talhada - UAST.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, os candidatos abaixo mencionados, para exercerem, neste Tribunal, os cargos de Analista Judiciário - Área Judiciária, todos na Classe A, Padrão 1, respectivamente:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ROSANGELA RODRIGUES CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da redistribuição do servidor Otávio Cesar Saraiva Leão Viana ao TRE/RO, em 8 de novembro de 2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EVERTON DA SILVA LIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 6.082/1974, vago em razão da redistribuição da servidora Tâmara Ketlyn Sampaio Reis Nogueira Matias ao TRE/PI, em 12 de janeiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BENJAMIM RODRIGUES LIMA NETO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da exoneração a pedido do servidor Maydano Fernandes de Miranda, em 26 de janeiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MONICA GONÇALVES DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 10.842/2004, vago em razão de recondução do servidor Daniel Borges Minas, em 3 de junho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANTONIO CARLOS FERREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão de posse em cargo inacumulável do servidor Antônio da Silva Galvão, em 7 de junho de 2024.</p></td></tr></table><p>Art. 2º Os candidatos nomeados terão prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomarem posse nos referidos cargos, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeterem previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p>Art. 3º Os candidatos nomeados serão convocados para exercerem a opção pelas localidades em que surgiram vagas, de acordo com o resultado do Concurso Interno de Remoção e observando a classificação final obtida no Concurso Unificado da Justiça Eleitoral.</p><p class=\"assina\">Desª. WALDIRENE OLIVEIRA DA CRUZ-LIMA CORDEIRO</p><p class=\"nota\">Republicada por ter saído no DOU n. 166, de 2 de setembro de 2025, Seção 2, página 87, por incorreção no original.</p>",
    "assinatura": 12
  }
]