[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, Diego Fillipe de Souza, aproveitado do Concurso Público de Professor do Magistério Superior da Universidade Federal de Pernambuco (UFPE) do Edital Nº 12/2024, publicado no Diário Oficial da União (DOU) nº 206, de 23 de outubro de 2024, Seção 3, página 83 e suas retificações, com resultado homologado através do Edital Nº 03/2025, de 20 de março de 2025, publicado no DOU de 21 de março de 2025, Seção 3, Edição 55, página 54, Código da vaga: 0933464, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.001328/2025-16)</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, EDUARDO PEDRINI CRUZ, habilitado em Concurso Público de Títulos e Provas, homologado em 07/10/2025, publicado no Diário Oficial da União em 09/10/2025, para exercer o cargo de Professor do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0567522.</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, AMARILDO BORGES DA SILVA OLIVEIRA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 21/2025, publicado no D.O.U. em 07/10/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 h (vinte horas) semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 348, de 11/04/2022, publicada no D.O.U. em 12/04/2022, código nº 0924362. (Processos nº 23854.010078/2024-72 e 23854.004767/2025-29).</p><p>Nº 1.030 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, CAROLINA ABRAHAO ELIAS TERCEIRO, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 21/2025, publicado no D.O.U. em 07/10/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 h (vinte horas) semanais, com lotação no Instituto de Ciências da Saúde (ICS) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 510, de 24/08/2021, publicada no D.O.U. em 30/08/2021, código nº 0693748. (Processos nº 23854.010078/2024-72 e 23854.008170/2025-53).</p><p>Nº 1.031 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, WILMAR DE PAULA JUNIOR, candidato(a) habilitado(a) em Concurso Público, objeto do Edital de Abertura nº 18, de 04/05/2023, publicado no D.O.U. em 05/05/2023, e Editais Complementares, homologado através do Edital nº 25, de 02/08/2023, publicado no D.O.U. em 03/08/2023, prorrogado pelo Edital nº 13, de 17/04/2025, publicado no D.O.U. em 23/04/2025, para Provimento dos Cargos do Quadro de Pessoal Técnico-Administrativo em Educação da Universidade Federal de Goiás (UFG), no cargo de Técnico de Laboratório/Área: Física, Nível de Classificação D, Padrão de Vencimento 1, em regime de 40 h (quarenta horas) semanais, com lotação no Instituto de Ciências Exatas e Tecnológicas (ICET) da Universidade Federal de Jataí, na vaga proveniente de vacância por exoneração, conforme Portaria nº 541, de 05/06/2025, publicada no D.O.U. em 06/06/2025, código nº 0231589. (Processo nº 23854.007466/2025-57).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>ALINE AMARAL BARBOSA RAMOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>161º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Alexandre Alves Fernandes</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>GABRIELLA MIRANDA FIGUEIREDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>162º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Patricia de Oliveira Melo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS ZANINI MARIANO</p></td><td rowspan=\"1\" colspan=\"1\"><p>164º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Selma Alencar da Silva</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, ANA PAULA TAGLIARI, habilitada em Concurso Público de Títulos e Provas, homologado em 07/10/2025, publicado no Diário Oficial da União em 09/10/2025, para exercer o cargo de Professora do Magistério Superior, Classe A, denominação Assistente, em regime de trabalho de 40 horas semanais, código de vaga 0342547.</p><p class=\"assina\">JENIFER SAFFI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/90 em interpretação conjunta com a Lei nº 11.416/06, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>ALINE RODRIGUES PEREIRA GONÇALVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>165º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Denise Maria Nunes Vita de Paiva</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GABRIEL FRANCO DOS SANTOS, habilitado em Concurso Público, homologado através do Edital nº 92, publicado no D.O.U. de 08/10/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Química, na vaga decorrente da aposentadoria da Professora SUZANA DA COSTA SANTOS, conforme Portaria nº 5.588/2024, publicada no D.O.U. de 01/11/2024, código 231036. (Processo nº 23070.011974/2025-57)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 9 de Outubro de 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 5.796 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, FLAVIO BORGES FARIA, como Professor Substituto, Mestre, aprovado conforme Edital nº 65/2025, publicado no D.O.U. de 25/07/2025, em regime de 40 (quarenta) horas semanais, para prestar serviços na Faculdade de Ciências Sociais, área: Ciências Sociais, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.037909/2025-51)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 5.807 - Autorizar o afastamento do País, para estudo ou missão no exterior, a IWENS GERVASIO SENE JUNIOR, Matrícula nº 1776482/SIAPE, Professor do Magistério Superior, lotado no Instituto de Informática, para participar do evento: \"PestWorld 2025\" e de reunião na Universidade da Flórida, na cidade de Orlando, nos Estados Unidos da América, no período de 19/10/2025 a 25/10/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.051728/2025-38)</p><p>Nº 5.808 - Autorizar o afastamento do País, para estudo ou missão no exterior, a LUCIANA DE OLIVEIRA DIAS, Matrícula nº 2768507/SIAPE, Professor do Magistério Superior, lotada na Faculdade de Ciências Sociais, para participar do evento: \"VI Colóquio Internacional do Groupe de Recherche et dÉtudes Latino-Américaines\", com apresentação de trabalho, na cidade de Cotonou/Benin, no período de 21/11/2025 a 02/12/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.051705/2025-23)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 5.830 - Designar IARA OLIVEIRA DE SOUZA, Matrícula nº 1040182/SIAPE, Tecnólogo-formação, para substituir o Diretor da Diretoria de Provimento e Movimentação de Pessoas, CD-4, em virtude das férias regulamentares do titular, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, com efeitos legais e financeiros no período de 20/10/2025 a 29/10/2025 (Processo nº 23070.053377/2025-08)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, MARIANA DO VALE MOURA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 37/2023, publicado no D.O.U. em 19/09/2023, prorrogado pelo Edital nº 05/2025, publicado no D.O.U. em 03/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação na Faculdade de Educação (FE) da Universidade Federal de Jataí, na vaga proveniente de vacância por aposentadoria, conforme Portaria nº 888, de 02/09/2025, publicada no D.O.U. em 03/09/2025, código nº 0261019. (Processos nº 23854.003183/2023-74 e 23854.008268/2025-19).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, BARBARA GOMES FLAIRE JORDÃO, 1ª classificada no concurso público objeto do Edital nº 037/2024, de 19/11/2024, publicado no DOU nº 225, de 22/11/2024, Seção 3, página 67, homologado pelo Edital nº 039/2025, de 16/09/2025, publicado no DOU nº 178, de 18/09/2025, Seção 3, página 57, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ASSISTENTE - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0702603, decorrente da contrapartida da redistribuição do servidor JOÃO NUNO BARBOSA RODRIGUES - Portaria Conjunta nº 75, de 16/06/2025, DOU nº 116, de 24/06/2025, Seção 2, página 15. Área: Ensino de Ciências Humanas, subárea: Práticas de ensino de geografia, com ênfase em cartografia escolar e inclusiva. Processo nº 23006.024217/2024-36.</p><p>Nº 1.018 - Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei nº 8.112/1990, MARCELO AUGUSTO NEVES NASCIMENTO, 8º classificado da lista geral de candidatos do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU n° 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU n° 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Técnico de Laboratório - Área Química, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 869327, decorrente da exoneração a pedido de MARCIA REGINA GIMENES ADRIANO, por meio da Portaria nº 963, de 23/09/2025, DOU nº 184, de 26/09/2025, Seção 2, página 30.</p><p class=\"assina\">MONICA SCHRODER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CAROLINE CARVALHO DE OLIVEIRA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de ADRIANA GUIM, por meio da Portaria GR/UFRPE nº 564/2023, de 22/05/2023, publicada no DOU de 23/05/2023, seção 2, página 31, alterada pela Portaria GR/UFRPE nº 614/2023, de 30/05/2023, publicada no DOU de 31/05/2023, seção 2, página 36, a partir da data da publicação no Diário Oficial da União. Código da vaga: 297396, tipo de vaga: AC. Lotação no(a) Departamento de Zootecnia.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Pablo Marlon Medeiros da Silva, classificado em 2º lugar no Edital do Concurso Público para Professor Efetivo nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, pág. 62, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU nº 192, de 6 de outubro de 2023, pág. 85, e prorrogado pelo Edital nº 29, de 26 de setembro de 2025, publicado no DOU nº 185, de 29 de setembro de 2025, pág. 61, para exercer o cargo de Professor de Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 2.085, de 4 de dezembro de 2023, publicada no DOU nº 231, de 6 de dezembro de 2023, seção 1, pág. 46, expedida pelo Ministério da Educação, referente à redistribuição de cargos e códigos de vagas da carreira do Magistério Superior, código de vaga nº 0934090. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o Decreto nº 7.232, de 19 de julho de 2010, e suas alterações; o que determina o inciso VI do art. 44 do Estatuto da universidade; o Processo Administrativo n° 23091.002416/2025-30, resolve:</p><p>Nº 1.428 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Lindinalva Emmanoella Gomes Monteiro Claudino, classificada em 4º lugar na ampla concorrência, em concurso público realizado pelo IFRN, nos termos do Edital de Abertura no 7/2023-RE/IFRN, de 3 de novembro de 2023, publicado no Diário Oficial da União - DOU nº 214, de 10 de novembro de 2023, seção 3, pág. 60, retificado pelo Edital nº 9-RE/IFRN, de 5 de dezembro de 2023, publicado no DOU nº 233, de 8 de dezembro de 2023, seção 3, pág. 69, pelo Edital nº1-RE/IFRN, de 4 de janeiro de 2024, publicado no DOU n º 5, de 8 de janeiro de 2024, seção 3, pág. 38, pelo Edital nº 3-RE/IFRN, de 9 de fevereiro de 2024, publicado no DOU nº 30, de 14 de fevereiro de 2024, seção 3, pág. 53, pelo Edital nº 4-RE/IFRN, de 12 de junho de 2024, publicado no DOU nº 112, de 13 de junho de 2024, seção 3, pág. 40, e pelo Edital nº 5-RE/IFRN, de 14 de junho de 2024, publicado no DOU nº 114, de 17 de junho de 2024, seção 3, pág. 53, homologado pelo Edital nº 6-RE/IFRN, de 18 de junho de 2024, publicado no DOU nº 116, de 19 de junho de 2024, seção 3, pág. 60, para exercer o cargo de Técnico em Contabilidade, nível de classificação D, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Klefferson Freitas de Jesus, matrícula Siape nº 1009776, ocupante do cargo de Técnico em Contabilidade, conforme a Portaria nº 129, de 11 de fevereiro de 2025, expedida pelo Gabinete da Reitoria da Universidade Federal Rural do Semi-Árido, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, p. 34, código de vaga nº 0970075. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"identifica\">PORTARIAS DE 9 DE OUTUBRO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o § 7º do art. 197 do Regimento da universidade; as Portarias nº 2.130 e nº 2.131, de 17 de dezembro de 2024; o Ofício nº 52/2025 - CCEN, de 22 de setembro de 2025, resolve:</p><p>Nº 1.431 Dispensar, a pedido, a partir de 4 de outubro de 2025, a servidora docente Erlania Lima de Oliveira, matrícula Siape nº 1714269, ocupante do cargo de Professor do Magistério Superior, da Função de Coordenadora do Curso Interdisciplinar em Ciência e Tecnologia - Noturno do Campus Mossoró, código FCC - nível único. Designar, a partir de 4 de outubro de 2025, o servidor docente Thadeu Ribeiro Benicio Milfont, matrícula Siape nº 1706632, ocupante do cargo de Professor do Magistério Superior, para a função de Coordenador do Curso Interdisciplinar em Ciência e Tecnologia - Noturno do Campus Mossoró. Designar o servidor docente Thadeu Ribeiro Benicio Milfont, matrícula Siape nº 1706632, ocupante do cargo de Professor do Magistério Superior, para a função de Coordenador do Curso Interdisciplinar em Ciência e Tecnologia - Noturno do Campus Mossoró, código FCC - nível único. O servidor, ora designado, deverá cumprir o mandato estabelecido na Portaria nº 2.130, de 17 de dezembro de 2024, conforme determina o §7º do art. 197 do Regimento da universidade. Fica revogada a Portaria nº 2.131, de 17 de dezembro de 2024. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; a Portaria nº 1.189, de 4 de setembro de 2025; o Ofício nº 96/2025 - Proppg, de 26 de setembro de 2025, o qual encaminha a ata da nona reunião ordinária de dois mil e vinte cinco do Colegiado do Programa de Pós-graduação em Ambiente, Tecnologia e Sociedade, resolve:</p><p>Nº 1.432 Dispensar, a partir de 1º de outubro de 2025, servidores docentes Ricardo Henrique de Lima Leite e Elis Regina Costa de Morais, ocupantes de cargo de Professor do Magistério Superior, das funções de Coordenador e Vice-Coordenadora, respectivamente, do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa. Dispensar, a partir de 1º de outubro de 2025, o servidor docente Ricardo Henrique de Lima Leite, matrícula Siape nº 1346487, da função de Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa, código FCC - nível único. Designar, a partir de 1º de outubro de 2025, os servidores docentes Ricardo Henrique de Lima Leite e Ana Carla Diogenes Suassuna Bezerra, ocupantes do cargo de Professor do Magistério Superior, para exercerem as funções de Coordenador e de Vice-Coordenadora, respectivamente, do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa. Designar o servidor docente Ricardo Henrique de Lima Leite, matrícula Siape nº 1346487, para exercer a função de Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa, código FCC - nível único. O mandato dos servidores, ora designados, será de 2 (dois) anos, conforme determina o § 9º, do art. 197, do Regimento da universidade. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o § 3º do art. 197 do Regimento da universidade; a Portaria nº 1.588, de 4 de setembro de 2023, publicada no Diário Oficial da União - DOU, nº 170, de 5 de setembro de 2023, seção 2, pág. 37; Portaria nº 1.589, de 4 de setembro de 2023; o Ofício nº 49/2025 - DCETI, de 26 de Agosto de 2025, resolve:</p><p>Nº 1.434 Prorrogar, a partir de 5 de setembro de 2025, até a conclusão do processo eleitoral, o mandato dos servidores docentes Francisco Vieira de Oliveira e Enai Taveira da Cunha, nas funções de Coordenador e Vice-Coordenadora do Curso de Bacharelado em Ciência e Tecnologia - Campus Angicos. Fica prorrogado, até a conclusão do processo eleitoral, o mandato do servidor docente Francisco Vieira de Oliveira, matrícula Siape nº 1059673, para a função comissionada de Coordenador do Curso de Bacharelado em Ciência e Tecnologia - Campus Angicos, código FCC - nível único. A Vice-Coordenadora, a servidora docente Enai Taveira da Cunha, matrícula Siape nº 1565646, ocupante do cargo de Professor do Magistério Superior, poderá substituir o Coordenador do Curso de Bacharelado em Ciência e Tecnologia - Campus Angicos, em seus impedimentos legais, a partir de 5 de setembro de 2025, até a conclusão do processo eleitoral. Esta portaria entra em vigor na data de sua publicação.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.013341/2025-32, resolve:</p><p>Nº 1.435 Declarar, a partir de 18 de setembro de 2025, a vacância do cargo de assistente em administração, código de vaga nº 682993, ocupado pelo servidor técnico-administrativo Felipe Arthur Sabino Araújo Lima, matrícula Siape nº 1885900, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do art. 33, da Lei nº 8.112, de 11 de dezembro de 1990. Esta portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 18 de setembro de 2025.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, seção 2, pág. 37, de 10 de setembro de 2024, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.012237/2025-61, resolve:</p><p>Nº 1.436 Declarar, a partir de 8 de setembro de 2025, a vacância do cargo de Auditor, código de vaga nº 862629, ocupado pela servidora técnico-administrativa Sandra Lucia Vieira da Silva, matrícula Siape nº 3493140, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do artigo 33, da Lei nº 8.112, de 11 de dezembro de 1990. Esta portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 18 de setembro de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, JULIANA DE MOURA ALONSO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 74/2025 de 25 de Setembro de 2025, homologado em 26 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Animal da Faculdade de Veterinária, na área de Medicina Veterinária, Subárea: Clínica Médica e/ou Cirúrgica de Equídeos, exceto reprodução animal (andrologia e ginecologia equina), em vaga decorrente da aposentadoria da Professora Petra Garbade, código nº 277174, ocorrida em 29 de Setembro de 2023, conforme Portaria nº. 6483/2023 de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023. Processo nº. 23078.585030/2024-61.</p><p>Nº 7.026 - Nomear, em caráter efetivo, MARCIA MACHADO BRAGA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 72/2025 de 16 de setembro de 2025, homologado em 22 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Artes Visuais do Instituto de Artes, na área de Artes Visuais, Subárea: Cerâmica, em vaga decorrente da aposentadoria do Professor Eduardo Figueiredo Vieira da Cunha, código nº 275804, ocorrida em 29 de Abril de 2024, conforme Portaria nº. 2778/2024 de 25 de abril de 2024, publicada no Diário Oficial da União de 29 de abril de 2024. Processo nº. 23078.553334/2024-69.</p><p>Nº 7.027 - Nomear, em caráter efetivo, GUSTAVO DAUDT FISCHER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 73/2025 de 16 de setembro de 2025, homologado em 22 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Comunicação da Faculdade de Biblioteconomia e Comunicação, na área de Publicidade e Propaganda, Subárea: Dados, Algoritmos, Performance digital e Pesquisa quantitativa em publicidade, em vaga decorrente da aposentadoria da Professora Maria Berenice da Costa Machado, código nº 272546, ocorrida em 26 de Outubro de 2023, conforme Portaria nº. 7169/2023 de 20 de outubro de 2023, publicada no Diário Oficial da União de 26 de outubro de 2023. Processo nº. 23078.585082/2024-37.</p><p>Nº 7.028 - Nomear, em caráter efetivo, JULIANA NUNES PFEIL, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 75/2025 de 25 de Setembro de 2025, homologado em 26 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Social da Faculdade de Medicina, na área de Medicina de Família e Comunidade, em vaga decorrente da aposentadoria do Professor Bruce Bartholow Duncan, código nº 764586, ocorrida em 26 de Março de 2024, conforme Portaria nº. 2025/2024 de 22 de março de 2024, publicada no Diário Oficial da União de 26 de março de 2024. Processo nº. 23078.569162/2024-45.</p><p>Nº 7.029 - Nomear, em caráter efetivo, EVANDRO LUCAS DE BORBA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 75/2025 de 25 de Setembro de 2025, homologado em 26 de setembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Social da Faculdade de Medicina, na área de Medicina de Família e Comunidade, em vaga decorrente da aposentadoria da Professora Maria Ines Schmidt, código nº 273677, ocorrida em 21 de Outubro de 2024, conforme Portaria nº. 6861/2024 de 17 de outubro de 2024, publicada no Diário Oficial da União de 21 de outubro de 2024. Processo nº. 23078.569162/2024-45.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, ALICE DE QUEIROZ CONSTANTINO MIGUEL, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de 20 horas semanais, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da aposentadoria de Francisco de Assis Del Valle, publicada no DOU de 17/01/2023, seção 2, página 27, código de vaga nº 814573.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002553/2025-00)</p><p>Nº 7800 - 1º) Nomear, em virtude de habilitação em Concurso Público, PAULO AFONSO MEI, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de 20 horas semanais, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da exoneração de Andreia Andreozi Alcantara Moura de Luca, publicada no DOU de 06/02/2023, seção 2, página 43, código de vaga nº 928212.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002553/2025-00)</p><p>Nº 7801 - 1º) Nomear, em virtude de habilitação em Concurso Público, ANA PAULA ROSIM GIRALDES, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de 20 horas semanais, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da redistribuição de Ana Claudia de Oliveira, publicada no DOU de 06/12/2023, seção 2, página 21, código de vaga nº 674840.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002553/2025-00)</p><p>Nº - 7802 - 1º) Nomear, em virtude de habilitação em Concurso Público, DÉBORAH CARVALHO CAVALCANTE, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de 20 horas semanais, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da exoneração de Roberta Martins da Silva Costa, publicada no DOU de 23/03/2022, seção 2, página 33, código de vaga nº 930478.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002558/2025-24)</p><p>Nº 7803 - 1º) Nomear, em virtude de habilitação em Concurso Público, CYNTHIA PILEGGI CASTRO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da aposentadoria de Carla Maria Ramos Germano, publicada no DOU de 10/06/2024, seção 2, página 29, código de vaga nº 333812.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002559/2025-79)</p><p>Nº 7804 - 1º) Nomear, em virtude de habilitação em Concurso Público, FABIANA ANDRADE NUNES OLIVEIRA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Medicina do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da exoneração de Guillermo Andrey Translaviña, publicada no DOU de 25/03/2024, seção 2, página 33, código de vaga nº 928210.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002559/2025-79)</p><p class=\"assina\">Maria de Jesus Dutra dos Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 254, de 22/09/2025, publicado no DOU de nº 181, de 23/09/2025, Seção 3, página 74, VICTOR GUIMARÃES FURTADO, CPF: ***.953.343-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Mestrado), sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia Elétrica/Eletrônica Industrial, Sistemas e Controles Eletrônicos: Controle de Processos Eletrônicos, Retroalimentação, no código de vaga nº 0934184, junto a(o) à Coordenação do Curso de Engenharia Elétrica - Campus Balsas.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Defesa/Centro Gestor e Operacional do Sistema de Proteção da Amazônia",
    "texto": "Nomear, no cargo efetivo de Analista em Ciência e Tecnologia, da carreira de Gestão, Planejamento e Infraestrutura em Ciência e Tecnologia, Classe B, nos termos do inciso III, alínea \"b\" do artigo 13 da Lei 8.691, de 28 de julho de 1993 e o que dispõe a Lei 8.112, de 11 de dezembro de 1990.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOÃO PEDRO MORAIS DE SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Administrativa - Qualquer especialidade - 104</p></td><td rowspan=\"1\" colspan=\"1\"><p>9º - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>907518</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALEXANDRE ZEICHEL MILANI</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologia da Informação - 101</p></td><td rowspan=\"1\" colspan=\"1\"><p>6º - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>907491</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro Regional de Porto Velho</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RICHARD FERNANDEZ NUNES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de BIBLIOTECÁRIO-DOCUMENTALISTA, Classe E, Padrão 1, em regime de trabalho de 40 (quarenta) horas semanais, ROSANA RODRIGUES DOS SANTOS, habilitado(a) em Concurso Público de Provas, na vaga decorrente do remanejamento e a redistribuição de cargos e códigos de vagas entre o Ministério da Educação e as Instituições Federais de Ensino Superior - Ifes, por meio da Portaria nº 1084-MEC de 29/10/2024, publicada no DOU de 31/10/2024, Seção 1, página 71, a partir da data da publicação no Diário Oficial da União. Código da vaga: 979404, tipo de vaga: Ampla Concorrência - AC. Lotação no(a) Unidade Acadêmica de Serra Talhada - UAST.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, os candidatos abaixo mencionados, para exercerem, neste Tribunal, os cargos de Analista Judiciário - Área Judiciária, todos na Classe A, Padrão 1, respectivamente:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ROSANGELA RODRIGUES CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da redistribuição do servidor Otávio Cesar Saraiva Leão Viana ao TRE/RO, em 8 de novembro de 2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EVERTON DA SILVA LIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 6.082/1974, vago em razão da redistribuição da servidora Tâmara Ketlyn Sampaio Reis Nogueira Matias ao TRE/PI, em 12 de janeiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BENJAMIM RODRIGUES LIMA NETO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da exoneração a pedido do servidor Maydano Fernandes de Miranda, em 26 de janeiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MONICA GONÇALVES DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 10.842/2004, vago em razão de recondução do servidor Daniel Borges Minas, em 3 de junho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANTONIO CARLOS FERREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão de posse em cargo inacumulável do servidor Antônio da Silva Galvão, em 7 de junho de 2024.</p></td></tr></table><p>Art. 2º Os candidatos nomeados terão prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomarem posse nos referidos cargos, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeterem previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p>Art. 3º Os candidatos nomeados serão convocados para exercerem a opção pelas localidades em que surgiram vagas, de acordo com o resultado do Concurso Interno de Remoção e observando a classificação final obtida no Concurso Unificado da Justiça Eleitoral.</p><p class=\"assina\">Desª. WALDIRENE OLIVEIRA DA CRUZ-LIMA CORDEIRO</p><p class=\"nota\">Republicada por ter saído no DOU n. 166, de 2 de setembro de 2025, Seção 2, página 87, por incorreção no original.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112/1990 em interpretação conjunta com a Lei nº 11.416/2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas com deficiência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>HUGO PICOLE BORGES</p></td><td rowspan=\"1\" colspan=\"1\"><p>17º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Cássia Valéria do Valle Ribeiro</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Pampa",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, ANIELLE SEVERO LISBOA DE ANDRADE, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 237 de 23/07/2025, publicado no DOU de 24/07/2025, homologado através do Edital nº 308 de 09/10/2025, publicado no DOU de 10/10/2025, no código de vaga nº 934102 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Processo nº. 23100.007974/2025-58, resolve:</p><p>Nº 1.507 - NOMEAR, em caráter efetivo, para o cargo de Professor da Carreira do Magistério Superior, Classe A, Professor Assistente, Nível I, no regime de Dedicação Exclusiva e lotação nesta Instituição, de acordo com o item I, do artigo 9º, da Lei nº. 8.112, de 11.12.90, CAISON RODRIGUES RAMOS, habilitado(a) em Concurso Público de Provas e Títulos, conforme Edital nº 237 de 23/07/2025, publicado no DOU de 24/07/2025, homologado através do Edital nº 308 de 09/10/2025, publicado no DOU de 10/10/2025, no código de vaga nº 934105 decorrente da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p class=\"assina\">Edward Frederico Castro Pessano</p>",
    "assinatura": 12
  }
]