[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear, em caráter efetivo,  Ana Carolina Estrela da Costa, habilitada em Concurso Público de Provas e Títulos objeto do Edital nº  01/2023 - UFBA, publicado no D.O.U. de 04/07/2023 e suas retificações, destinado ao provimento de cargos da Carreira do Magistério Superior, com resultado homologado através da Portaria nº 507/2024, publicada no D.O.U. de 13/08/2024,  ampla concorrência, para exercer o Cargo de Professor do Magistério Superior -Área: Musicologias Tradicionais e Contemporâneas, Classe A, Nível 01, em regime de 40 horas semanais,com lotação no Centro de Cultura, Linguagens e Tecnologias Aplicadas desta Universidade, na vaga de código nº 0853669.</p><p>A posse da nomeada deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, CASSIA TENSOL DA SILVA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (11), área: Libras / Educação, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2791, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 933289, redistribuída para a UFOP pela Portaria MEC 213, de 14/04/2021, DOU de 15/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Ciências Exatas e Aplicadas (DECEA)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  }
]