[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>CLARA TAVARES LOURENCO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Sabrina Loize de Matos.</p><p>RENATA CORSINI DE SALES, em vaga decorrente da posse em outro cargo inacumulável pela servidora Claudia Alievi.</p><p>DANIELA ZINI DA SILVEIRA, em vaga decorrente da exoneração da servidora Thais Lara São Leão Silva.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TD - NORDESTE</p><p>ERECHIM</p><p>Analista Judiciário, Área Judiciária</p><p>LUCAS DILL RIZZATTO, em vaga decorrente da exoneração da servidora Sara Reis da Silva.</p><p>Microrregião TE - SERRA</p><p>CAXIAS DO SUL</p><p>Analista Judiciário, Área Judiciária</p><p>JOSIAS DAVI BARCELOS CIGARAN, em vaga decorrente da aposentadoria do servidor Milton Cabezudo Silveira.</p><p>Microrregião TM - METROPOLITANA</p><p>GRAVATAÍ</p><p>Técnico Judiciário, Área Administrativa</p><p>JULIANA LAIS BARBIERI, em vaga decorrente da posse em outro cargo inacumulável pela servidora Ana Claudia Grass Paz do Nascimento.</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>OLAVO JOSE RIBEIRO BEZERRA DA SILVA, em vaga decorrente da posse em outro cargo inacumulável pela servidora Camila Souza Julio.</p><p>Analista Judiciário, Área Apoio Especializado, Análise de Sistemas de Informação (anterior Sistemas de Tecnologia da Informação)</p><p>TIAGO BAPTISTA NORONHA, em vaga decorrente da exoneração do servidor Diego de Vargas Feijó.</p><p>Analista Judiciário, Área Apoio Especializado, Infraestrutura em Tecnologia da Informação</p><p>ANTONIO MARCOS LOPEZ FERNANDEZ CARIANHA, em vaga decorrente da aposentadoria do servidor Edson Luiz Michels.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>AUGUSTO REALI BECK, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Augusto Gabriel Feyh.</p><p>GABRIEL THOMPSEN NIEMCZEWSKI, em vaga decorrente da posse em outro cargo inacumulável pela servidora Carine dos Santos Ribeiro.</p><p>VILANE TERRA MACHADO, em vaga decorrente da posse em outro cargo inacumulável pela servidora Bibiana Fagundes Amaral da Cunha.</p><p>GUILHERME DOS SANTOS TODESCHINI, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Gabriel Goedert Duarte.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>GUSTAVO BORTOLAZZO, em vaga decorrente da aposentadoria do servidor Amilton Laercio Monteiro.</p><p>Microrregião SC - CENTRAL</p><p>CAÇADOR</p><p>Técnico Judiciário, Área Administrativa</p><p>ISADORA KRUGUER MARQUES, em vaga decorrente da aposentadoria do servidor Giovani Buss.</p><p>Microrregião SO - OESTE</p><p>CHAPECÓ</p><p>Técnico Judiciário, Área Administrativa</p><p>ALICE BORON RESMINI, em vaga decorrente da exoneração da servidora Graziela Locateli Bortoluzzi.</p><p>CONCÓRDIA</p><p>Analista Judiciário, Área Judiciária</p><p>GABRIELA DO NASCIMENTO, em vaga decorrente da aposentadoria da servidora Fernanda Meira Werner.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Técnico Judiciário, Área Administrativa</p><p>SERGIO MENDONCA DOS ANJOS, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Técnico Judiciário, Área Administrativa</p><p>CAMILA MACHADO DOS SANTOS, em vaga decorrente da exoneração da servidora Sandra Regina de Andrade.</p><p>Microrregião PN - NORTE</p><p>JACAREZINHO</p><p>Técnico Judiciário, Área Administrativa</p><p>RODRIGO AURELIO GONCALVES FERREIRA (listagem de candidatos/as negros/as), em vaga decorrente da posse em outro cargo inacumulável pela servidora Priscila Ribas Azambuja.</p><p>Microrregião PO - OESTE</p><p>CASCAVEL</p><p>Analista Judiciário, Área Judiciária</p><p>THAIS ANGELICA PELEGRINI, em vaga decorrente da posse em outro cargo inacumulável pelo servidor Maycon Michelon Zanin.</p><p>FOZ DO IGUAÇU</p><p>Analista Judiciário, Área Judiciária</p><p>ELIANE NAOMI SATO, em vaga decorrente da exoneração do servidor Mateus Merino Cuesta Jorge Moraes.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  }
]