[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear SILVIA GABRIELE CORREA TAVARES, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 310 de 09/12/2021, publicado no Diário Oficial da União em 10/12/2021, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Jurídicas, código de vaga nº 0697385.</p><p>Nº 4.460 - Nomear ELDER AUGUSTO VIANA MOTA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 298 de 12/11/2024, publicado no Diário Oficial da União em 13/11/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Abaetetuba, código de vaga nº 0933030.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, JULIANA SPEZIA GONZALES SILVA, habilitada em concurso público de provas e títulos, homologado em 01.07.2024, para o cargo de Professora na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Hematologia Clínica, para o Departamento de Análises Clínicas do Setor de Ciências da Saúde, na vaga de código nº 265988.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciências Farmacêuticas.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Federal/Diretoria de Gestão de Pessoas/Coordenação-Geral de Gestão de Pessoas/Coordenação de Administração de Pessoas",
    "texto": "Nomear ICARO DEODORO ANDRADE SILVA para exercer o cargo efetivo de Agente de Polícia Federal, Terceira Classe da Carreira Policial Federal, do Quadro de Pessoal da Polícia Federal, criada pelo Decreto-Lei nº 2.251 de 26/2/1985, reorganizada pela Lei nº 9.266/1996 e alterações posteriores, em virtude do concurso público instituído pelo Edital nº 01/2021 - DGP/PF, mediante conclusão do LVIII Curso de Formação Profissional de Agente de Polícia Federal, de acordo com o art. 9º, inciso I, e art. 10 da Lei nº 8.112/90, sob o código de vaga nº 79544.</p><p class=\"assina\">GUILHERME MONSEFF DE BIAGI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato VINICIUS BARBOSA DE OLIVEIRA SILVA, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (CLÍNICA GERAL), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da aposentadoria de Lorenzo Giuseppe Franzero.</p><p class=\"assina\">Des LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]