[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA KARINA DE LIMA SANTOS, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 48/2023, publicado no D.O.U. em 22/12/2023, com Retificação nº 1, publicada no D.O.U. de 17/01/2024, com Retificação nº 2, publicada no D.O.U. de 26/01/2024, com Retificação nº 3, publicada no D.O.U. de 05/02/2024, e com Retificação nº 4, publicada no D.O.U. de 04/03/2024, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 h (quarenta horas) semanais, com lotação no Centro de Gestão Acadêmica (CGA) da Universidade Federal de Jataí, na vaga oriunda da Lei nº 13.635, de 20/03/2018, publicada no D.O.U. em 21/03/2018, e redistribuída, conforme Portaria/MEC nº 1375, de 14/07/2023, publicada no D.O.U. em 17/07/2023, código nº 1022069. (Processo nº 23854.009720/2023-90).</p><p>Nº 761 - Designar MATHEUS PEREIRA DE CARVALHO, Matrícula nº 1048310/SIAPE, ocupante do cargo efetivo de Contador, para substituir o(a) Coordenador(a) da Coordenação de Viagens e Passagens da Diretoria de Contabilidade e Finanças da Pró-Reitoria de Administração e Finanças (PROAD) da Universidade Federal de Jataí, FG-1, nos termos do art. 38 da Lei nº 8.112/1990, com a redação dada pela Lei nº 9.527/1997, com efeitos legais e financeiros no período de 01/07/2024 a 15/07/2024. (Processo nº 23854.005260/2024-10).</p><p>Nº 762 - Art. 1º Ceder o(a) servidor(a) MICHAELA ANDRÉA BETTE CAMARA, Matrícula nº 1617789/SIAPE, ocupante do cargo efetivo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação IV, Padrão de Vencimento 11, em regime de 40 h (quarenta horas) semanais, lotado(a) na Pró-Reitoria de Pesquisa e Inovação (PRPI) da Universidade Federal de Jataí, para exercer a função de Diretor(a), CDS-2, na equipe de trabalho da Diretoria de Projetos e Programas Científicos e Tecnológicos do Município de Jataí, junto à Superintendência Municipal de Ciência e Tecnologia.</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão cessionário.</p><p>Art. 3º O(A) servidor(a) deverá apresentar-se imediatamente ao órgão cedente ao término da cessão, observado o disposto no art. 8º do Decreto nº 10.835, de 14 de outubro de 2021.</p><p>Art. 4º Torna-se sem efeito o disposto neste ato caso o(a) servidor(a) não se apresente ao órgão cessionário no prazo de 30 (trinta) dias.</p><p>Art. 5º Este ato entra em vigor na data de sua publicação no Diário Oficial da União. (Processo nº 23854.000589/2024-86).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear WANDER DOUGLAS PEREIRA, em caráter efetivo, no cargo de Engenheiro Agrônomo (código 01), Nível de Classificação \"E\", Nível de Capacitação \"I\", Padrão de vencimento \"1\", do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 12 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, página 65, em regime de 40 (quarenta) horas semanais, em vaga decorrente do falecimento de Martin de Oliveira Freire, código da vaga 0297999, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 22/02/2021.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  }
]