[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CAROLINA FRANCO DE LIMA E SOUSA, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Técnico em Agropecuária, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 245/2022, publicada no D.O.U. de 08/04/2022, código nº 306244. (Processo nº 23070.025443/2023-80)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">PORTARIAS DE 27 DE JUNHO DE 2024</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 2.923 - Autorizar o afastamento do País a ALINE DA CRUZ, Matrícula nº 1942837/SIAPE, Professor Associado, lotada na Faculdade de Letras, para participar do Syntax of Worlds Languages IX, com apresentação de trabalho, na cidade de Lima/Peru, no período de 22/07/2024 a 27/07/2024, com ônus limitado para a Universidade Federal de Goiás e ônus para FAPEG, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.029020/2024-10)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral e o que consta do Processo nº 23070.012166/2023-45, Resolve:</p><p>Nº 2.929 - Prorrogar, até 31/12/2024, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de CID DIAS FERRAZ MACHADO, Matrícula nº 1136488/SIAPE, Professor Substituto, lotado no Instituto de Matemática e Estatística. (Processo nº 23070.012166/2023-45)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 2.931 - Autorizar o afastamento do País a FABIO LUIS BRAGHIN, Matrícula nº 1810584/SIAPE, Professor Associado, lotado no Instituto de Física, para participar do \"11th International Workshop on Chiral Dynamics\", na cidade de Bochum/Alemanha, no período de 24/08/2024 a 01/09/2024, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.026941/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 2.934 - Art. 1º Designar DENIS RICHTER, Matrícula nº 1675591/SIAPE, Professor Associado, para exercer, pró-tempore, a função de Coordenador do Programa de Pós-graduação em Geografia do Instituto de Estudos Socioambientais, FCCArt. 2º Designar GUILHERME TAITSON BUENO, Matrícula nº 2240692/SIAPE, para exercer, pró-tempore, o encargo de Vice-coordenador do Programa de Pós-graduação em Geografia do Instituto de Estudos Socioambientais.Art. 3 º Nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União, até 31/07/2024. (Processo nº 23070.034422/2022-74)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 2.935 - Autorizar o afastamento do País a ANDREA PEREIRA DOS SANTOS, Matrícula nº 2443889/SIAPE, Professor Associado, lotada na Faculdade de Informação e Comunicação, para participar do Programa Escala do Docente Mobilidade AUGM, na cidade de Mendoza/Argentina, representando a UFG como Coordenadora do Curso de Biblioteconomia EAD, no período de 13/09/2024 a 23/09/2024, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.027737/2024-27)</p><p>Nº 2.936 - Autorizar o afastamento do País a LUCAS CHIBEBE CELERI, Matrícula nº 1972910/SIAPE, Professor Associado, lotado no Instituto de Física, para realizar Visita científica ao grupo de pesquisa em computação e informação quântica da Basque Country University, na cidade de Bilbão/Espanha, no período de 18/10/2024 a 15/12/2024, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.028192/2024-76)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, Resolve:</p><p>Nº 2.938 - Art. 1º Dispensar, FLAVIO HENRIQUE TELES VIEIRA, Matrícula nº 1605699/SIAPE, Professor Associado, da função de Coordenador do Programa de Pós-Graduação em Engenharia Elétrica e de Computação da Escola de Engenharia Elétrica, Mecânica e de Computação, FCC, a contar de 01/07/2024.</p><p>Art. 2º Dispensar GEYVERSON TEIXEIRA DE PAULA, Matrícula nº 2314129/SIAPE, Professor Adjunto, do encargo de Vice-coordenador do Programa de Pós-Graduação em Engenharia Elétrica e de Computação da Escola de Engenharia Elétrica, Mecânica e de Computação, a contar de 01/07/2024.</p><p>Art. 3º Designar LINA PAOLA GARCES NEGRETE, Matrícula nº 1839794/SIAPE, Professor Associado, para exercer a função de Coordenadora do Programa de Pós-Graduação em Engenharia Elétrica e de Computação da Escola de Engenharia Elétrica, Mecânica e de Computação, FCC.</p><p>Art. 4º Designar MARIA LEONOR SILVA DE ALMEIDA, Matrícula nº 2376313/SIAPE, Professor Adjunto, para exercer o encargo de Vice-coordenadora do Programa de Pós-Graduação em Engenharia Elétrica e de Computação da Escola de Engenharia Elétrica, Mecânica e de Computação.</p><p>Art. 5º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, por um mandato de dois anos, a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.029728/2024-71)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]