[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANA CAROLINA OLIVEIRA PORTO, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 23/06/2022, código 0901839. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.364 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, TASSIA ANDRADE FERREIRA PEREIRA, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de exoneração, publicada no D.O.U. de 19/11/2021, código 0867907. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.365 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANDRE LUIS OLIVEIRA FERNANDES, habilitado em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 13/09/2023, código 0672660. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.366 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, MATUSALEM LINHARES DO MONTE CARVALHO, habilitado em Concurso Público de Provas, no cargo de ADMINISTRADOR, E-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 23/11/2022, código 0900000. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.367 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, BRUNO DE CAMPOS SANCHES, habilitado em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 11/06/2024, código 0963996. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.368 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JEFFERSON DE BRITO MARTHE, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 04/05/2022, código 0774775. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.369 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, GUILHERME ALMEIDA ALVES, habilitado em Concurso Público de Provas, no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 05/06/2024, código 0715383. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.370 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LARISSA GUIMARÃES ROCHA, habilitada em Concurso Público de Provas, no cargo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO, E-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 27/05/2024, código 0976267. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.371 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, WENDES FERNANDES RIBEIRO, habilitado em Concurso Público de Provas, no cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, E-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de redistribuição, publicada no D.O.U. de 12/04/2022, código 0720966. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.372 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JOSIANE LOPES DE OLIVEIRA, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO QUÍMICA, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de exoneração, publicada no D.O.U. de 06/12/2021, código 0965960. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.373 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JAQUELINE GONÇALA VAZ PEREIRA MIRANDA, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO ENFERMAGEM, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 11/06/2024, código 0903842. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">HERON LAIBER BONADIMAN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear CARLOS ANTONIO DOS SANTOS, em caráter efetivo, no cargo de Técnico em Agropecuária (código 01), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 02 de 16/01/2023, DOU de 18/01/2023, Seção 3 págs. 78 a 81, homologado através do Edital nº 47 de 19/06/2023, publicado no DOU de 20/06/2023, Seção 3, páginas 58 e 59, em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em outro cargo inacumulável de Eloisa dos Santos Benazzi, código da vaga 0298056, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 01/03/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  }
]