[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LARA TEIXEIRA KARST, habilitada em Concurso Público, homologado através do Edital nº 56/2024, publicado no D.O.U. de 18/06/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Música e Artes Cênicas, na vaga decorrente da aposentadoria de Eliamar Aparecida de Barros Fleury e Ferreira, conforme Portaria nº 5621/2023, publicada no D.O.U. de 11/10/2023, código 229959. (Processo nº 23070.006536/2024-96)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 3.022 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JALUSA ANDREIA STORCH DIAZ, habilitada em Concurso Público, homologado através do Edital nº 12/2023, publicado no D.O.U. de 06/02/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Patologia Tropical e Saúde Pública, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 02/2024, publicada no D.O.U. de 08/01/2024, código 934514. (Processo nº 23070.040368/2022-04)</p><p>Nº 3.023 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LEONARDO MARTINS SANTANA, habilitado em Concurso Público, homologado através do Edital nº 19/2024, publicado no D.O.U. de 07/03/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Patologia Tropical e Saúde Pública, na vaga decorrente da aposentadoria de Regina Maria Bringel Martins, conforme Portaria nº 4489/2022, publicada no D.O.U. de 01/11/2022, código 231527. (Processo nº 23070.039256/2023-83)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Ágata Hax Miranda, habilitada em Concurso Público, homologado em 05/03/2024, para exercer o cargo de Tecnólogo em Gestão Pública, do Quadro de Pessoal deste Instituto, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Avançado Jaguarão, em vaga decorrente da aposentadoria de Rerlen das Neves Bitencourt, publicada no Diário Oficial da União em10/11/2022 - código da vaga nº 0986938.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p>",
    "assinatura": 12
  }
]