[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>MARIO LUCIO MIRANDA JUNIOR, em vaga decorrente da aposentadoria de Mauro Sergio Garcia Pereira</p><p>ALLISON MATHEUS SCAPIN, em vaga decorrente da aposentadoria de Valeria de Godoy</p><p>PEDRO HENRIQUE BASSO MENANI, em vaga decorrente da aposentadoria de Tarcisio Domingos</p><p>ANDRE RODRIGUES PADUA, em vaga decorrente da aposentadoria de Elcian Granado</p><p>MILENNY LEE CABRAL MARINS, em vaga decorrente da aposentadoria de Renato de Oliveira Zucoloto</p><p>GLAUBER PIZZINI, em vaga decorrente da aposentadoria de Rubens Modesto</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>MARIA GABRIELA ANACLETO PHAELANTE DA CAMARA, em vaga decorrente da aposentadoria de Regina de Fatima Bergamin</p><p>CARLOS GABRIEL ATTA AUSTRIACO, em vaga decorrente da aposentadoria de Vanda dos Santos Perressim</p><p>VITOR HUGO SAVIOLO RAMOS, em vaga decorrente da aposentadoria de Anny Cristhinie Guedes de Oliveira Gabanella</p><p>VICTOR VINICIUS DE MORAES ROSA, em vaga decorrente da aposentadoria de Romeu de Araujo Pinto</p><p>FABIANA BARBOSA KAMACHE, em vaga decorrente da aposentadoria de Maristela Sandanelli da Silva</p><p>DANIEL LEITE ALBUQUERQUE, em vaga decorrente da aposentadoria de Nilsa de Almeida</p><p>RAFAEL PIFFER CESAR, em vaga decorrente da aposentadoria de Neusa Chaves Guedes</p><p>CAROLINA SILVA CONCEICAO DE FARIA, em vaga decorrente da aposentadoria de Rita de Cassia Mutai Vargas</p><p>MARCOS VINICIUS DOS REIS ALMEIDA, em vaga decorrente da aposentadoria de Elisa Yoko Uchima Cardoso</p><p>ANA LAURA PEROZO BORTOLOTO, em vaga decorrente da aposentadoria de Maria Beatriz Andre Rehder Gomes</p><p>JHONATAS ROBERTO DE LIMA, em vaga decorrente da aposentadoria de Silvana Maria Walmsley Melato</p><p>FERNANDA SANTOS FERNANDES, em vaga decorrente da aposentadoria de Claudia Paslar</p><p>FELIPE SANTANA GALVAO, em vaga decorrente da aposentadoria de Iralu Guimaraes Abbas</p><p>GABRIEL TUKUNAGA DA COSTA, em vaga decorrente da aposentadoria de Jorge Costa</p><p>LUCAS ROMERO LUCIO, em vaga decorrente da aposentadoria de Valentim Ushida</p><p>DANIEL PEDRO MARQUES DE SANTANA, em vaga decorrente da aposentadoria de Monica Virginia Gomes Chartone de Arruda</p><p>BEATRIZ MARTINS DE FRANCA ROLLO, em vaga decorrente da aposentadoria de Claudimara Altheman</p><p>CESAR AUGUSTO DE OLIVEIRA SHISHIDO, em vaga decorrente da aposentadoria de Maria Osvalda Prata Strazzi</p><p>ANNA LISA LATORRE COSTA, em vaga decorrente da aposentadoria de Isabel Constancia Pettinazzi Costa</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata GISELI PIROLA SILVA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Gilberto Nolaço.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata KAMILA BASSETTO DA SILVA PITTERI, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Virgílio Augusto Miranda.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata RAQUEL BRITO SANTOS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Regia Maria Toledo Costa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio Grande do Norte - Subseção Judiciária de PAU DOS FERROS:</p><p>TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. SHARMILLA ELPIDIO DE SIQUEIRA RODRIGUES, em vaga decorrente da aposentadoria de Sônia Lúcia Alves Lessa.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>RODRIGO AURELIO GONCALVES FERREIRA, em vaga decorrente da aposentadoria de Ivan Jose Silva</p><p>LARISSA CARLOTA GOMES, em vaga decorrente da aposentadoria de Ricardo Henrique Cannizza</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>MARIANA DE FREITAS BARBOSA, em vaga decorrente da aposentadoria de Darli Tavares Bortolo Barone</p><p>JONAS BOAMORTE DOS SANTOS JUNIOR, em vaga decorrente da aposentadoria de Vera Lucia dos Santos Alcaide</p><p>JOAO VICTOR REIS MORAIS, em vaga decorrente da aposentadoria de Elizeu Barbosa</p><p>ANNA CAROLINA COSTA NASCIMENTO E SANTIAGO, em vaga decorrente da aposentadoria de Antonio Henrique Sanchez</p><p>RODRIGO COSTA AMANCIO, em vaga decorrente da aposentadoria de Sandra de Cassia Scandola Frossard</p><p>EMMANUEL RIBEIRO MESQUITA, em vaga decorrente da aposentadoria de Rogeria Stephani</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]