[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO VENTURA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução SEI TRF2 nº 24/2024 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00488</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 36/2024-R, publicado no DOU em 30/07/2024, DÁLETE RODRIGUES ALVES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Química e Física - DQF/CCENS, devendo permanecer lotada na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0245714.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.035067/2025-42)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]