[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear JOSÉ JOSEMAR CARNEIRO DOS SANTOS, candidato habilitado em 9º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Judiciária, Oficial de Justiça Avaliador Federal, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819, de 15/09/1989, em decorrência da vacância do cargo ocupado por Elimar de Aguiar Franco, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p>Dê-se ciência.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, ANNA PAULLA SIMON, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Seção de Ensino - Campus Avançado Barracão, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954591.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado por este Tribunal, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>FERNANDO MAURO BULEO BARBOSA, 50º lugar, em vaga originária da vacância, por posse em cargo público inacumulável, do cargo anteriormente ocupado por Bruno da Silva Melo; e</p><p>LUCAS GOMES SIMIAO, 51º lugar, em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Célio Pessoa.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ÉDISON HENRIQUE BAPTISTA, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Práticas em Manutenção de Aeronaves: Célula, Grupo Motopropulsor e Aviônicos, Classe A, Nível I, no Campus São Carlos, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0938672(falecimento de Ivens Alberto Meyer, conforme Portaria nº 6122 de 18/10/2022 DOU de 19/10/2022).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, as candidatas abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>NATALIA LOMEU RIBEIRO CAMPOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>127º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Douglas Fernandes Costa da Silva</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>DANIELA CAVALCANTE VASCONCELOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>128º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Denise Maria Nunes Vita de Paiva</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO VENTURA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução SEI TRF2 nº 24/2024 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00488</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 36/2024-R, publicado no DOU em 30/07/2024, DÁLETE RODRIGUES ALVES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Química e Física - DQF/CCENS, devendo permanecer lotada na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0245714.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.035067/2025-42)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Cariri/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, WILLIAMSON ALISON FREITAS SILVA, cargo de Professor do Magistério Superior, Classe A, Denominação Assistente, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição nº 06/2025/UFCA, homologado pelo Edital 13/2025/UFCA, Seção 3, página 45, publicado no D.O.U. em 23/05/2025, no código de vaga nº 999563, distribuído do Ministério da Educação pela Portaria Nº 1.553 de 18/12/2017, publicada no D.O.U. em 19/12/2017.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p>Nº 248 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, JANAINA BARBOSA DE MELO SANTOS, cargo ARQUIVISTA, Nível/Padrão E/01, regime de trabalho de 40 horas semanais, edital de inscrição n. 07/2019/UFCA, homologado pelo edital n. 15/2019/UFCA, publicado no D.O.U. em 23/10/2019, Seção 03, páginas 91 a 94, no código de vaga nº 999672, distribuído pelo Ministério da Educação através da Portaria MEC nº 365 de 5 de maio de 2025, publicada no D.O.U em 07/05/2025.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">LEDJANE LIMA SOBRINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, NATHÁLIA DE ANDRADE NEVES, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, área de Ciências Agrárias/Ciência e Tecnologia de Alimentos / Análise de Alimentos, Tratamento de resíduos da indústria de alimentos, tecnologia das fermentações na indústria de alimentos em vaga decorrente de aposentadoria, publicada no D.O.U. de 20/03/2025, código 0861538, com exercício no Campus JK - Diamantina.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"identifica\">PORTARIAS DE 9 DE JULHO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Nº 1.543 - Dispensar LEONARDO AZEVEDO SÁ ALKMIN - Professor do Magistério Superior, da Função Comissionada de Coordenação de Curso - FCC, como Coordenador do Bacharelado em Ciência e Tecnologia do Instituto de Engenharia, Ciência e Tecnologia de Janaúba/UFVJM, a partir de 19 de julho de 2025.</p><p>Nº 1.545 - Designar EDSON DO NASCIMENTO NERES JUNIOR - Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso - FCC, como Coordenadora do Bacharelado em Ciência e Tecnologia do Instituto de Engenharia, Ciência e Tecnologia de Janaúba/UFVJM, a partir de 21 de julho de 2025.</p><p>Nº 1.553 - Contratar TAYSA KENNIA GODINHO, como Professora do Magistério Superior substituta para a área de Meio Ambiente e Turismo, Fundamentos da Extensão Universitária, Viagens e outras viagens, Técnicas de Monitoramento Socioambiental do Turismo, Educação e Interpretação Ambiental; Políticas Públicas e Turismo, Planejamento Territorial e Urbano, Práticas de Planejamento Urbano, Estágio curricular supervisionado I e II do(a) Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 9 de julho de 2025 a 12 de janeiro de 2026, com salário correspondente à Classe A - Denominação de Assistente - Requisito de Titulação: Mestrado, em regime de trabalho de 40 horas semanais.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MIRIAN PEREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>46º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Cláudia Costa Schafer</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUNO DE OLIVEIRA RAMOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>48º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Thiago de Oliveira Corrêa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>VICTÓRIA ELLER DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>50º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Diogo Correa Matta</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ HENRIQUE BARROS MODESTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>51º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Jonathan Alvarenga Silva</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, VALTER LUIS DANTAS ORNELLAS, após habilitação judicial em Concurso Público de Provas e Títulos, regido pelo Edital n. 03 /2011, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Graduação, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, com lotação no Departamento de História da Arte e Pintura da Escola de Belas Artes.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LORENA DAFNE LIMA DE MIRANDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>129º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Diego França de Souza</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>FÁBIO HERMÍNIO ALVES REIS SCALABRIN</p></td><td rowspan=\"1\" colspan=\"1\"><p>130º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Maiquel de Souza Gama</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAELLA FRANÇOIS NUNES</p></td><td rowspan=\"1\" colspan=\"1\"><p>131º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Ricardo Vianna de Sousa</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FRANCYLLAYANS KARLA DA SILVA FERNANDES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 0260977, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.054312/2025-77).</p><p>Nº 42 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JÉSSICA MILLENA FIGUEIREDO MARTINS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 022384, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.061894/2025-33).</p><p>Nº 43 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JANAILTON MICK VITOR DA SILVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Letras Estrangeiras Modernas do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº 40, de 14/05/2024, publicado no DOU em 16/05/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 14, de 08/11/2024, publicado no DOU em 11/11/2024, código de vaga nº. 0254788, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.052203/2025-81).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>KAROLYN DE SÁ TEIXEIRA MARANGON</p></td><td rowspan=\"1\" colspan=\"1\"><p>133º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Daniel das Neves Francisco Lopez</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, PAULA PONTES DE CAMPOS RASERA, habilitada em concurso público, homologado através do Edital nº 6/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0302195, oriunda da aposentadoria de Antonio Barbosa Lemes Junior.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, FABRICIA SANTOS SANTANA, habilitada em Concurso Público, homologado através do Edital nº 56/2024, publicado no D.O.U. de 18/06/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Música e Artes Cênicas, na vaga decorrente da aposentadoria de Sandra Rocha do Nascimento, conforme Portaria nº 2859/2025, publicada no D.O.U. de 02/06/2025, código 230892. (Processo nº 23070.006536/2024-96)</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 3.975 - Alterar os termos da Portaria nº 645/2025, publicada no D.O.U de 10/02/2025, seção 2, página 25, que concedeu pensão vitalícia a HILDA PIRES BATISTA, para constar: \"Conceder pensão vitalícia, a HILDA PIRES BATISTA, portadora do CPF nº ***.187.941-**, na condição de viúva e portadora de invalidez do ex-servidor CLOTARIO BATISTA, Matrícula nº 298861/SIAPE, servidor aposentado, falecido em 18/01/2025, conforme Certidão de óbito do Cartório 2º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, a contar de 18/01/2025, data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019 (Processo nº 23070.005660/2025-15)</p><p>Nº 3.976 - Art. 1º Dispensar LUANA ZANOTTO, Matrícula nº 1346239/SIAPE, Professor do Magistério Superior, do Encargo de Coordenadora do Programa de Pós-Graduação de Mestrado Profissional em Educação Física em Rede Nacional da Faculdade de Educação Física e Dança.Art. 2º Dispensar FLORENCE ROSANA FAGANELLO GEMENTE, Matrícula nº 1765993/SIAPE, Professor do Magistério Superior, do Encargo de Vice-coordenadora do Programa de Pós-Graduação Mestrado Profissional em Educação Física em Rede Nacional da Faculdade de Educação Física e Dança.Art. 3º Designar LUANA ZANOTTO, Matrícula nº 1346239/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenadora do Programa de Pós-Graduação em Educação Física Profissional em Rede da Faculdade de Educação Física e Dança, FG-1. Art. 4º Designar FLORENCE ROSANA FAGANELLO GEMENTE, Matrícula nº 1765993/SIAPE, Professor do Magistério Superior, para exercer o Encargo de Vice-coordenadora do Programa de Pós-Graduação em Educação Física Profissional em Rede da Faculdade de Educação Física e Dança.Art. 5º Os efeitos legais e financeiros desta portaria vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 17/03/2027. (Processo nº 23070.005101/2025-13)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 8 de Julho de 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 3.986 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, LAIANE PEREIRA BARROS, como Professor Substituto, aprovada conforme Edital nº 104/2024, publicado no D.O.U. de 04/12/2024, em regime de 20 (vinte) horas semanais, para prestar serviços na Faculdade de Medicina, área: Saúde Mental e Medicina Legal, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.035790/2024-00)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 3.988 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, HELENA BACHA LOPES, habilitada em Concurso Público, homologado através do Edital nº 45/2025, publicado no D.O.U. de 08/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 303323. (Processo nº 23070.058512/2024-12)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 3.991 - Art. 1º Dispensar SAULO DE OLIVEIRA PINTO COELHO, Matrícula nº 1316942/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Direito e Políticas Públicas da Faculdade de Direito.Art. 2º Designar SAULO DE OLIVEIRA PINTO COELHO, Matrícula nº 1316942/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Direito e Políticas Públicas da Faculdade de Direito, FG-1.Art. 3º Os efeitos legais e financeiros desta portaria vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 31/08/2025. (Processo nº 23070.047697/2023-59)</p><p>Nº 3.993 - Art. 1º Dispensar CARLOS ROBERTO DOS ANJOS CANDEIRO, Matrícula nº 1581864/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Geociências da Faculdade de Ciências e Tecnologia.Art. 2º Designar CARLOS ROBERTO DOS ANJOS CANDEIRO, Matrícula nº 1581864/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Geociências da Faculdade de Ciências e Tecnologia, FG-1. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 12/08/2026. (Processo nº 23070.039075/2024-38)</p><p>Nº 4.003 - Declarar, nos termos do art. 33, inciso IX da Lei nº 8.112/90, a vacância do Cargo de Técnico Em Contabilidade, ocupado por EURIPEDES NAVES DE ALMEIDA, Matrícula nº 301842/SIAPE, lotado no Departamento de Contabilidade e Financas, a contar de 04/07/2025, data do óbito do servidor. (Processo nº 23070.035104/2025-73)</p><p>Nº 4.005 - Art. 1º Dispensar THIAGO CAVALCANTE DE SOUZA, Matrícula nº 1206452/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas.</p><p>Art. 2º Designar THIAGO CAVALCANTE DE SOUZA, Matrícula nº 1206452/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, FG-1.</p><p>Art. 3º Reconduzir FLAVIA REZENDE CAMPOS, Matrícula nº 1699121/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenadora do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas.</p><p>Art. 4º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 14/08/2026. (Processo nº 23070.039724/2024-09)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, ALINE GEISY DE ALMEIDA SILVA, habilitada em concurso público de provas, com homologação publicada no Diário Oficial da União de 16/06/2025, para o cargo de Enfermeiro, Nível de Classificação E, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 40 (quarenta) horas semanais, código de vaga 217699.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 37, caput, inciso II, da Constituição Federal, no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, no art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, no Decreto nº 7.485, de 18 de maio de 2011, e na Portaria Interministerial nº 316, de 9 de outubro de 2017, do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Educação, e o que consta do Processo SEI 23114.902055/2025-31, resolve:</p><p>Nº 489 - nomear, em caráter efetivo, EDUARDO LUÍS MENEZES DE ALMEIDA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 08/07/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 327653.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MAURICIO DE ALMEIDA CARRIJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>134º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Paula Nardoto Nascimento</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCIANA DE CARVALHO AMORIM</p></td><td rowspan=\"1\" colspan=\"1\"><p>135º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniel Lattanzi Arcuri de Barros Lerya</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>RUAN VIEIRA AMARAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>138º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Ian Amparo Barbosa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ HENRIQUE MORENO JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>139º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Maurício José Gomes Medeiros Tavares Filho</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear JOSÉ JOSEMAR CARNEIRO DOS SANTOS, candidato habilitado em 9º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Analista Judiciário, Área Judiciária, Oficial de Justiça Avaliador Federal, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819, de 15/09/1989, em decorrência da vacância do cargo ocupado por Elimar de Aguiar Franco, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p>Dê-se ciência.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, ANNA PAULLA SIMON, para o cargo de Professor EBTT, Classe A, Nível I, no(na) Seção de Ensino - Campus Avançado Barracão, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 18 de agosto de 2023, para vagas da categoria de ampla concorrência, na vaga de código 954591.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Retribuição por Titulação, por ter concluído curso de Doutorado, em conformidade com o disposto no art.17 da Lei nº 12.772, de 28 de dezembro de 2012, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º   Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado por este Tribunal, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>FERNANDO MAURO BULEO BARBOSA, 50º lugar, em vaga originária da vacância, por posse em cargo público inacumulável, do cargo anteriormente ocupado por Bruno da Silva Melo; e</p><p>LUCAS GOMES SIMIAO, 51º lugar, em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Célio Pessoa.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ÉDISON HENRIQUE BAPTISTA, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Práticas em Manutenção de Aeronaves: Célula, Grupo Motopropulsor e Aviônicos, Classe A, Nível I, no Campus São Carlos, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0938672(falecimento de Ivens Alberto Meyer, conforme Portaria nº 6122 de 18/10/2022 DOU de 19/10/2022).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, as candidatas abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>NATALIA LOMEU RIBEIRO CAMPOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>127º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Douglas Fernandes Costa da Silva</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>DANIELA CAVALCANTE VASCONCELOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>128º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Denise Maria Nunes Vita de Paiva</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARCELO VENTURA DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução SEI TRF2 nº 24/2024 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00488</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 36/2024-R, publicado no DOU em 30/07/2024, DÁLETE RODRIGUES ALVES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Química e Física - DQF/CCENS, devendo permanecer lotada na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0245714.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.035067/2025-42)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Cariri/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, WILLIAMSON ALISON FREITAS SILVA, cargo de Professor do Magistério Superior, Classe A, Denominação Assistente, Titulação Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição nº 06/2025/UFCA, homologado pelo Edital 13/2025/UFCA, Seção 3, página 45, publicado no D.O.U. em 23/05/2025, no código de vaga nº 999563, distribuído do Ministério da Educação pela Portaria Nº 1.553 de 18/12/2017, publicada no D.O.U. em 19/12/2017.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p>Nº 248 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, JANAINA BARBOSA DE MELO SANTOS, cargo ARQUIVISTA, Nível/Padrão E/01, regime de trabalho de 40 horas semanais, edital de inscrição n. 07/2019/UFCA, homologado pelo edital n. 15/2019/UFCA, publicado no D.O.U. em 23/10/2019, Seção 03, páginas 91 a 94, no código de vaga nº 999672, distribuído pelo Ministério da Educação através da Portaria MEC nº 365 de 5 de maio de 2025, publicada no D.O.U em 07/05/2025.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">LEDJANE LIMA SOBRINHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, NATHÁLIA DE ANDRADE NEVES, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, área de Ciências Agrárias/Ciência e Tecnologia de Alimentos / Análise de Alimentos, Tratamento de resíduos da indústria de alimentos, tecnologia das fermentações na indústria de alimentos em vaga decorrente de aposentadoria, publicada no D.O.U. de 20/03/2025, código 0861538, com exercício no Campus JK - Diamantina.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p><p class=\"identifica\">PORTARIAS DE 9 DE JULHO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Nº 1.543 - Dispensar LEONARDO AZEVEDO SÁ ALKMIN - Professor do Magistério Superior, da Função Comissionada de Coordenação de Curso - FCC, como Coordenador do Bacharelado em Ciência e Tecnologia do Instituto de Engenharia, Ciência e Tecnologia de Janaúba/UFVJM, a partir de 19 de julho de 2025.</p><p>Nº 1.545 - Designar EDSON DO NASCIMENTO NERES JUNIOR - Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso - FCC, como Coordenadora do Bacharelado em Ciência e Tecnologia do Instituto de Engenharia, Ciência e Tecnologia de Janaúba/UFVJM, a partir de 21 de julho de 2025.</p><p>Nº 1.553 - Contratar TAYSA KENNIA GODINHO, como Professora do Magistério Superior substituta para a área de Meio Ambiente e Turismo, Fundamentos da Extensão Universitária, Viagens e outras viagens, Técnicas de Monitoramento Socioambiental do Turismo, Educação e Interpretação Ambiental; Políticas Públicas e Turismo, Planejamento Territorial e Urbano, Práticas de Planejamento Urbano, Estágio curricular supervisionado I e II do(a) Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 9 de julho de 2025 a 12 de janeiro de 2026, com salário correspondente à Classe A - Denominação de Assistente - Requisito de Titulação: Mestrado, em regime de trabalho de 40 horas semanais.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MIRIAN PEREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>46º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Cláudia Costa Schafer</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUNO DE OLIVEIRA RAMOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>48º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Thiago de Oliveira Corrêa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>VICTÓRIA ELLER DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>50º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Diogo Correa Matta</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ HENRIQUE BARROS MODESTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>51º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Jonathan Alvarenga Silva</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, VALTER LUIS DANTAS ORNELLAS, após habilitação judicial em Concurso Público de Provas e Títulos, regido pelo Edital n. 03 /2011, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Graduação, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, com lotação no Departamento de História da Arte e Pintura da Escola de Belas Artes.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LORENA DAFNE LIMA DE MIRANDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>129º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Diego França de Souza</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>FÁBIO HERMÍNIO ALVES REIS SCALABRIN</p></td><td rowspan=\"1\" colspan=\"1\"><p>130º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Maiquel de Souza Gama</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAELLA FRANÇOIS NUNES</p></td><td rowspan=\"1\" colspan=\"1\"><p>131º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Ricardo Vianna de Sousa</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FRANCYLLAYANS KARLA DA SILVA FERNANDES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 0260977, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.054312/2025-77).</p><p>Nº 42 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JÉSSICA MILLENA FIGUEIREDO MARTINS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 022384, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.061894/2025-33).</p><p>Nº 43 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JANAILTON MICK VITOR DA SILVA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Letras Estrangeiras Modernas do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº 40, de 14/05/2024, publicado no DOU em 16/05/2024, cujo resultado foi homologado pelo Edital CCHLA nº. 14, de 08/11/2024, publicado no DOU em 11/11/2024, código de vaga nº. 0254788, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.052203/2025-81).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>KAROLYN DE SÁ TEIXEIRA MARANGON</p></td><td rowspan=\"1\" colspan=\"1\"><p>133º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Daniel das Neves Francisco Lopez</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, PAULA PONTES DE CAMPOS RASERA, habilitada em concurso público, homologado através do Edital nº 6/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0302195, oriunda da aposentadoria de Antonio Barbosa Lemes Junior.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, FABRICIA SANTOS SANTANA, habilitada em Concurso Público, homologado através do Edital nº 56/2024, publicado no D.O.U. de 18/06/2024, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Música e Artes Cênicas, na vaga decorrente da aposentadoria de Sandra Rocha do Nascimento, conforme Portaria nº 2859/2025, publicada no D.O.U. de 02/06/2025, código 230892. (Processo nº 23070.006536/2024-96)</p><p>A Reitora da Universidade Federal de Goiás, no uso da atribuição que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 3.975 - Alterar os termos da Portaria nº 645/2025, publicada no D.O.U de 10/02/2025, seção 2, página 25, que concedeu pensão vitalícia a HILDA PIRES BATISTA, para constar: \"Conceder pensão vitalícia, a HILDA PIRES BATISTA, portadora do CPF nº ***.187.941-**, na condição de viúva e portadora de invalidez do ex-servidor CLOTARIO BATISTA, Matrícula nº 298861/SIAPE, servidor aposentado, falecido em 18/01/2025, conforme Certidão de óbito do Cartório 2º Registro Civil e Tabelionato de Notas, Município e Comarca de Goiânia/GO, a contar de 18/01/2025, data do óbito, nos termos do art. 217, inciso I, art. 219 inciso I, ambos da Lei nº 8.112/90, de 11/12/90, e alterações, combinada com o art. 222, incisos I e VII, alínea \"b\", item 6 da Lei nº 13.135/2015 e art. 40, § 7º, inciso I, da CF, com cálculo do benefício nos termos da redação dada pelos arts. 23 e 24 da Emenda Constitucional nº 103, de 12/11/2019 (Processo nº 23070.005660/2025-15)</p><p>Nº 3.976 - Art. 1º Dispensar LUANA ZANOTTO, Matrícula nº 1346239/SIAPE, Professor do Magistério Superior, do Encargo de Coordenadora do Programa de Pós-Graduação de Mestrado Profissional em Educação Física em Rede Nacional da Faculdade de Educação Física e Dança.Art. 2º Dispensar FLORENCE ROSANA FAGANELLO GEMENTE, Matrícula nº 1765993/SIAPE, Professor do Magistério Superior, do Encargo de Vice-coordenadora do Programa de Pós-Graduação Mestrado Profissional em Educação Física em Rede Nacional da Faculdade de Educação Física e Dança.Art. 3º Designar LUANA ZANOTTO, Matrícula nº 1346239/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenadora do Programa de Pós-Graduação em Educação Física Profissional em Rede da Faculdade de Educação Física e Dança, FG-1. Art. 4º Designar FLORENCE ROSANA FAGANELLO GEMENTE, Matrícula nº 1765993/SIAPE, Professor do Magistério Superior, para exercer o Encargo de Vice-coordenadora do Programa de Pós-Graduação em Educação Física Profissional em Rede da Faculdade de Educação Física e Dança.Art. 5º Os efeitos legais e financeiros desta portaria vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 17/03/2027. (Processo nº 23070.005101/2025-13)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portarias de 8 de Julho de 2025</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto na Orientação Normativa nº 05/MP, publicada no D.O.U. de 29/09/2009, resolve:</p><p>Nº 3.986 - Contratar, com fundamento na Lei nº 8.745, de 09/12/93, alterada pelas Leis nº 9.849, de 26/10/99 e 10.667, de 14/05/03, e MP nº 525/2011, de 15/02/2011, LAIANE PEREIRA BARROS, como Professor Substituto, aprovada conforme Edital nº 104/2024, publicado no D.O.U. de 04/12/2024, em regime de 20 (vinte) horas semanais, para prestar serviços na Faculdade de Medicina, área: Saúde Mental e Medicina Legal, sendo a vigência do contrato a partir da publicação deste ato no Diário Oficial da União, até 31/12/2025. (Processo nº 23070.035790/2024-00)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o disposto no art. 37, inciso II, da Constituição Federal, no Decreto nº 7.485, publicado no D.O.U. de 19/05/2011, resolve:</p><p>Nº 3.988 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, HELENA BACHA LOPES, habilitada em Concurso Público, homologado através do Edital nº 45/2025, publicado no D.O.U. de 08/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 303323. (Processo nº 23070.058512/2024-12)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 3.991 - Art. 1º Dispensar SAULO DE OLIVEIRA PINTO COELHO, Matrícula nº 1316942/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Direito e Políticas Públicas da Faculdade de Direito.Art. 2º Designar SAULO DE OLIVEIRA PINTO COELHO, Matrícula nº 1316942/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Direito e Políticas Públicas da Faculdade de Direito, FG-1.Art. 3º Os efeitos legais e financeiros desta portaria vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 31/08/2025. (Processo nº 23070.047697/2023-59)</p><p>Nº 3.993 - Art. 1º Dispensar CARLOS ROBERTO DOS ANJOS CANDEIRO, Matrícula nº 1581864/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Geociências da Faculdade de Ciências e Tecnologia.Art. 2º Designar CARLOS ROBERTO DOS ANJOS CANDEIRO, Matrícula nº 1581864/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Geociências da Faculdade de Ciências e Tecnologia, FG-1. Art. 3º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 12/08/2026. (Processo nº 23070.039075/2024-38)</p><p>Nº 4.003 - Declarar, nos termos do art. 33, inciso IX da Lei nº 8.112/90, a vacância do Cargo de Técnico Em Contabilidade, ocupado por EURIPEDES NAVES DE ALMEIDA, Matrícula nº 301842/SIAPE, lotado no Departamento de Contabilidade e Financas, a contar de 04/07/2025, data do óbito do servidor. (Processo nº 23070.035104/2025-73)</p><p>Nº 4.005 - Art. 1º Dispensar THIAGO CAVALCANTE DE SOUZA, Matrícula nº 1206452/SIAPE, Professor do Magistério Superior, do Encargo de Coordenador do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas.</p><p>Art. 2º Designar THIAGO CAVALCANTE DE SOUZA, Matrícula nº 1206452/SIAPE, Professor do Magistério Superior, para exercer a Função de Coordenador do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas, FG-1.</p><p>Art. 3º Reconduzir FLAVIA REZENDE CAMPOS, Matrícula nº 1699121/SIAPE, Professor do Magistério Superior, para exercer o encargo de Vice-coordenadora do Programa de Pós-Graduação em Desenvolvimento Regional da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas.</p><p>Art. 4º Os efeitos legais e financeiros vigorarão, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, a partir da publicação deste ato no Diário Oficial da União até 14/08/2026. (Processo nº 23070.039724/2024-09)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, ALINE GEISY DE ALMEIDA SILVA, habilitada em concurso público de provas, com homologação publicada no Diário Oficial da União de 16/06/2025, para o cargo de Enfermeiro, Nível de Classificação E, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 40 (quarenta) horas semanais, código de vaga 217699.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 37, caput, inciso II, da Constituição Federal, no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, no art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, no Decreto nº 7.485, de 18 de maio de 2011, e na Portaria Interministerial nº 316, de 9 de outubro de 2017, do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Educação, e o que consta do Processo SEI 23114.902055/2025-31, resolve:</p><p>Nº 489 - nomear, em caráter efetivo, EDUARDO LUÍS MENEZES DE ALMEIDA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 08/07/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Assistente, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 327653.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os(as) candidatos(as) abaixo, para o cargo de TÉCNICO(A) JUDICIÁRIO(A), Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MAURICIO DE ALMEIDA CARRIJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>134º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Paula Nardoto Nascimento</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCIANA DE CARVALHO AMORIM</p></td><td rowspan=\"1\" colspan=\"1\"><p>135º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniel Lattanzi Arcuri de Barros Lerya</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>RUAN VIEIRA AMARAL</p></td><td rowspan=\"1\" colspan=\"1\"><p>138º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Ian Amparo Barbosa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ HENRIQUE MORENO JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>139º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Maurício José Gomes Medeiros Tavares Filho</p></td></tr></table><p class=\"assina\">Des. LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]