[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ELIDA KEANIDES SARGES HARADA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 8ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amapá, Subseção Judiciária de Oiapoque, em cargo vago decorrente da exoneração de Emy Kadma Silva Sobral Ganzert.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato FLÁVIO LEONARDO MARTINS DE SOUZA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, na cota de pessoa autodeclarada negra (PPP), para a Classe \"A\", Padrão 01, do cargo de Técnico Judiciário - Administrativa - Sem Especialidade, vaga n.º 178, decorrente da aposentadoria do servidor Antônio João da Silva.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">THIAGO DE OLIVEIRA ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MATEUS OLIVEIRA LEMOS, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Denise de Araújo Moreno Ferreira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato CÍCERO RAFAEL FERREIRA DE SOUZA, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 01, do cargo de Técnico Judiciário - Administrativa - Sem Especialidade, vaga n.º 291, decorrente da aposentadoria do servidor Fernando Guerra Ribeiro.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">THIAGO DE OLIVEIRA ANDRADE</p>",
    "assinatura": 12
  }
]