[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata HÉVILA MARIA CHAVES MONTE, aprovada em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Maria Cleusangela Aparecida.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato FRANK NEY ALVES VIEIRA, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Isabela Santana dos Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato THIAGO VINICIUS BARBOSA FERREIRA VENIS, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas de Informação, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Ruth Isaac.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região",
    "texto": "nomear o candidato abaixo relacionado, aprovado em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional, alterado pelo ATO TRT7.GP Nº 252/2024, disponibilizado no DEJT de 10/12/2024 :</p><p>ISRAEL FERREIRA LIMA BANDEIRA, classificado em 3° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 649 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável, de Marcelo da Costa Rebouças.</p><p></p><p class=\"assina\">DURVAL CÉSAR DE VASCONCELOS MAIA</p>",
    "assinatura": 12
  }
]