[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato CARLOS GABRIEL VANETTA MARINHO, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Lourdes Maria Vieira Reis.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato AFONSO HENRIQUE DE OLIVEIRA FRANKLIN MENDES, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Celia Maria Medeiros de Castro de Lima.Filho.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Pará/Gabinete",
    "texto": "Nomear MARCELO MARTINS DE OLIVEIRA, CPF XXX-020.442-XX, para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Classe D, Padrão 101, para ocupar a vaga no Campus CAMETÁ, regime de 40 (quarenta) horas semanais de trabalho, habilitado em 2º lugar no Concurso Público Edital nº 03/2023, publicado no DOU de 14/02/2023, cujo resultado final foi homologado através do Edital nº 13/2023, publicado no DOU de 28/07/2023 com o código de vaga nº 968164.</p><p>Art. 2º Esta portaria entra em vigor a partir de sua publicação no D.O.U.\"</p><p class=\"assina\">FABRICIO MEDEIROS ALHO</p>",
    "assinatura": 12
  }
]