[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato VINÍCIUS MATHEUS NASCIMENTO MELO, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 01, do cargo de Técnico Judiciário - Administrativa - Sem Especialidade, vaga n.º 50, decorrente da aposentadoria da servidora Ana Maria Pombo.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">THIAGO DE OLIVEIRA ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Judiciária, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, em vaga reservada a pessoa com deficiência, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de aposentadoria de Margareth Bravim Oliveira, considerando a desistência expressa dos candidatos classificados em 1º e 4º lugares e a desclassificação dos candidatos aprovados em 2º e 3º lugares da listagem específica de pessoa com deficiência.</p><p>CLASSIFICAÇÃO NOME</p><p>5 º ALEXSANDRO DE MELO BATISTA</p><p>Nº 661 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Judiciária, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, para ocupar o cargo criado pela Lei nº 11.986/2009, vago em decorrência de aposentadoria de Izabel Maria de Oliveira Santos Giobini.</p><p>CLASSIFICAÇÃO NOME</p><p>4 º ANDRESSA SILVA ANYZEWSKI</p><p>Nº 662 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/04/2023, em vaga reservada a candidato negro, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de aposentadoria de Selma Siquara Oggioni.</p><p>CLASSIFICAÇÃO NOME</p><p>11 º ANAINA FERREIRA MONTEIRO DA COSTA</p><p class=\"assina\">Daniele Corrêa Santa Catarina</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato LUÍS FILIPE CARVALHO NEPOMUCENO, aprovado em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Ana Luiza Melo de Oliveira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]