[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, Unidade de Classificação - Capital:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE ENGENHARIA (MECÂNICA)</p><p>ALEX DE SOUZA GOMES, em vaga decorrente do falecimento de Wagner Coque Bernardes</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE SEGURANÇA DO TRABALHO</p><p>LUIS DOS SANTOS FALCAO, em vaga decorrente da aposentadoria de Clóvis Conde, cuja especialidade do cargo foi alterada pelo Ato nº 13.034/2015, do Conselho da Justiça Federal da 3ª Região</p><p>Publique-se. Registre-se. Cumpra-se.</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p><p class=\"cargo\">Desembargador Federal Presidente</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata MARIANA FERNANDES DA SILVA PEREIRA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 5ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau da 1ª Região, Sede da Seção Judiciária da Bahia, em cargo vago decorrente da aposentadoria de Cláudio José Bonfim da Costa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>IAN AMPARO BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Regina Rosário do Amaral</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, ANDRESSA PAULA COSTA LADEIRA LEOPOLDINO para ocupar o cargo de Professor do Ensino Básico Técnico e Tecnológico, classe \"D I\", nível 1, com jornada de trabalho de quarenta horas semanais, no Quadro Permanente do Instituto Federal do Rio de Janeiro;</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias corridos, contados a partir da publicação desta Portaria no D.O.U., excluindo-se o dia do começo e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia útil seguinte, o prazo vencido em dia em que não haja expediente, conforme artigo 238 da lei 811290;</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação em D.O.U.</p><p class=\"assina\">RAFAEL BARRETO ALMADA</p>",
    "assinatura": 12
  }
]