[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JEAN DE MAGALHAES MOREIRA, em vaga decorrente da aposentadoria de Marta Bueno Gimenez</p><p>DANIEL GUIMARAES BERTELE PUGA, em vaga decorrente da aposentadoria de Danilo Silva Sousa</p><p>VICTOR AUGUSTO VIEIRA POLIZEL, em vaga decorrente da aposentadoria de Elaine Chizzolini</p><p>RENAN TERUO SUZUKI KITO, em vaga decorrente da aposentadoria de Silvia Kadluba Antunes</p><p>ALANNA VIEIRA DE ALENCAR, em vaga decorrente da aposentadoria de Jamile de Fatima Lessa Jabur</p><p>DADIANE CIRENE VIEIRA, em vaga decorrente da aposentadoria de Marcia Vieira Pereira de Alencar</p><p>LEANDRO PEDROSA BRAGA MIRANDA, em vaga decorrente da aposentadoria de Rogério Almeida Alves</p><p>ARTHUR OLIVEIRA LIMA PROCOPIO, em vaga decorrente da aposentadoria de Ednaldo da Silva</p><p>MAYARA FARIAS DE SOUZA, em vaga decorrente da aposentadoria de Júlio César de Oliveira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>MARIA FERNANDA DE FRANCO, em vaga decorrente da aposentadoria de Cristina Robles Garcia Bleker</p><p>CAIO CARDOSO TOLENTINO, em vaga decorrente da aposentadoria de Joana Campos de Almeida</p><p>GIUSEPPE DI SANTO POLIQUEZE, em vaga decorrente da aposentadoria de Sayoco Tengan</p><p>CAROLINA MARINO BARCAUI, em vaga decorrente da aposentadoria de Marisa Ide</p><p>LUIS HENRIQUE VICENTE, em vaga decorrente da aposentadoria de Iêda Maria de Medeiros</p><p>CLARICE CASTELLO COSTA, em vaga decorrente da aposentadoria de José Vicente Spartani</p><p>BRUNO FERREIRA VILAR, em vaga decorrente da aposentadoria de Ednaide Guedes do Nascimento</p><p>CAROLINA LISBOA DE SA LINO, em vaga decorrente da aposentadoria de Marcos de Paula Quevedo</p><p>CAROLINA PAZETTO SALDANHA DA GAMA, em vaga decorrente da aposentadoria de Cláudia Cortez Dias</p><p>ISABELLY CHARLISE SILVA CRUZ, em vaga decorrente da exoneração de Bruno Carvalho Tavares</p><p>PAULO EDUARDO SAMPAIO BARRETO DA ROCHA, em vaga decorrente da exoneração de Rodrigo de Almeida Fernandes Ronconi</p><p>MARIANA CORDEIRO SILVA, em vaga decorrente da vacância do cargo de Ana Sofia Sousa e Silva</p><p>PRISCILLA DUTRA ALMEIDA GREGIO, em vaga decorrente da vacância do cargo de Augusto Henrique de Souza Batista</p><p>LIARA PAZINI WULPI, em vaga decorrente da vacância do cargo de Karine Sant'Anna Henriques</p><p>ANDRESSA CREMENS CALHEIROS CERQUEIRA, em vaga decorrente da vacância do cargo de Cinthia Figueiredo</p><p>ENZO MAMEDE COSTA SIQUEIRA, em vaga decorrente da exoneração de Sylvio Jorge Pastene Helt</p><p>NATALIA MARI AMAGASA, em vaga decorrente da vacância do cargo de Carlos Eduardo Amorim Camões</p><p>ALINE QUEIROZ COUTINHO, em vaga decorrente da exoneração de Leonardo Emi</p><p>THIAGO DE PINHO MONTEIRO, em vaga decorrente da exoneração de Cleverson Martins Nolacio de Oliveira</p><p>AMANDA CARVALHO DE OLIVEIRA, em vaga decorrente da exoneração de Guilherme Soledade Silva</p><p>RODRIGO MENDES USSIER, em vaga decorrente da vacância do cargo de Kleypton de Oliveira Moura</p><p>PATRICIA DE ALBUQUERQUE SOARES CARNEIRO SPANIOL, em vaga decorrente da vacância do cargo de Rafael Machado Giuliani</p><p>ALICE SATIKO OKUMOTO, em vaga decorrente da exoneração de Augusto Assumpção de Araujo</p><p>PEDRO HENRIQUE CRUZ, em vaga decorrente da vacância do cargo de Luiz Henrique da Lomba</p><p>ALICE DE CARVALHO SILVA, em vaga decorrente da vacância do cargo de Patricia Saemi Nakamura</p><p>VICTOR DAURICIO SILVA LEITE, em vaga decorrente da exoneração de Lais Teixeira Arantes de Oliveira</p><p>CAMILLA DE GOUVEA BESERRA DOS SANTOS, em vaga decorrente da vacância do cargo de Mariana Figueiredo Batalha</p><p>ELIAS DE SOUZA CURTY, em vaga decorrente da vacância do cargo de Guilherme Rodrigues Aragão</p><p class=\"assina\">Des LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, os candidatos abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>EDSON SALES DA ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Leonardo Da Vinci Sartori Filho c/c a Resolução nº TRF2-RSP-2024/00035</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANDRÉ FELIPE DE SOUSA ALMEIDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução SEI TRF2 nº 24 que alterou a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2023/00361</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>VICTOR RAFAEL BREVES SANTOS FERREIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Resolução SEI TRF2 nº 24 que alterou a área e a especialidade de cargo vago decorrente do Ato nº TRF2-ATP-2024/00316</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>. BRUNO FACUNDO BRAGA, em vaga decorrente da aposentadoria de Maria de Fátima Mulato Lima no cargo de Técnico Judiciário - Área Administrativa, alterado pelo Ato nº 393/2024, de 24/07/2024, disponibilizado no DEA/TRF5 de mesma data e publicado em 25/07/2024;</p><p>. KLEFFERSON FREITAS DE JESUS, em vaga decorrente da aposentadoria de Silvana Fontenele Barbosa Benson no cargo de Técnico Judiciário - Área Administrativa, alterado pelo Ato nº 393/2024, de 24/07/2024, disponibilizado no DEA/TRF5 de mesma data e publicado em 25/07/2024.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata FERNANDA SILVA FREITAS, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 8ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Paragominas, em cargo vago decorrente da aposentadoria de Ivonete Maria Felipe Viana de Sousa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, os candidatos abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MURILO NOGUEIRA DE JESUS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Edson Henriques Moraes</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2</p></td><td rowspan=\"1\" colspan=\"1\"><p>DANIEL RODRIGO DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>aposentadoria de Maria Suely Nunes do Nascimento</p></td></tr></table><p>GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  }
]