[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Maisa Miranda Araújo, candidata habilitada em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 136/2024, publicado no DOU de 9/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 43/2025, publicado no DOU de 21/2/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Nutrição, em vaga de código nº 0314984, decorrente da aposentadoria de Eliane Said Dutra, em 22/11/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 448 - Nomear Daniel Godoy Defavari, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 119/2024, publicado no DOU de 16/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 054/2025, publicado no DOU de 11/3/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Mestrado, nível I, Regime de Trabalho em Tempo Integral - 40 horas, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação na Faculdade de Medicina, em vaga de código nº 0932298, decorrente da exoneração de João Nunes de Matos Neto, em 6/12/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 449 - Nomear Maurício Oliveira Santos, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 129/2024, publicado no DOU de 24/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 052/2025, publicado no DOU de 11/3/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Teoria Literária e Literaturas (TEL), em vaga de código nº 0851887, decorrente da aposentadoria de Sidney Barbosa, em 18/10/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentada pelo Decreto nº 10.835, de 14 de outubro de 2021, e tendo em vista o art. 2º da Lei nº 9.007, de 17 de março de 1995, e demais informações constantes no Processo nº 23106.029152/2025-78, resolve:</p><p>Nº 450 - Art. 1º Disponibilizar a requisição do servidor Swedenberger do Nascimento Barbosa, matrícula Siape nº 1364924, ocupante do cargo de Professor do Magistério Superior, pertencente ao Quadro de Pessoal da Universidade de Brasília, para exercer o cargo de Chefe de Gabinete Adjunto, código CCE 1.17, do Gabinete Adjunto de Gestão Interna do Gabinete Pessoal do Presidente da República; Art. 2º O ônus pela remuneração ou salário é do órgão requisitado; Art. 3º Torna-se sem efeito o disposto neste Ato caso o servidor não se apresente ao órgão requisitante no prazo de trinta dias e; Art. 4º Este Ato entra em vigor na data da sua publicação.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, WASHINGTON SANTA ROSA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 17/03/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, em Regime de Trabalho com Dedicação Exclusiva, na vaga de n. 219376, com lotação no Departamento de Física do Estado Sólido do Instituto de Física.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  }
]