[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, FÁBIO FERNANDES MAIA, habilitado em concurso público de provas, com homologação publicada no Diário Oficial da União de 07/02/2024, para o cargo de Técnico em Agropecuária, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 40 (quarenta) horas semanais, código de vaga 339371. (Processo SEI 23114.902167/2025-91)</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 37, caput, inciso II, da Constituição Federal, no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, no art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, no Decreto nº 7.485, de 18 de maio de 2011, e na Portaria Interministerial nº 316, de 9 de outubro de 2017, do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Educação, e o que consta do Processo SEI 23114.918432/2023-91, resolve:</p><p>Nº 140 - nomear, em caráter efetivo, LUCAS BORGES GOMES FERREIRA PINTO, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 25/06/2024, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Auxiliar, Nível 1, do Quadro Permanente desta Instituição, em regime de 40 (quarenta) horas semanais, código de vaga 924005.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, resolve:</p><p>Nº 141 - 1. exonerar, a pedido, JACKSON DE ANDRADE TEIXEIRA, matrículas 13077-X/UFV e 3242427-5/Siape, da função comissionada de Coordenador do Ensino Médio, FUC-001, do Campus Florestal; 2. designar ESTEFÂNIA CRISTINA DA COSTA MENDES, matrículas 13084-2/UFV e 1007648-7/Siape, para ocupar a função comissionada de que trata o item anterior, com mandato de dois anos. (Processo SEI 23114.903642/2025-47)</p><p>Nº 142 - 1. retificar a Portaria nº 134/2025, de 11/03/2025, publicada no Diário Oficial da União de 12/03/2025, Seção 2, p. 36:</p><p>Onde se lê:</p><p>\"prorrogar, até 30 de abril de 2025, a autorização de afastamento do País, com ônus Capes, concedida a ALINE XISTO RODRIGUES, matrículas 8910-9/UFV e 2673195-1/Siape, por meio da Portaria nº 599/2024, de 20/08/2024, publicada no Diário Oficial da União de 21/08/2024, Seção 2, p. 35.\"</p><p>Leia-se:</p><p>\"prorrogar, até 30 de abril de 2025, a autorização de afastamento do País concedida a ALINE XISTO RODRIGUES, matrículas 8910-9/UFV e 2673195-1/Siape, por meio da Portaria nº 599/2024, de 20/08/2024, publicada no Diário Oficial da União de 21/08/2024, Seção 2, p. 35, com ônus limitado.\"</p><p>2. manter inalteradas as demais disposições. (Processo SEI 23114.901710/2022-91)</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  }
]