[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, LORENA RAPHAEL RODRIGUES, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia de Materiais do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de Pedro Iris Paulin Filho, publicada no DOU de 01/08/2019, seção 2, página 80, código de vaga nº 333701.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata MARIA EDUARDA MARTINS DOS SANTOS, optante pela nomeação para as vagas disponíveis da Turma Regional de Mato Grosso do Sul, integrante da estrutura do Tribunal Regional Federal da 3ª Região, com sede em Campo Grande - Estado de Mato Grosso do Sul, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da vacância do cargo de Lucas Yuji Uehara de Araujo.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato VICTOR HENRIQUES MARTINS FERREIRA, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da aposentadoria de Edmur Terruel Manzano.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, EDGAR APARECIDO SANCHES, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia de Materiais do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de José Sérgio Komatsu, publicada no DOU de 30/06/2022, seção 2, página 48, código de vaga nº 333994.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, GUILHERME DOS SANTOS VACCHI, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia de Materiais do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de Claudemiro Bolfarini, publicada no DOU de 01/02/2024, seção 2, página 72, código de vaga nº 709893.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, CAMILA DOS SANTOS FERREIRA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Ciências Ambientais do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga nova redistribuída por meio da Portaria MEC nº 886, de 16/11/2021, publicada no DOU de 18/11/2021, seção 2, página 67, código de vaga nº 277993.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  }
]