[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, ROSA MARIA DIAS CATANIO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Hidrobiologia do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da aposentadoria de Alberto Carvalho Peret, publicada no DOU de 01/04/2025, seção 2, página 50, código de vaga nº 333246.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, PRISCILA PERUZZO APOLINARIO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Enfermagem do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da aposentadoria de Rosely Moralez de Figueiredo, publicada no DOU de 30/04/2024, seção 2, página 46, código de vaga nº 333052.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, GEORGE OLIVEIRA SILVA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Enfermagem do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da aposentadoria de Silvia Zem-Mascarenhas, publicada no DOU de 01/10/2024, seção 2, página 40, código de vaga nº 333771.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  }
]