[
  {
    "titulo": "Ministério da Defesa/Secretaria-Geral/Centro Gestor e Operacional do Sistema de Proteção da Amazônia",
    "texto": "Nomear, no cargo efetivo de Analista em Ciência e Tecnologia, da Carreira de Gestão, Planejamento e Infraestrutura em Ciência e Tecnologia, Classe B, nos termos do inciso III, alínea \"b\" do artigo 13 da Lei 8.691, de 28 de julho de 1993, e o que dispõe a Lei 8.112, de 11 de dezembro de 1990:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO ARAÚJO QUEIROZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>101</p></td><td rowspan=\"1\" colspan=\"1\"><p>21º - AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>907529</p></td><td rowspan=\"1\" colspan=\"1\"><p>Centro de Coordenação Geral - Brasília</p></td></tr></table><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RICHARD FERNANDEZ NUNES</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, JULIA ANDREZA GORLA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Terapia Ocupacional do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga decorrente da exoneração de Daniel Marinho Cezar da Cruz, publicada no DOU de 21/06/2021, seção 2, página 36, código de vaga nº 333686.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear CLAUDIA DO COUTO TOKASHIKI, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 140 de 01/06/2022, publicado no Diário Oficial da União em 02/06/2022, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Ananindeua, código de vaga nº 0251408.</p><p>Nº 364 - Nomear PIERRE MARIE ANTOINE LEITE NAZÉ, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 166 de 30/06/2025, publicado no Diário Oficial da União em 01/07/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Exatas e Naturais, código de vaga nº 0251324.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, MURILO HENRIQUE MOREIRA, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia de Materiais do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da aposentadoria de Victor Carlos Pandolfelli, publicada no DOU de 14/10/2022, seção 2, página 47, código de vaga nº 333620.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, HÉLIO JACINTO DA CRUZ NETO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia Mecânica do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da vacância de João Vitor de Carvalho Fontes, publicada no DOU de 06/09/2024, seção 2, página 37, código de vaga nº 850281.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  }
]