[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, ALEKIN ANTONIO AMBROSIO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Terapia Ocupacional do Centro de Ciências Biológicas e da Saúde, do Campus São Carlos, em vaga nova redistribuída por meio da Portaria MEC nº 213, de 14/04/2021, publicada no DOU de 15/04/2021, seção 1, página 579, código de vaga nº 933362.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, as candidatas abaixo nominadas, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>TEREZINHA TEIXEIRA LIMA, em vaga decorrente da aposentadoria de Ligia Filomena Vernaci</p><p>FERNANDA SOARES DA CRUZ, em vaga decorrente da aposentadoria de Carmen Dolores Lins de Alencar</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, GEISE BRIZOTTI PASQUOTTO, para o cargo de Professor Assistente, Classe A, Nível 1, em Regime de Dedicação Exclusiva, para o Departamento de Engenharia Civil do Centro de Ciências Exatas e de Tecnologia, do Campus São Carlos, em vaga decorrente da exoneração de Sandra Regina Mota Silva, publicada no DOU de 26/01/2024, seção 2, página 30, código de vaga nº 334000.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U.</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  }
]