[
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p>III - DAR CIÊNCIA de que, com base no parágrafo 2º do artigo 13 e no inciso V do artigo 81 da Lei n° 8.112/90, o prazo de 30 dias para a posse do candidato HUGO VINÍCIUS GOMES FIRMINO, nomeado pela Portaria CVM/PTE/063/2025, publicada no Diário Oficial da União de 09 de maio de 2025, seção 2, p. 51, será contado a partir do dia 22 de julho de 2025, tendo em vista o mesmo já ser servidor público federal e encontrar-se em Licença para Capacitação em seu órgão de origem até o dia 21 de julho de 2025, conforme Portaria Nº 130 / 2025 - PROGEP - DECP, da Universidade Federal da Bahia.</p><p class=\"assina\">JOÃO PEDRO BARROSO DO NASCIMENTO</p><p>ANEXO - NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: ANALISTA - PERFIL 5</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>HENRIQUE WERBERICH DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>0484086</p></td></tr></table><p>CARGO: ANALISTA - PERFIL 9</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANDRÉ DE AZEVEDO CUNHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0778833</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, LUCIANO LUIZ ALT, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento Clínica Médica - Onco-hematologia, em regime de 20 (vinte) horas semanais, para ter exercício no campus Passo Fundo, em vaga decorrente da vacância por exoneração de Lieverson Augusto Guerra, conforme Portaria de Pessoal nº 943/GR/UFFS/2024, de 11/12/2024, publicada no DOU de 12/12/2024, no código de vaga nº 0896198.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de UNIÃO DOS PALMARES:</p><p>TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MAYARA CALHEIROS DE MELO LIMA, em vaga decorrente da aposentadoria de Rômulo Rostand de Araújo Rodrigues - provida nos termos da Lei nº 12.990/2014.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  }
]