[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, FERNANDA HONNEF, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento Enfermagem - Cuidado de Enfermagem na Atenção Básica de Saúde, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Passo Fundo, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934292.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, THAÍS DRESCH EBERHARDT, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento: Enfermagem - Cuidado de Enfermagem no Ambiente Hospitalar, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Passo Fundo, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934293.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de SANTANA DO IPANEMA:</p><p>TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. PATRICIA MARIA MALTA DA COSTA, em vaga decorrente da aposentadoria de José Alexandre dos Santos Cabral no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 130/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 10/03/2025 e publicado em 11/03/2025.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Leonardo Rogério Vieira, classificado em 4º lugar na ampla concorrência do Edital do Concurso Público nº 39, de 28 de dezembro de 2021, publicado no Diário Oficial da União - DOU nº 245, de 29 de dezembro de 2021, homologado pelo Edital nº 004/2023, de 16 de fevereiro de 2023, publicado no DOU nº 35, de 17 de fevereiro de 2023, seção 3, pág. 76, prorrogado pelo Edital nº 3, de 7 de fevereiro de 2025, publicado no DOU nº 28, de 10 de fevereiro de 2025, seção 3, pág. 48, para exercer o cargo de Técnico de Laboratório-Área Biologia, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Júlio Sobral Carvalho Alves, matrícula Siape nº 1266669, ocupante do cargo de Técnico de Laboratório-Área, conforme a Portaria nº 130, de 11 de fevereiro de 2025, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, pág. 34, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0869237. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; e o que determina o inciso VI do artigo 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.010363/2024-28, resolve:</p><p>Nº 610 - Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, José Danuso Rocha de Oliveira, aprovado em 6º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, seção 3, pág. 62, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU nº 192, de 06 de outubro de 2023, seção 3, pág. 85, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância em virtude de posse em cargo inacumulável de David Levi da Silva Macedo, matrícula Siape nº 1138862, ocupante do cargo de Professor de Magistério Superior, conforme a Portaria nº 854, de 02 de julho de 2024, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 126, de 3 de julho 2024, seção 2, pág. 37, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0873632. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da Ufersa; o art. 22 do Regulamento Geral dos Cursos e Programas de Pós-graduação Stricto Sensu da Ufersa; a Portaria nº 398, de 23 de março de 2023; a Portaria nº 478, de 4 de abril de 2023; o Ofício nº 45/2025 - Proppg, de 19 de maio de 2025, e seus documentos anexos, resolve:</p><p>Nº 611 - Prorrogar, até 30 de agosto de 2025, o mandato dos servidores docentes Ricardo Henrique de Lima Leite e Elis Regina Costa de Morais, ocupantes de cargo de Professor do Magistério Superior, enquanto Coordenador e Vice-Coordenadora, respectivamente, do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa. Fica prorrogado, até 30 de agosto de 2025, o mandato do servidor docente Ricardo Henrique de Lima Leite, matrícula Siape nº 1346487, para exercer a Função Gratificada de Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa, código FCC - nível único. A Vice-Coordenadora poderá substituir o Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - Ppgats, da Ufersa, em seus impedimentos legais, até 30 de agosto de 2025. Esta Portaria entra em vigor na data de sua publicação e seus efeitos em 23 de maio de 2025.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o Regulamento Geral dos Programas de Pós-Graduação Stricto Sensu da Ufersa, aprovado pela Resolução Consepe/Ufersa nº 7, de 23 de novembro de 2018; a Portaria nº 313, de 27 de março de 2025; o Ofício nº 41/2025 - ProPPG, por meio do qual foi encaminhada a Ata da Segunda Reunião Ordinária de 2025 do Colegiado do Programa de Mestrado Profissional em Matemática (Profmat) da Universidade Federal Rural do Semi-Árido (Ufersa) ao Gabinete da Reitoria, resolve:</p><p>Nº 613 - Dispensar, a partir de 21 de abril de 2025, as servidoras docentes Valdenize Lopes do Nascimento e Maria Joseane Felipe Guedes Macedodas funções de Coordenadora e de Vice-Coordenadora do Programa de Mestrado Profissional em Matemática - Profmat/Ufersa. Dispensar, a partir de 21 de abril de 2025, a servidora docente Valdenize Lopes do Nascimento, matrícula Siape nº 1531432, da Função Gratificada de Coordenadora do Programa de Mestrado Profissional em Matemática - Profmat/Ufersa, código FG-4. Designar, a partir de 21 de abril de 2025, os servidores docentes Valdenize Lopes do Nascimento e Fabricio de Figueredo Oliveira, para as funções de Coordenadora e de Vice-Coordenador, respectivamente, do Programa de Mestrado Profissional em Matemática - Profmat/Ufersa. Designar a servidora docente Valdenize Lopes do Nascimento, matrícula Siape nº 1531432, para exercer a Função Gratificada de Coordenadora do Programa de Mestrado Profissional em Matemática - Profmat/ Ufersa, código FG-4. O mandato dos servidores ora designados será de 2 (dois) anos, conforme determina o art. 22 do Regulamento Geral dos Programas de Pós-Graduação Stricto Sensu da Ufersa. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p><p class=\"identifica\">PORTARIAS DE 21 DE MAIO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o inteiro teor do processo administravo nº 23091.001859/2024-37, resolve:</p><p>Nº 621 - Tornar sem efeito a Portaria nº 406, de 15 de abril de 2025, publicada no Diário Oficial da União (DOU) nº 75, de 22 de abril 2025, seção 2, p. 31, que trata da nomeação em caráter efevo de Dinameire Oliveira Carneiro Rios, para exercer o cargo de Professor do Magistério Superior, em regime de Dedicação Exclusiva, com lotação no Campus Angicos, código de vaga nº 0873632, em virtude de ter abdicado de tomar posse. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor dos processos administrativos nº 23091.01859/2024-37 e nº 23091.016094/2024-06, resolve:</p><p>Nº 622 - Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Francisca Liciany Rodrigues de Sousa, aprovada em 4º lugar (reclassificada a pedido) em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 32, de 1º de dezembro de 2021, publicado no Diário Oficial da União (DOU) nº 226, de 2 de dezembro de 2021, seção 3, pág. 108, homologado pelo Edital nº 27, de 8 de junho de 2022, publicado no DOU nº 109, de 09 de junho de 2022, seção 3, pág. 127, prorrogado pelo Edital nº 13, de 29 de maio de 2024, publicado no DOU nº 104, de 03 de junho de 2024, seção 3, pág. 79, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância em virtude de posse em cargo inacumulável de Luiz Eduardo da Silva Andrade, matrícula Siape nº 1894371, ocupante do cargo de Professor de Magistério Superior, conforme a Portaria nº 137, de 5 de fevereiro de 2024, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 26, de 6 de fevereiro de 2024, seção 2, pág. 25, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0929533. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  }
]