[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Judiciária, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 11.778/2008, vago em decorrência da aposentadoria de Clovis Rosa da Cruz.</p><p>CLASSIFICAÇÃO NOME</p><p>5 º SEBASTIAO MARCOS COELHO</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Analista Judiciário, Área Judiciária</p><p>GERSON FARIAS GOMES, em vaga decorrente da aposentadoria do servidor Paulo Ricardo Werner.</p><p>ANELISE COSWIG FISS, em vaga decorrente da aposentadoria do servidor Sergio Medeiros Rodrigues.</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>RODRIGO STEGEL FALCAO, em vaga decorrente da aposentadoria do servidor Nazareno Aguiar Martins.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>VIVIANE SARAIVA MACHADO, em vaga decorrente da aposentadoria da servidora Agnes Müller Nishio.</p><p>FRANCIELE SOUZA DIAS, em vaga decorrente da aposentadoria do servidor Airton Melo da Silva.</p><p>JESSICA FERREIRA MADRUGA, em vaga decorrente da aposentadoria do servidor Alexandre Costa Valle Pardo.</p><p>LUIZA DE BAIRROS CASSOL, em vaga decorrente da aposentadoria da servidora Angela Maria Rech Gil.</p><p>JEFTE WILLIAM DE SOUSA SILVA, em vaga decorrente do falecimento da servidora Cláudia Machado Ramos.</p><p>JORGE ALAN FRITSCH, em vaga decorrente da aposentadoria da servidora Cristina Feio de Lemos.</p><p>ANELISE TREVISAN SECRETTI, em vaga decorrente da aposentadoria da servidora Cristina Maria Alves Brandão.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>DIMAS DE LIMA RODRIGUES DA COSTA, em vaga decorrente da aposentadoria do servidor Renato Fernando Englert.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>BIBIANA RODRIGUES FONTANA, em vaga decorrente da exoneração do servidor Guilherme Werner Oliveira Negrão de Lima.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral da 4ª Região</p><p>CARAZINHO</p><p>Técnico Judiciário, Área Apoio Especializado, Tecnologia da Informação</p><p>BRUNO TOKARSKI DE CARVALHO, em vaga decorrente do falecimento do servidor Anderson de Souza Moura.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>ANDREA BRISTOT PIRES, em vaga decorrente da aposentadoria do servidor Aldori Bilck.</p><p>CAMILA CANDOMIL FARIAS RANGEL, em vaga decorrente da aposentadoria do servidor Eduardo Duarte Farina.</p><p>LETICIA BARBOSA BITTENCOURT, em vaga decorrente da aposentadoria da servidora Jaqueline Molssato Borgo.</p><p>RAFAEL RODRIGUES DE SOUZA, em vaga decorrente da aposentadoria da servidora Luciana Santos Pandolfo.</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>DARLON EDSON STADNIK, em vaga decorrente da aposentadoria do servidor Rainerio Carlos Schlemper.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina - Lista Geral</p><p>MAFRA</p><p>Analista Judiciário, Área Judiciária, Oficial de Justiça Avaliador Federal</p><p>VINICIUS EUGENIO DE CAMPOS PACHECO, em vaga decorrente da aposentadoria do servidor Antônio Severo Nocetti.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>MONIQUE NASCIMENTO VIANA, em vaga decorrente da exoneração do servidor Nilton Carlos Nehls.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  }
]