[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear JESSICA JULIANE LINS DE SOUZA FERNANDES, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 308490 decorrente da exoneração do Professor Denner Dias Barros.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ALMERINDA ALVES DE OLIVEIRA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Mato Grosso, em cargo vago decorrente da posse em outro cargo inacumulável de Renato Moura Dueti Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo JÚLIO CÉSAR DOS SANTOS SOUZA, aprovado em 2º lugar em lista de vaga reservada para pessoa negra no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Assistente em Administração, Classe D, Padrão 101, para os Campi de São João del-Rei, código de vaga 342565, oriundo de aposentadoria de Denise Borges de Medeiros Cardoso, conforme Portaria nº 865 publicada no DOU de 31 de dezembro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 114 Art. 1º Nomear em caráter efetivo DANIEL CARREIRA BATALHA, aprovado em 5º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Técnico de laboratório - Química, Classe D, Padrão 101, para o Campus Centro-Oeste Dona Lindu - CCO, código de vaga 248237, oriundo de exoneração a pedido de Leonardo Oliveira Faria, conforme Portaria nº 6 publicada no DOU de 7 de janeiro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 115 Art. 1º Nomear em caráter efetivo MARCOS GUIMARÃES DA SILVA, aprovado em 3º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Contador, Classe E, Padrão 101, para os Campi de São João del-Rei, código de vaga 1053988, oriundo de Remanejamento, conforme Portaria MEC nº 1.082, de 29 de outubro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 116 Art. 1º Nomear em caráter efetivo ISAC CAMILO NOGUEIRA, aprovado em 5º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Técnico de laboratório - Química, Classe D, Padrão 101, para o Departamento de Química, Biotecnologia e Engenharia de Bioprocessos - DQBIO - CAP, na cidade de Ouro Branco - MG código de vaga 966918, oriundo da redistribuição de Gicele de Oliveira Andrade conforme a Portaria Conjunta MEC/SGP-MGI Nº 38, de 17 de janeiro de 2025, publicada no DOU de 20 de janeiro de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 117 Art. 1º Nomear em caráter efetivo ÉRICA DA COSTA REIS CARVALHO, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Inteligência Artificial - CPD 11/2024, para o Departamento de Ciência da Computação - DCOMP, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 0229017, oriundo da redistribuição de Diego Roberto Colombo Dias, conforme Portaria Conjunta nº 66, publicada no DOU de 26 de janeiro de 2024.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.020745/2024-90)</p><p>Nº 118 Art. 1º Nomear em caráter efetivo PHELIPE GABRIEL DOS SANTOS SANT'ANA, aprovado em 1º lugar em lista de ampla concorrência no concurso público na área de Cirurgia - CPD 01/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar, Nível I, com titulação de especialista, em regime de 40 horas semanais, código de vaga 342948, oriundo da exoneração a pedido de Rodrigo Leite Correa, conforme Portaria nº 519/2022, publicada no DOU de 13 de setembro de 2022.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.004709/2024-89)</p><p>Nº 119 Art. 1º Nomear em caráter efetivo JOSÉ DE ASSIS E SOUZA JÚNIOR, aprovado em 2º lugar em lista de ampla concorrência no concurso público na área de Cirurgia - CPD 01/2024, para o Departamento de Medicina - DEMED, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024, homologado no DOU de 04.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar, Nível I, com titulação de especialista, em regime de 40 horas semanais, código de vaga 930058, oriundo da exoneração a pedido de Ludmilla Leite Sant'anna Vaz de Mello, conforme Portaria nº 521/2022, publicada no DOU de 13 de setembro de 2022.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.004709/2024-89)</p><p>Nº 120 Art. 1º Nomear em caráter efetivo HULISSES BONETI MARCON, aprovado em 1º lugar em lista de ampla concorrência no concurso público na área de Engenharia Mecânica subárea Projeto Mecânico - CPD 10/2024, para o Departamento de Engenharia Mecânica e Produção - DEMEP, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 10.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 932470, oriundo de vaga nova, conforme Portaria MEC 1.553, publicada no DOU de 19 de dezembro de 2017.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.020549/2024-15)</p><p>Nº 121 Art. 1º Nomear em caráter efetivo NATANE MOREIRA DE CARVALHO, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Enfermagem em Saúde da Criança e Adolescente na Área Hospitalar - CPD 2/2024, para o Campus Centro-Oeste Dona Lindu - CCO, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 30.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 853513, oriundo da aposentadoria de Elen Soraia de Menezes Cabral, conforme Portaria nº 558, publicada no DOU de 29 de setembro de 2023.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.004418/2024-91)</p><p>Nº 122 Art. 1º Nomear em caráter efetivo DEBORAH FRANSCIELLE DA FONSECA, aprovada em 2º lugar em lista de ampla concorrência no concurso público na área de Enfermagem em Saúde da Criança e Adolescente na Área Hospitalar - CPD 2/2024, para o Campus Centro-Oeste Dona Lindu - CCO, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 30.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 872567, oriundo da vacância por posse em outro cargo inacumulável de Elaine Cristina Rodrigues Gesteira conforme Portaria nº 296, publicada no DOU de 7 de junho de 2024.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.004418/2024-91)</p><p>Nº 123 Art. 1º Nomear em caráter efetivo RAQUEL APOCALYPSE, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Cirurgia Geral - CPD 4/2024, para o Campus Centro-Oeste Dona Lindu - CCO, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 17.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Auxiliar, Nível I, com titulação de especialista, em regime de 40 horas semanais, código de vaga 923193, oriundo da exoneração de Fernanda Elias Ferreira Rabelo, conforme Portaria nº536, publicada no DOU de 20 de setembro de 2022.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.004417/2024-26)</p><p>Nº 124 Art. 1º Nomear em caráter efetivo ANA LUIZA CHAVES MAIA, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Farmacêutica Industrial - CPD 3/2024, para o Campus Centro-Oeste Dona Lindu - CCO, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 30.12.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 923241, oriundo de Edital para lotação de vagas docentes em vacância na UFSJ. Processo 23122.022409/2020-58. MEMO Nº 208/2022 - PROGP e MEMO Nº 2/2022 - CONSU.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.004416/2024-00)</p><p>Nº 125 Art. 1º Nomear em caráter efetivo YOBANI MAIKEL GONZALES JAUREGUI, aprovado em 1º lugar em lista de ampla concorrência no concurso público na área de História da América - CPD 5/2024, para o Departamento de Ciências Sociais - DECIS, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e de 15.08.2024, homologado no DOU de 20.01.2024, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com Dedicação Exclusiva, código de vaga 873929, oriundo da redistribuição de Alfredo Nava Sanchez, conforme Portaria Conjunta nº 36, publicada no DOU de 4 de julho de 2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.020351/2024-31)</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear ANA CAROLINA PROENÇA DA FONSECA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 308179 decorrente da aposentadoria da Professora Carmem Lucia Antão Paiva.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear CAROLINA ALFRADIQUE LEITE, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 309185 decorrente da aposentadoria da Professora Ana Maria de Bulhões Carvalho.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ANDRÉ CAMPANA SHIMOMURA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Fagner Gonzaga de Souza.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]