[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear LARISSA XIMENES DE CASTILHO JOHNSON, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Direito Público Geral e Processual, Área: Direito, Subárea: Direito do Trabalho e Legislação Social[...] LEIA-SE: Nº 263 - Nomear LARISSA XIMENES DE CASTILHO JOHNSON, habilitado(a) em Concurso Público de Provas e Títulos para o Centro de Ciências Jurídicas, Área: Direito, Subárea: Direito do Trabalho e Legislação Social[...]</p><p class=\"assina\">ALFREDO MACEDO GOMES</p><p class=\"identifica\">PORTARIA Nº 538, DE 11 DE FEVEREIRO DE 2025</p><p>O REITOR da UNIVERSIDADE FEDERAL DE PERNAMBUCO, no uso de suas atribuições, conferidas pelo Decreto, de 09/10/2019, publicado no D.O.U. de 10/10/2019 e tendo em vista o que consta no processo n° 23076.001797/2024-36, resolve:</p><p>Retificar a Portaria de Pessoal nº 263, de 20 de janeiro de 2025, publicada no D.O.U. de 22 de janeiro de 2025, referente à nomeação para o cargo de Professor de Magistério Superior, Classe A, Denominação Adjunto A, Referência 1, nos seguintes termos:</p><p>ONDE SE LÊ: Nº 262 - Nomear JOAO VICTOR MARQUES DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Direito Público Geral e Processual[...] LEIA-SE: Nº 262 - Nomear JOAO VICTOR MARQUES DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos para o Centro de Ciências Jurídicas[...]</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, MAIANDRA PAVANELLO DA ROSA, classificado(a) em 5º lugar no concurso público de provas e títulos, da lista geral, instituído pelo 085/2022/DDP, publicado no Diário Oficial da União (DOU) de 29 de junho de 2022, homologado através da Portaria n° 371/2023/DDP, publicada no DOU de 13 de abril de 2023, no cargo de Professor da Carreira do Magistério do Ensino Básico, Técnico e Tecnológico, Classe D I, em regime de trabalho de Dedicação Exclusiva/DE, com exercício no Colégio de Aplicação, com código de vaga 946436, decorrente da aposentadoria de Juliana Silva dos Santos Martins, por meio da Portaria nº 580/2024/DAP, publicada no Diário Oficial da União de 29 de novembro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato GUILHERME CORDEIRO PIRES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Maria Sandra Jacob da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Adjunto A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"anexo\">ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ WILLAMY MEDEIROS DE ARAÚJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 34/2024, publicado no DOU nº 158, de 16.08.2024, Seção 3, páginas 69 a 72</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 03/2025, publicado no DOU nº 14, de 21.01.2025, Seção 3, página 56</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Engenharias e Desenvolvimento Sustentável - IEDS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Sistemas Elétricos de Potência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria MEC nº 387, de 31 de maio de 2022; DOU nº 103, de 01/06/2022, Seção 1, página 383</p></td><td rowspan=\"1\" colspan=\"1\"><p>933621</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas D/E</p></td></tr></table><p>ROQUE DO NASCIMENTO ALBUQUERQUE</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear PATRÍCIA FLÁVIA MOTA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 920892 decorrente da exoneração da Professora Elizabeth Sara Lewis.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato HERGEAM WADRIS DINIZ, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Goiás, Subseção Judiciária de Luziânia em cargo vago decorrente da exoneração de Tassio de Freitas Ferreira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]