[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "NOMEAR, a servidora CYNTHIA BUENO DA SILVA, Assistente em Administração, matrícula SIAPE 2227725, para exercer o cargo de SUBSTITUTA DA DIRETORIA DE ADMINISTRAÇÃO DE PESSOAL E NORMAS, código CD-03, deste Instituto - Reitoria, nos impedimentos legais, temporários e eventuais.</p><p>Nº 877 - Art. 1º Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Machado nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, JESSICA CRISTINA TEODORO, aprovado em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 102/2024, publicado no DOU de 17.04.2024, para o cargo de Assistente em Administração, Classe \"D\", Padrão 101, em regime de 40 horas semanais, código de vaga nº 0831298.</p><p>Art. 2º A posse da candidata nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U., na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1111 - Nova Pouso Alegre - Pouso Alegre -MG, diante do Senhor Reitor ou seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que a nova servidora, após a posse, se apresentar no local de lotação ao qual foi nomeada, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CLEBER ÁVILA BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, RAMON ROSA MAIA VIEIRA JUNIOR, habilitado em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico de Tecnologia da Informação/Área: Programação de Sistemas, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 968057. (Processo nº 23103.012166/2024-00).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, JORGE ALBERTO CRUZ DA SILVA, habilitado em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico de Tecnologia da Informação/Área: Programação de Sistemas, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 968055. (Processo nº 23103.012166/2024-00).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, GILMAR DUTRA PEREIRA DO AMARAL, habilitado em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Assistente em Administração, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 342508. (Processo nº 23103.012167/2024-46).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, THAISE THUROW SCHAUN, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 865958. (Processo nº 23103.011538/2024-72).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ciências da Saúde de Porto Alegre",
    "texto": "Nomear, em caráter efetivo, TALISE ELLWANGER MULLER, habilitada em Concurso Público, homologado em 04/07/2024, publicado no Diário Oficial da União em 05/07/2024, para exercer o cargo de Técnico de Laboratório/Área, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga 870167. (Processo nº 23103.012164/2024-11).</p><p class=\"assina\">LUCIA CAMPOS PELLANDA</p>",
    "assinatura": 12
  }
]