[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata CLAUDIA TEIXEIRA SANTOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da aposentadoria de Giselle Maria Carneiro Barreiros, cuja especialidade do cargo foi alterada pelo Ato nº 39/2024, do Conselho de Administração do Tribunal Regional Federal da 3ª Região.</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FABIANE FERREIRA DA SILVA MORAES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLAnº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 0261054, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.090135/2024-46).</p><p>Nº 73 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JOSÉ EVANGELISTA SANTOS RIBEIRO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Alimentos do Centro de Tecnologia, candidato (a) aproveitado (a) para o Quadro de Pessoal da Universidade Federal da Paraíba e aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, realizado pelo Departamento de Gestão e Tecnologia Agroindustrial do Centro de Ciências Humanas, Sociais e Agrárias, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCHSAnº. 9, de 22/11/2023, publicado no DOU em 24/11/2023, e prorrogado pelo Edital nº 115/2024, publicado no DOU em 02/10/2024, código de vaga nº. 0256753, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066340/2024-80).</p><p>Nº 74 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIANA SHINOHARA RONCATO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de CiênciasSociais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, retificado pelo Edital nº. 70, de 17/07/2023, publicado no DOU em 19/07/2023, cujo resultado foi homologado pelo Edital CCHLA nº. 14/2023, publicado no DOU em 23/02/2024, código de vaga nº. 0260503, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.093193/2024-27).</p><p>Nº 75 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, SAMARA LAUAR SANTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente- A, Nível I, Regime de Trabalho de 40 horas semanais, no Departamento de Finanças e Contabilidade do Centro de Ciências Sociais Aplicadas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, suspenso conforme Edital nº 58, de 14/06/2024, publicado no DOU em 17/06/2024, retificado pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCSA nº. 5/2024, publicado no DOU em 11/10/2024, código de vaga nº. 0261003, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.095043/2024-32).</p><p>Nº 76 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RICARDO BARBOSA DE LUCENA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Biomédicas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº. 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº 129, de 31/10/2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CCSnº. 2, de 21/06/2024, publicado no DOU em 26/06/2024, código de vaga nº. 0261188, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.064222/2024-36).</p><p>Nº 77 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DAVI HENRIQUE DOS SANTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemas de Computação do Centro de Informática, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CI nº. 3, de 07/11/2023, publicado no DOU em 09/11/2023, e prorrogado pelo Edital nº. 39, publicado no DOU em 14/05/2024,código de vaga nº. 0934585, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066807/2024-81).</p><p>Nº 78 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MÁRCIA ALVES CHAVES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Farmacêuticas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CCS nº. 3, de 21/07/2023, publicado no DOU em 25/07/2023, com novo prazo de validade declarado pela Portaria nº 63/2024 - PROGEP - DSP, de 28/08/2024, publicada no DOU em 02/09/2024,código de vaga nº. 0253945, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.091708/2024-61).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 80, DE 18 DE NOVEMBRO DE 2024</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIANNE RACHEL DOMICIANO DANTAS MARTINS, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe D-I, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciência Animal do Centro de Ciências Humanas, Sociais e Agrárias, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 42, de 17/05/2024, publicado no DOU em 21/05/2024, cujo resultado foi homologado pelo Edital CCHSA nº. 8, de 14/10/2024, publicado no DOU em 15/10/2024, republicado no DOU Nº 201, de 16/10/2024, Seção 3, página 55, código de vaga nº. 0304934, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.097607/2024-62).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  }
]