[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE DESENVOLVIMENTO DE SISTEMAS DE INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MATHEUS ALBUQUERQUE MONTENEGRO, em vaga decorrente da aposentadoria de Andréa Maria de Cerqueira Vieira no cargo de Técnico Judiciário - Área Administrativa, alterado pelo Atos nºs 360/2020, de 08/10/2020, disponibilizado no Diário Eletrônico Administrativo TRF5 de mesma data e publicado em 09/10/2020, e 391/2024, de 24/07/2024, disponibilizado no Diário Eletrônico Administrativo TRF5 de mesma data e publicado em 25/07/2024.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MARIO ERNESTO JIJON PALMA, habilitado em concurso público de provas e títulos, homologado em 14.12.2022, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciências Geodésicas ou Ciências Cartográficas com ênfase em Fotogrametria, para o Departamento de Geomática do Setor de Ciências da Terra, na vaga de código nº 262401.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências Geodésicas.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]