[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata CLAUDIA TEIXEIRA SANTOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da aposentadoria de Giselle Maria Carneiro Barreiros, cuja especialidade do cargo foi alterada pelo Ato nº 39/2024, do Conselho de Administração do Tribunal Regional Federal da 3ª Região.</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FABIANE FERREIRA DA SILVA MORAES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLAnº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 0261054, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.090135/2024-46).</p><p>Nº 73 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JOSÉ EVANGELISTA SANTOS RIBEIRO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Alimentos do Centro de Tecnologia, candidato (a) aproveitado (a) para o Quadro de Pessoal da Universidade Federal da Paraíba e aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, realizado pelo Departamento de Gestão e Tecnologia Agroindustrial do Centro de Ciências Humanas, Sociais e Agrárias, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCHSAnº. 9, de 22/11/2023, publicado no DOU em 24/11/2023, e prorrogado pelo Edital nº 115/2024, publicado no DOU em 02/10/2024, código de vaga nº. 0256753, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066340/2024-80).</p><p>Nº 74 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIANA SHINOHARA RONCATO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de CiênciasSociais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, retificado pelo Edital nº. 70, de 17/07/2023, publicado no DOU em 19/07/2023, cujo resultado foi homologado pelo Edital CCHLA nº. 14/2023, publicado no DOU em 23/02/2024, código de vaga nº. 0260503, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.093193/2024-27).</p><p>Nº 75 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, SAMARA LAUAR SANTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente- A, Nível I, Regime de Trabalho de 40 horas semanais, no Departamento de Finanças e Contabilidade do Centro de Ciências Sociais Aplicadas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, suspenso conforme Edital nº 58, de 14/06/2024, publicado no DOU em 17/06/2024, retificado pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCSA nº. 5/2024, publicado no DOU em 11/10/2024, código de vaga nº. 0261003, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.095043/2024-32).</p><p>Nº 76 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RICARDO BARBOSA DE LUCENA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Biomédicas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº. 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº 129, de 31/10/2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CCSnº. 2, de 21/06/2024, publicado no DOU em 26/06/2024, código de vaga nº. 0261188, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.064222/2024-36).</p><p>Nº 77 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DAVI HENRIQUE DOS SANTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemas de Computação do Centro de Informática, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CI nº. 3, de 07/11/2023, publicado no DOU em 09/11/2023, e prorrogado pelo Edital nº. 39, publicado no DOU em 14/05/2024,código de vaga nº. 0934585, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066807/2024-81).</p><p>Nº 78 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MÁRCIA ALVES CHAVES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Farmacêuticas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CCS nº. 3, de 21/07/2023, publicado no DOU em 25/07/2023, com novo prazo de validade declarado pela Portaria nº 63/2024 - PROGEP - DSP, de 28/08/2024, publicada no DOU em 02/09/2024,código de vaga nº. 0253945, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.091708/2024-61).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 80, DE 18 DE NOVEMBRO DE 2024</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIANNE RACHEL DOMICIANO DANTAS MARTINS, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe D-I, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciência Animal do Centro de Ciências Humanas, Sociais e Agrárias, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 42, de 17/05/2024, publicado no DOU em 21/05/2024, cujo resultado foi homologado pelo Edital CCHSA nº. 8, de 14/10/2024, publicado no DOU em 15/10/2024, republicado no DOU Nº 201, de 16/10/2024, Seção 3, página 55, código de vaga nº. 0304934, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.097607/2024-62).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SÁVIO BISPO MEDEIROS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de tecnologia da informação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Nacional</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>870764</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da remoção portaria nº 1423 de 13/11/2024 , publicada no BGP no dia 14/11/2024.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar, em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>3º lugar - GABRIELA SEABRA CHAVES (lista de ampla concorrência)</p><p>Cargo criado pela Lei nº 7.873, de 9 de novembro de 1989, vago em decorrência de posse do servidor LUCAS DE PAULA LIMA em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE DESENVOLVIMENTO DE SISTEMAS DE INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MATHEUS ALBUQUERQUE MONTENEGRO, em vaga decorrente da aposentadoria de Andréa Maria de Cerqueira Vieira no cargo de Técnico Judiciário - Área Administrativa, alterado pelo Atos nºs 360/2020, de 08/10/2020, disponibilizado no Diário Eletrônico Administrativo TRF5 de mesma data e publicado em 09/10/2020, e 391/2024, de 24/07/2024, disponibilizado no Diário Eletrônico Administrativo TRF5 de mesma data e publicado em 25/07/2024.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MARIO ERNESTO JIJON PALMA, habilitado em concurso público de provas e títulos, homologado em 14.12.2022, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciências Geodésicas ou Ciências Cartográficas com ênfase em Fotogrametria, para o Departamento de Geomática do Setor de Ciências da Terra, na vaga de código nº 262401.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências Geodésicas.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA - ESPECIALIDADE CONTABILIDADE, CLASSE A, PADRÃO 01, do Quadro Permanente de Pessoal deste Tribunal, MARIA LUISA MOCELLINI</p><p>14ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Tatiane Nascimento Andrade, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, NARAYANA SANIELE MASSOCCO, habilitada em concurso público, homologado através do Edital nº 53/2024, publicado no D.O.U. de 11 de setembro de 2024, para o Campus Toledo, na vaga nº 0854349, oriunda da exoneração de William Hideki Ito.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ROBSON ARGOLO DOS SANTOS, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, área de Ciências Agrárias - Agronomia - Agrometeorologia em vaga decorrente de falecimento, publicada no D.O.U. de 09/05/2024, código 0254759, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.604 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JOSÉ KLIDENBERG DE OLIVEIRA JÚNIOR, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de Dedicação Exclusiva, área de Clínica Odontológica - Prótese Dentária em vaga decorrente de aposentadoria, publicada no D.O.U. de 04/05/2015, código 0301885, com exercício no Campus em Diamantina-MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Flaviana Tavares Vieira</p><p class=\"identifica\">PORTARIAS DE 19 DE NOVEMBRO DE 2024</p><p>A VICE-REITORA NO EXERCÍCIO DO CARGO DE REITORA DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Nº 2.605 - Contratar LIDIANE GONZAGA E SILVA, como Professora do Magistério Superior substituta para a área de Educação Física Escolar, Didática da Educação Física e Aspectos didático-pedagógicos para ensino dos esportes da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 19 de novembro de 2024 a 30 de abril de 2025, com salário correspondente à Classe Assistente A, em regime de trabalho de 40 horas semanais.</p><p>Nº 2.614 - Extinguir, a partir de 13 de novembro de 2024, o contrato por tempo determinado celebrado por meio da Portaria nº 174, de 31 de janeiro de 2024, publicada no DOU de 02 de fevereiro de 2024, seção 2, página 36, prorrogado por meio da Portaria nº 1615, de 16 de julho de 2024, publicada no DOU de 17 de julho de 2024, seção 2, página 27 entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e a Professora do Magistério Superior substituta MARIA EUGÊNIA ALVES NOGUEIRA.</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear VINICIUS PUCHE LAMEU, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da posse em outro cargo inacumulável de Erick Ferdinann Santos Gomes.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Adjunto A, EWERTON FYLIPE DE ARAÚJO SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de LUIZ CARLOS MARANGON, conforme Portaria GR/UFRPE nº 1.419/2022, de 22/11/2022, publicada no DOU de 23/11/2022, seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 337339, tipo de vaga: AC. Lotação no(a) Departamento de Morfologia e Fisiologia Animal - DMFA.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Reitoria",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, no nível de Capacitação I, Padrão de Vencimento 01, o(a)(s) candidato(a)(s) abaixo relacionado(a)(s), habilitado(a)(s) em Concurso Público:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga/Origem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>05</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rafael de Oliveira Máximo</p></td><td rowspan=\"1\" colspan=\"1\"><p>320987 - Vacância</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 170, DOU 08/11/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 01, DOU 18/01/2021</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.067542/2019-79</p></td><td rowspan=\"1\" colspan=\"1\"><p>Odontólogo/Endodontia</p></td><td rowspan=\"1\" colspan=\"1\"><p>E</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberlândia</p></td></tr></table><p>Art. 2º A posse do(a)(s) nomeado(a)(s) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARCIO MAGNO COSTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata CLAUDIA TEIXEIRA SANTOS, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE MEDICINA (DO TRABALHO), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da aposentadoria de Giselle Maria Carneiro Barreiros, cuja especialidade do cargo foi alterada pelo Ato nº 39/2024, do Conselho de Administração do Tribunal Regional Federal da 3ª Região.</p><p class=\"assina\">LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FABIANE FERREIRA DA SILVA MORAES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Línguas de Sinais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 68, de 04/07/2024, publicado no DOU em 05/07/2024, cujo resultado foi homologado pelo Edital CCHLAnº. 10, de 18/09/2024, publicado no DOU em 23/09/2024, código de vaga nº. 0261054, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.090135/2024-46).</p><p>Nº 73 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, JOSÉ EVANGELISTA SANTOS RIBEIRO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Alimentos do Centro de Tecnologia, candidato (a) aproveitado (a) para o Quadro de Pessoal da Universidade Federal da Paraíba e aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, realizado pelo Departamento de Gestão e Tecnologia Agroindustrial do Centro de Ciências Humanas, Sociais e Agrárias, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCHSAnº. 9, de 22/11/2023, publicado no DOU em 24/11/2023, e prorrogado pelo Edital nº 115/2024, publicado no DOU em 02/10/2024, código de vaga nº. 0256753, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066340/2024-80).</p><p>Nº 74 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIANA SHINOHARA RONCATO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de CiênciasSociais do Centro de Ciências Humanas, Letras e Artes, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, retificado pelo Edital nº. 70, de 17/07/2023, publicado no DOU em 19/07/2023, cujo resultado foi homologado pelo Edital CCHLA nº. 14/2023, publicado no DOU em 23/02/2024, código de vaga nº. 0260503, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.093193/2024-27).</p><p>Nº 75 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, SAMARA LAUAR SANTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Assistente- A, Nível I, Regime de Trabalho de 40 horas semanais, no Departamento de Finanças e Contabilidade do Centro de Ciências Sociais Aplicadas, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 32, de 30/04/2024, publicado no DOU em 30/04/2024, retificado pelo Edital nº. 40, de 14/05/2024, publicado no DOU em 16/05/2024, suspenso conforme Edital nº 58, de 14/06/2024, publicado no DOU em 17/06/2024, retificado pelo Edital nº 68, de 04/07/2024, publicado no DOU em 05/07/2024, e pelo Edital nº 70, de 08/07/2024, publicado no DOU em 10/07/2024, cujo resultado foi homologado pelo Edital CCSA nº. 5/2024, publicado no DOU em 11/10/2024, código de vaga nº. 0261003, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.095043/2024-32).</p><p>Nº 76 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, RICARDO BARBOSA DE LUCENA, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Biomédicas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 123, de 06/10/2023, publicado no DOU em 18/10/2023, retificado pelo Edital nº. 127, de 27/10/2023, publicado no DOU em 30/10/2023, pelo Edital nº 128, de 30/10/2023, publicado no DOU em 31/10/2023, e pelo Edital nº 129, de 31/10/2023, publicado no DOU em 03/11/2023, cujo resultado foi homologado pelo Edital CCSnº. 2, de 21/06/2024, publicado no DOU em 26/06/2024, código de vaga nº. 0261188, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.064222/2024-36).</p><p>Nº 77 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, DAVI HENRIQUE DOS SANTOS, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Sistemas de Computação do Centro de Informática, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 61, de 06/07/2023, publicado no DOU em 07/07/2023, cujo resultado foi homologado pelo Edital CI nº. 3, de 07/11/2023, publicado no DOU em 09/11/2023, e prorrogado pelo Edital nº. 39, publicado no DOU em 14/05/2024,código de vaga nº. 0934585, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066807/2024-81).</p><p>Nº 78 - I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MÁRCIA ALVES CHAVES, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto- A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciências Farmacêuticas do Centro de Ciências da Saúde, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, cujo resultado foi homologado pelo Edital CCS nº. 3, de 21/07/2023, publicado no DOU em 25/07/2023, com novo prazo de validade declarado pela Portaria nº 63/2024 - PROGEP - DSP, de 28/08/2024, publicada no DOU em 02/09/2024,código de vaga nº. 0253945, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.091708/2024-61).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p><p class=\"identifica\">PORTARIA PROGEP/DSP Nº 80, DE 18 DE NOVEMBRO DE 2024</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DA PARAÍBA, no uso de suas atribuições, resolve:</p><p>I - Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, MARIANNE RACHEL DOMICIANO DANTAS MARTINS, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, Classe D-I, Nível 1, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Ciência Animal do Centro de Ciências Humanas, Sociais e Agrárias, candidato (a) aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 42, de 17/05/2024, publicado no DOU em 21/05/2024, cujo resultado foi homologado pelo Edital CCHSA nº. 8, de 14/10/2024, publicado no DOU em 15/10/2024, republicado no DOU Nº 201, de 16/10/2024, Seção 3, página 55, código de vaga nº. 0304934, autorizado pelo Decreto nº. 8.260 de 29/05/2014, publicado no DOU de 30/05/2014 (Processo nº: 23074.097607/2024-62).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">MONICA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SÁVIO BISPO MEDEIROS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de tecnologia da informação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Nacional</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>870764</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da remoção portaria nº 1423 de 13/11/2024 , publicada no BGP no dia 14/11/2024.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar, em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>3º lugar - GABRIELA SEABRA CHAVES (lista de ampla concorrência)</p><p>Cargo criado pela Lei nº 7.873, de 9 de novembro de 1989, vago em decorrência de posse do servidor LUCAS DE PAULA LIMA em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE DESENVOLVIMENTO DE SISTEMAS DE INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MATHEUS ALBUQUERQUE MONTENEGRO, em vaga decorrente da aposentadoria de Andréa Maria de Cerqueira Vieira no cargo de Técnico Judiciário - Área Administrativa, alterado pelo Atos nºs 360/2020, de 08/10/2020, disponibilizado no Diário Eletrônico Administrativo TRF5 de mesma data e publicado em 09/10/2020, e 391/2024, de 24/07/2024, disponibilizado no Diário Eletrônico Administrativo TRF5 de mesma data e publicado em 25/07/2024.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MARIO ERNESTO JIJON PALMA, habilitado em concurso público de provas e títulos, homologado em 14.12.2022, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ciências Geodésicas ou Ciências Cartográficas com ênfase em Fotogrametria, para o Departamento de Geomática do Setor de Ciências da Terra, na vaga de código nº 262401.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciências Geodésicas.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "NOMEAR a seguinte candidata aprovada em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA - ESPECIALIDADE CONTABILIDADE, CLASSE A, PADRÃO 01, do Quadro Permanente de Pessoal deste Tribunal, MARIA LUISA MOCELLINI</p><p>14ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Tatiane Nascimento Andrade, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, NARAYANA SANIELE MASSOCCO, habilitada em concurso público, homologado através do Edital nº 53/2024, publicado no D.O.U. de 11 de setembro de 2024, para o Campus Toledo, na vaga nº 0854349, oriunda da exoneração de William Hideki Ito.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ROBSON ARGOLO DOS SANTOS, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, área de Ciências Agrárias - Agronomia - Agrometeorologia em vaga decorrente de falecimento, publicada no D.O.U. de 09/05/2024, código 0254759, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.604 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JOSÉ KLIDENBERG DE OLIVEIRA JÚNIOR, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de Dedicação Exclusiva, área de Clínica Odontológica - Prótese Dentária em vaga decorrente de aposentadoria, publicada no D.O.U. de 04/05/2015, código 0301885, com exercício no Campus em Diamantina-MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Flaviana Tavares Vieira</p><p class=\"identifica\">PORTARIAS DE 19 DE NOVEMBRO DE 2024</p><p>A VICE-REITORA NO EXERCÍCIO DO CARGO DE REITORA DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Nº 2.605 - Contratar LIDIANE GONZAGA E SILVA, como Professora do Magistério Superior substituta para a área de Educação Física Escolar, Didática da Educação Física e Aspectos didático-pedagógicos para ensino dos esportes da Universidade Federal dos Vales do Jequitinhonha e Mucuri/UFVJM, no período de 19 de novembro de 2024 a 30 de abril de 2025, com salário correspondente à Classe Assistente A, em regime de trabalho de 40 horas semanais.</p><p>Nº 2.614 - Extinguir, a partir de 13 de novembro de 2024, o contrato por tempo determinado celebrado por meio da Portaria nº 174, de 31 de janeiro de 2024, publicada no DOU de 02 de fevereiro de 2024, seção 2, página 36, prorrogado por meio da Portaria nº 1615, de 16 de julho de 2024, publicada no DOU de 17 de julho de 2024, seção 2, página 27 entre esta Universidade Federal dos Vales do Jequitinhonha e Mucuri e a Professora do Magistério Superior substituta MARIA EUGÊNIA ALVES NOGUEIRA.</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear VINICIUS PUCHE LAMEU, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da posse em outro cargo inacumulável de Erick Ferdinann Santos Gomes.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe \"A\", Nível 01, Denominação Adjunto A, EWERTON FYLIPE DE ARAÚJO SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 Horas com Dedicação Exclusiva, na vaga decorrente da aposentadoria de LUIZ CARLOS MARANGON, conforme Portaria GR/UFRPE nº 1.419/2022, de 22/11/2022, publicada no DOU de 23/11/2022, seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 337339, tipo de vaga: AC. Lotação no(a) Departamento de Morfologia e Fisiologia Animal - DMFA.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Reitoria",
    "texto": "Nomear, sob o Regime Jurídico da Lei nº 8.112/90, no nível de Capacitação I, Padrão de Vencimento 01, o(a)(s) candidato(a)(s) abaixo relacionado(a)(s), habilitado(a)(s) em Concurso Público:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. Vaga/Origem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cidade</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>05</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Rafael de Oliveira Máximo</p></td><td rowspan=\"1\" colspan=\"1\"><p>320987 - Vacância</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 170, DOU 08/11/2019</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº 01, DOU 18/01/2021</p></td><td rowspan=\"1\" colspan=\"1\"><p>23117.067542/2019-79</p></td><td rowspan=\"1\" colspan=\"1\"><p>Odontólogo/Endodontia</p></td><td rowspan=\"1\" colspan=\"1\"><p>E</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas semanais</p></td><td rowspan=\"1\" colspan=\"1\"><p>Uberlândia</p></td></tr></table><p>Art. 2º A posse do(a)(s) nomeado(a)(s) ocorrerá no prazo de 30 (trinta) dias, contados a partir da data de publicação desta portaria no Diário Oficial da União, conforme § 1º, do Artigo 13 da lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARCIO MAGNO COSTA</p>",
    "assinatura": 24
  }
]