[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Andrezza Gonzalez Escarce, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 33, de 06/01/2025, publicado no DOU de 10/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859937, decorrente da exoneração a pedido de Isabela Leite Pezzuti, para exercer suas funções junto do Departamento de Fonoaudiologia da Faculdade de Medicina, área de conhecimento: Linguagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.214559/2025-33.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Lucas de Oliveira Gelape, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2.891, de 14/12/2023, publicado no DOU de 21/12/2023, prorrogado pelo Edital nº 1809, de 30/08/2024, publicado no DOU de 02/09/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247152, decorrente da exoneração de Alexandre Almeida Marcussi, para exercer suas funções junto do Departamento de Ciência Política da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Instituições Políticas, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.209375/2025-51.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Joana Starling de Carvalho, habilitada e classificada em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 07/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246580, decorrente da posse em outro cargo inacumulável de Gabriel Augusto Monteiro, para exercer suas funções junto do Departamento Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral.</p><p>Processo: 23072.215109/2025-68.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]