[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata BIANCA DI PIETRO BARTALINI para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 12.660/2012.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p><p class=\"cargo\">Desembargador-Presidente</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Avançado Quedas do Iguaçu, na Direção Geral, com exercício na Seção de Ensino, ARIANE SPIASSI LOMBARDI, habilitada em concurso público homologado em 21 de junho de 2023, para as vagas da categoria de ampla concorrência, para o cargo de BIBLIOTECÁRIO/DOCUMENTALISTA, Classe EI, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 979741.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA IFPR DEAC/GR/IFPR Nº 2.054, DE 15 DE OUTUBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Art. 1º Designar ELENICE RASCOPP MENDES, SIAPE nº 1408348, Professora do Ensino Básico, Técnico e Tecnológico, para exercer a função de Coordenadora do Curso Técnico em Administração, FCC, da Diretoria Sistêmica de Educação à Distância.</p><p>Art. 2º A mencionada servidora cumprirá, obrigatoriamente, o regime de trabalho de tempo integral, de acordo com o disposto no § 5º, art. 1º da Lei nº 8.168, de 1991.</p><p>Art. 3º Esta Portaria tem efeitos a partir da sua publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA IFPR DEAC/GR/IFPR Nº 2.055, DE 15 DE OUTUBRO DE 2024</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01, resolve:</p><p>Dispensar ELENICE RASCOPP MENDES, SIAPE nº 1408348, Professora do Ensino Básico, Técnico e Tecnológico, da função de Coordenadora do Curso Técnico em Administração, FCC, da Diretoria Sistêmica de Educação à Distância, a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]