[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Ceará/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, AURENÍVIA BONIFÁCIO DE LIMA, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 163/2023, publicado no D.O.U. de 02/01/2024, cujo resultado foi homologado pelo Edital nº 72/2024, publicado no D.O.U de 29/07/2024, código de vaga 224264.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.036376/2024-69).</p><p>Nº 5.491 - Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, MATHEUS CASIMIRO GOMES SERAFIM, para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto- A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 90/2023, publicado no D.O.U. de 14/07/2023, cujo resultado foi homologado pelo Edital nº 94/2024, publicado no D.O.U de 10/09/2024, código de vaga 747136.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.048873/2024-18).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p><p class=\"identifica\">PORTARIA Nº 5.500, DE 4 DE NOVEMBRO DE 2024</p><p>O Reitor da Universidade Federal do Ceará, no uso de suas atribuições legais, conferidas através da Portaria nº 404, de 23 de abril de 2009, do Ministro de Estado da Educação, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, ÍTALO ALVES PINTO DE ASSIS , para o cargo de Professor do Magistério Superior, Classe A, com denominação de Adjunto-A, Nível 1, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva de trabalho, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, tendo em vista o Edital nº 105/2022, publicado no D.O.U. de 20/06/2022, cujo resultado foi homologado pelo Edital nº 152/2022, publicado no D.O.U de 26/12/2022, código de vaga 312733.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13 § 1º da Lei 8.112/90 (Processo nº 23067.049810/2024-71).</p><p class=\"assina\">Custódio Luís Silva de Almeida</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Conselho da Justiça Federal/Presidência/Secretaria-Geral",
    "texto": "Nomear, em virtude de habilitação em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, obedecida a ordem de classificação, os candidatos e a candidata a seguir relacionados, para exercerem o cargo de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do quadro de pessoal do Conselho da Justiça Federal:</p><p>IAGO ALMEIDA BARROSO, número de inscrição 218029932, em vaga decorrente da redistribuição do cargo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, objeto do Ato TRF-5ª Região n. 839, de 30 de outubro de 2023, publicada no Diário Oficial da União do dia 6 do mês subsequente, e em conformidade com a alteração da área de atividade/especialidade do mencionado cargo para a Área Administrativa, objeto da Portaria CJF n. 443, de 8 de agosto de 2024, publicada no Diário Oficial da União do dia 13 subsequente;</p><p>GLAUCIA REJANE DE JESUS SILVA, número de inscrição 218150008, em vaga decorrente da posse em outro cargo público inacumulável da servidora Raissa Machado da Silva;</p><p>CAIO SGORLON MORO, número de inscrição 218063742, em vaga decorrente da aposentadoria do servidor Hercílio Luiz Tavares Junior.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ERIVALDO RIBEIRO DOS SANTOS</p><p class=\"cargo\">Juiz Federal</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, para o Quadro Permanente de Pessoal da Controladoria-Geral da União, instituído pelo art. 1° do Decreto nº 4.321, de 05 de agosto de 2002, a candidata relacionada no Anexo desta Portaria, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, habilitada em concurso público, para exercer o cargo de Técnico Federal de Finanças e Controle Código 403101, Classe \"A\", Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p><p class=\"anexo\">ANEXO</p><p>TÉCNICO FEDERAL DE FINANÇAS E CONTROLE ÓRGÃO CENTRAL</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Número</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Localidade de Exercício</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lorena de Rezende Valente Monjardim</p></td><td rowspan=\"1\" colspan=\"1\"><p>59º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Distrito Federal</p></td></tr></table>",
    "assinatura": 12
  }
]