[
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, RENAN SILVA DUARTE, classificado em 3º Lugar, pela ampla concorrência, para o cargo de Assistente em Administração, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotado na Coordenação de Registro Acadêmico - Campus Timóteo, habilitado no Concurso Público regido pelo Edital nº 27, de 01 de fevereiro de 2023, publicado no D.O.U. de 09/02/2023, Seção 3, e suas retificações, homologado conforme o Edital nº 701, de 16 de outubro de 2023, publicado no D.O.U. de 17/10/2023, Seção 3, na vaga decorrente da aposentadoria de Dalva Silveira, conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 86, de 30/01/2025, publicada no D.O.U. de 03/02/2025, sob o código 303666.</p><p>A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato AUGUSTO CÉSAR MARCONCINI SOARES SANTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Mato Grosso, em cargo vago decorrente da aposentadoria de Hélio Barbosa.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo POLIANA MACEDO DE SOUSA para o Quadro de Pessoal desta Universidade, habilitada em concurso público, realizado por esta Instituição, em conformidade com os itens 4.3 e 17.11 do Edital nº 01/2024 de 07/03/2024, publicado no DOU n° 48 de 11/03/2024, Seção 3, págs. 62, retificado pelo Edital nº 02/2024, publicado no DOU n° 53 de 18/03/2024, sendo homologado pelo Edital nº 11/2024, publicado no D.O.U. nº 109, de 10/06/2024, seção 03, página 45, classificada em 4º lugar (1º lugar cota Preto/Pardo), Área: EMPREENDORISMO, MARKETING E ADMINISTRAÇÃO RURAL, para a Carreira do Magistério Superior, Classe A, Assistente A-1 (conforme Medida Provisória (MP) nº 1.286, de 31 de dezembro de 2024, que alterou a estrutura da carreira do magistério federal, regida pela Lei nº 12.772, de 28/12/2012) em regime de Dedicação Exclusiva, em vaga decorrente de falecimento, código de vaga nº 0929209, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Campus Parauapebas.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JAIME VIANA DE SOUSA</p>",
    "assinatura": 12
  }
]