[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear a seguinte candidata, em virtude de habilitação e aproveitamento do concurso público regido pelo Edital nº 1/2019, do Tribunal Regional Federal da 4ª Região, obedecida a ordem de classificação, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, CLASSE A, PADRÃO 01, Nível Superior, do Quadro Permanente de Pessoal deste Tribunal, VITORIA AYDOS RODRIGUES SILVA DE OLIVEIRA, em vaga decorrente de exoneração de Douglas Hartmann, para Arroio Grande.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, DIANE SIMON ROZZETTO E SILVA, classificado(a) em 4º lugar no concurso público de provas e títulos, da Lista geral, instituído pelo Edital nº 121/2019/DDP, publicado no Diário Oficial da União de 13 de novembro de 2019, homologado através da Portaria nº 783/2021/DDP, publicada no DOU de 16 de novembro de 2021, prorrogado através da Portaria nº 0168/2023/DDP, publicada no DOU de 17 de fevereiro de 2023, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto, em regime de trabalho de DE, com exercício no Coordenadoria Especial de Ciências Biológicas e Agronômicas, com código de vaga 933104, decorrente da posse em outro cargo inacumulável de Amanda Gonçalves Guimarães, por meio da Portaria nº 582/2024/DAP, publicada no Diário Oficial da União de 29 de novembro de 2024. (Processo nº 23080.063078/2019-14)</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  }
]