[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ABNER SILVA XAVIER, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Português/Libras, Classe D, Nível I, no Campus Bragança Paulista, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90 e da Lei 12.990/14, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0304695 (vaga nova redistribuída pela Portaria MEC nº 297 de 17/05/2021 DOU de 18/05/2021).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JANDERSON SILVA SANTOS, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Linguística, Letras e Artes / Letras / Literatura Brasileira, em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933077, com exercício no Campus JK em Diamantina/MG.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 195 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, EDUARDO CARLOS ALEXANDRINA, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharia de Minas, em vaga decorrente de redistribuição, publicada no D.O.U. de 09/05/2018, código 0932061, com exercício no Campus de Janaúba/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 196 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, MARCO AURÉLIO DE OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências Exatas e da Terra (10000003), Engenharias (30000009); Física (10500006), Engenharias Nuclear (30900000), Engenharias Elétrica (30400007), em vaga decorrente de redistribuição, publicada no D.O.U. de 22/01/2025, código 0922905, com exercício no Campus de Janaúba/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 197 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ALISSON MENDES RODRIGUES, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharias II - Engenharia de Materiais e Metalúrgica, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 23/06/2023, código 0931567, com exercício no Campus de Janaúba/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 198 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, LUANA DE SOUSA RIBEIRO, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho 40 horas semanais com Dedicação Exclusiva, para a área de Medicina Veterinária - Clínica Veterinária de Pequenos Animais/ Terapêutica Animal/ Semiologia em Pequenos Animais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 29/01/2024, código 0931550, com exercício no Campus de Unaí/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>- Raquel Piazza Branco, aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente de exoneração de Tainy Nascimento Ribeiro Oliveira, vaga 1526.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]