[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de abertura nº 07/2023-RE/IFRN, publicado no Diário Oficial da União (DOU) nº 214, de 10/11/2023, Seção 3, páginas 60 a 72. Retificado pelo Edital nº 09/2023 - RE/IFRN, publicado no DOU nº 233, de 08/12/2023, Seção 3, páginas 69 a 71; Edital nº 01/2024-RE/IFRN, publicado no DOU nº 5, de 08/01/2024, Seção 3, página 38; Edital nº 3/2024 - RE/IFRN, publicado no DOU nº 30, de 14/02/2024, Seção 3, página 53; Edital nº 04/2024 - RE/IFRN, publicado no DOU nº 112, de 13/06/2024, Seção 3, páginas 40 e 41, e Edital nº 05/2024 - RE/IFRN, publicado no DOU nº 114, de 17/06/2024, Seção 3, página 53. Homologado pelo Edital 06/2024-RE/IFRN, publicado no DOU nº 116, de 19/06/2024, Seção 3, páginas 60 a 64,e de acordo com os Arts. 9º, inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, os(as) concursados(as) a seguir relacionados(as):</p><p>MARIA ISABEL DE OLIVEIRA LIMA, para exercer no Campus Apodi, o cargo efetivo de Assistente em Administração, Código nº. 701200, Classe D I, Nível 1, em regime de 40 horas semanais, em decorrência da vaga de nº 0306882, por motivo da vacância por posse em outro cargo inacumulável de Cristiano Morais da Silva, conforme DOU nº 7, de 10/01/2025, Seção 2, página 19.</p><p>ELIS REGINA NUNES DE OLIVEIRA, para exercer no Campus Lajes, o cargo efetivo de Assistente em Administração, Código nº. 701200, Classe D I, Nível 1, em regime de 40 horas semanais, em decorrência da vaga de nº 0214076, por motivo da vacância por posse em outro cargo inacumulável de Jéssica Carla Bezerra de Lima, conforme DOU nº 10, de 15/01/2025, Seção 2, página 15.</p><p>LEVIR CHIANCA MEDEIROS DOS SANTOS, para exercer no Campus Avançado Jucurutu, o cargo efetivo de Técnico de Tecnologia da Informação, Código nº. 701226, Classe D I, Nível 1, em regime de 40 horas semanais, em decorrência da vaga de nº 968544, por motivo de vacância por exoneração a pedido de Pablo Guilherme Santos Xavier, conforme DOU nº 16, de 23/01/2025, Seção 2, página 28. E ocupando vaga reservada a Negros, de acordo com os critérios estabelecidos pela Instrução Normativa MGI nº 23/2023.</p><p>GABRIEL GOMES DE LIMA COSTA, para exercer no Campus Pau dos Ferros, o cargo efetivo de Técnico em Assuntos Educacionais, Código nº. 701079, Classe E I, Nível 1, em regime de 40 horas semanais, em decorrência da vaga de nº 0985921, por motivo da vacância por posse em outro cargo inacumulável de Ana Paula Cardoso Silva Eugênio, conforme DOU nº 10, de 15/01/2025, Seção 2, página 15.</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do Art. 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">JOSÉ ARNÓBIO DE ARAÚJO FILHO</p>",
    "assinatura": 12
  }
]