[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. RENAN MARCEL MUGICA DE MELLO, em vaga destinada à ampla concorrência, na vaga nº 217142, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.699-RTR/UFMS, de 25 de novembro de 2025, publicada no DOU, de 27 de novembro de 2025.</p><p>. THIAGO FRANÇA DA SILVA, em vaga destinada à pessoa negra, na vaga nº 340325, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.702-RTR/UFMS, de 25 de novembro de 2025, publicada no DOU, de 27 de novembro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LILIANE BRAGA MONTEIRO DOS REIS, habilitada em Concurso Público, homologado através do Edital nº 92, publicado no D.O.U. de 29/12/2021, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Odontologia, na vaga decorrente da aposentadoria de Maria de Fatima Nunes, conforme Portaria nº 606/2025, publicada no D.O.U. de 06/02/2025, código 854610. (Processo nº 23070.053837/2020-85)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal de Justiça/Presidência",
    "texto": "Nomear, na condição de sub judice, para o cargo efetivo de Analista Judiciário, Área Judiciária, classe A, padrão 1, o candidato CARLO LORENZZO GUEDES FIDELIS, habilitado em concurso público realizado pelo Superior Tribunal de Justiça, na vaga decorrente da posse de Juliana Faria Santiago Clemente em outro cargo público inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Min. HERMAN BENJAMIN</p>",
    "assinatura": 12
  }
]