[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Paraíba",
    "texto": "Nomear, em conformidade com os limites autorizados pela Portaria TSE Nº 236, de 27 de maio de 2025, os candidatos abaixo relacionados, aprovados no Concurso Nacional Unificado da Justiça Eleitoral - TSE Unificado, para exercerem, em caráter efetivo, o cargo de Analista Judiciário - Área Judiciária, do Quadro Permanente do Tribunal Regional Eleitoral da Paraíba:</p><p>I. IRIS MARIA TABOZA CRISTINO, classificada em 1º lugar da lista geral, para exercer, na 33ª Zona Eleitoral - Itaporanga/PB, o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão NI 1, criado pela Lei n.º 8.868, de 14 de abril de 1994, declarado vago em decorrência da aposentadoria voluntária do servidor Emanoel Martins Tavares Santos, conforme Portaria nº 312/2024 TRE-PB/ASPRE, de 19 de setembro de 2024, publicada no DOU nº 190, em 01/10/2024.</p><p>II. JULIANNE VELOSO SILVA QUEIROGA, classificada em 2º lugar da lista geral, para exercer, na 31ª Zona Eleitoral - Pombal/PB, o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão NI 1, criado pela Lei n.º 8.868, de 14 de abril de 1994, declarado vago em decorrência do falecimento da servidora Cristianny Guerra da Rocha, conforme Portaria nº 10/2025 TRE-PB/ASPRE, de 23 de Janeiro de 2025, publicada no DOU nº 17, em 24/01/2025, e cuja área de atividade foi alterada pela Portaria nº 368/2025 TRE-PB/PTRE/ASPRE, de 17 de novembro de 2025, publicada no DOU nº 223 em 24/11/2025.</p><p>III. JÔNATAS EMÍDIO BARBOSA DA SILVA, classificado em 2º lugar da lista de cotas para pessoas negras, para exercer, provisoriamente na Secretaria deste Tribunal Regional Eleitoral da Paraíba, o cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão NI 1, criado pela Lei nº 11.202, de 29 de novembro de 2005, declarado vago em razão de posse em outro cargo inacumulável do servidor Ocino Batista dos Santos Júnior, conforme Portaria nº 144/TRE-PB/PTRE/ASPRE, de 10 de junho de 2024, publicada no DOU n.º 112, em 13/06/2024, e cuja área de atividade foi alterada pela Portaria nº 145/TRE-PB/PTRE/ASPRE, de 10 de junho de 2024, publicada no DOU nº 112, em 13/06/2024.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. OSWALDO TRIGUEIRO DO VALE FILHO</p>",
    "assinatura": 12
  }
]