[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RANIELLE MENEZES DE FIGUEIREDO, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (33), área: Museologia, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2812, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 307814, cedida pela UFRJ pela redistribuição de Priscilla Arigoni Coelho, conforme Portaria MEC 11, de 21/02/2025, DOU de 24/02/2025.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Museologia (DEMUL)/EDTM.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a)  NICOLLE RUPPENTHAL , aprovado(a) em 5º lugar, na ampla concorrência, no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024,  nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024, nº 25, de 29/08/2024, publicado na Seção 3 dou DOU de 03/09/2024 e nº 10, de 12/02/2025, publicado na Seção 3 do DOU de 13/02/2025, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo de PROFESSOR(A) DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, área QUÍMICA, Classe DI, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Rio Grande, código de vaga: 647639.</p><p>Art. 2º O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  }
]