[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>MATHEUS PONTES ESMERITO, em vaga decorrente da vacância do cargo de Lucas Yugo Watanabe</p><p>LUIZ CARLOS SILVA BARBOSA, em vaga decorrente da vacância do cargo de Luiz Daniel Soares da Fonseca</p><p>CAIQUE SANTANA SILVA, em vaga decorrente da vacância do cargo de Camila Miranda Braga</p><p>MARIA ANGELICA SANTOS DE CASTRO, em vaga decorrente da vacância do cargo de Jose Vinicius Pantaleão Gurgel do Amaral</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GIOVANNA LOBO RODRIGUES, em vaga decorrente da vacância do cargo de Bruno Schmitz Rodrigues</p><p>EDIANE PAULINO DA SILVA, em vaga decorrente da exoneração de Felipe Guilherme Reginato</p><p>VALBERT BARBOSA VAZ, em vaga decorrente da vacância do cargo de Mayhumi Lais Takaki</p><p>RAFAELA MARTINS ARAUJO, em vaga decorrente da vacância do cargo Felipe Marroni dos Santos</p><p>TAYNARA FERREIRA DE OLIVEIRA, em vaga decorrente da vacância do cargo de Desiree Juliana Mazzaro Delamuta</p><p>LUCAS RIBEIRO DA SILVA SANTOS, em vaga decorrente da vacância do cargo de Caio Gabriel Souza Raimundo</p><p>ROBSON DE PAULA SANTOS, em vaga decorrente da exoneração de Renata Paulin Benzatti Pigari</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEANDRO DA SILVA TAVARES, habilitado em Concurso Público de Provas e Títulos, classificado em 1º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0295462, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017743/2025-28)</p><p>Nº 409 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, VINICIUS WEIDE RODRIGUES, habilitado em Concurso Público de Provas e Títulos, classificado em 2º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0934639, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017831/2025-20)</p><p>Nº 410 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, DANRLEI VAZ OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, classificado em 3º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0295467, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017857/2025-78)</p><p>Nº 411 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LAUREN MARIA MEZZOMO BONALDO, habilitada em Concurso Público de Provas e Títulos, classificada em 4º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296260, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017861/2025-36)</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, em virtude da delegação de competência atribuída pela Portaria de Pessoal UFSM N. 2.190, de 29 de dezembro de 2021 e sua(s) apostila(s) e tendo em vista o que consta do Processo n. 23081. 020201/2025-32, resolve:</p><p>Nº 413 - I - DISPENSAR Carla Isa Costa, Matrícula SIAPE 1825061, ocupante do cargo de Relações Públicas, do Quadro Único de Pessoal da UFSM, da Função Gratificada de Chefe da Unidade de Comunicação Integrada da Coordenadoria de Planejamento Informacional da Pró-Reitoria de Planejamento da Reitoria, Código FG1.191, para a qual foi designada pela Portaria de Pessoal UFSM N. 1.121/UFSM, de 29/05/2024.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 415 - I - DESIGNAR Roni Storti de Barros, Matrícula SIAPE 1834546, ocupante do cargo de Administrador, do Quadro Único de Pessoal da UFSM, para exercer a Função Gratificada de Chefe da Unidade de Comunicação Integrada da Coordenadoria de Planejamento Informacional da Pró-Reitoria de Planejamento da Reitoria, Código FG1.191.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  }
]