[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JOAO VITOR SELICANI DE AGUIAR, em vaga decorrente da exoneração de Lais Andrade Santos</p><p>FERNANDA LACERDA ROSA, em vaga decorrente da aposentadoria de Andrea Martins</p><p>GABRIELA VIEIRA DE PAULA BARREIRA MONTEIRO, em vaga decorrente da aposentadoria de Maria Silene de Oliveira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GABRIELA VIEIRA DE PAULA BARREIRA MONTEIRO, em vaga decorrente da vacância do cargo de Fabricio Zeferino Freitas</p><p>GUSTAVO RIBEIRO PINTO DE HOLANDA, em vaga decorrente da vacância do cargo de Leandro Pedrosa Braga Miranda</p><p>ALISSON BUENO DOS ANJOS, em vaga decorrente da vacância do cargo de Renan Teruo Suzuki Kito</p><p>JOAO VICTOR PICCELI DOMINGUES BRANDAO, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p>CAROLINA CABRAL CORREIA, em vaga decorrente da vacância do cargo de Dennys Weder Vasconcelos Gomes</p><p>RICHARD GUIMARAES PEIXOTO, em vaga decorrente da vacância do cargo de Patricia Canton</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, para o Campus Araçuai, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, o candidato abaixo relacionado aprovado em Concurso Público regido pelo Edital nº 430/2024, publicado no Diário Oficial da União de 28/05/2024, homologado pelo Edital nº 1.004/2024, publicado no DOU de 07/11/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, de que trata a Lei nº 12.772, de 28/12/2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, conforme a seguir especificado:</p><p>I - CAMPUS ARAÇUAI</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Vitor Alves Gonçalves</p></td><td rowspan=\"1\" colspan=\"1\"><p>0943462</p></td></tr></table><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p><p class=\"identifica\">PORTARIA Nº 235/PROGEP/IFNMG, DE 27 DE FEVEREIRO DE 2025</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 02 de dezembro de 2024, publicado no Diário Oficial da União de 03 de dezembro de 2024 e o que consta no Processo nº 23392.000219/2025-12, resolve:</p><p>Art. 1º Exonerar, a pedido, a contar de 28 de fevereiro de 2025, o servidor BRYAN NICKSON SANTANA PINTO, SIAPE nº 1324939, SIAPECAD nº 02490329, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, código de Vaga nº 0953933, do Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Arinos, nos termos do artigo 33, inciso I e artigo 34 da Lei nº 8.112, de 1990.</p><p>Art. 2º Declarar vago o referido cargo.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p><p class=\"identifica\">PORTARIA Nº 238/PROGEP/IFNMG, DE 27 DE FEVEREIRO DE 2025</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 02 de dezembro de 2024, publicado no Diário Oficial da União de 03 de dezembro de 2024 e o que consta no Processo nº 23439.002428/2022-66, resolve:</p><p>Prorrogar, até 01 de agosto de 2025, o afastamento do servidor AGNALDO MONTEIRO FARIAS, SIAPE nº 2271207, SIAPECAD nº 02039459, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, lotado neste Instituto Federal do Norte de Minas Gerais, Campus Salinas, autorizado por meio da Portaria nº 239 de 02/03/2023, publicada no DOU de 03/03/2023, e prorrogado por 12(doze) meses por meio da Portaria nº 179/2024, publicada no DOU de 27/02/2024, para prestar Colaboração Técnica junto ao Instituto Federal de São Paulo - Campus Hortolândia, com fundamento no artigo 30, inciso II, da Lei nº 12772, de 28 de dezembro de 2012 e no Regulamento de Colaboração Técnica Interna e Externa e Exercício Compartilhado entre as unidades do IFNMG, aprovado pela Resolução CONSUP nº 301 de 15 de dezembro de 2022, com ônus para este Instituto Federal. Efeitos a partir da publicação no DOU.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p>",
    "assinatura": 12
  }
]