[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, MARCOS VINICIUS BOHMER BRITTO, aprovado em 2º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 337901, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear VINÍCIUS SANTOS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 308317 decorrente da aposentadoria da Professora Avelina Addor.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, RACHEL CALLAI BRAGATTO, habilitada em concurso público de provas e títulos, homologado em 15.01.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Gestão e Produção Cultural para o Departamento de Artes do Setor de Artes, Comunicação e Design, na vaga de código nº 848933.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Sociologia.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  }
]