[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear PÂMELA PEREGRINO DA CRUZ, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 307856 decorrente da aposentadoria do Professor José da Silva Dias.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>LALESKA CRISTINA SILVA DOS SANTOS, em vaga decorrente da aposentadoria de Marta Elisabete dos Santos</p><p>NELSON GOMES DA SILVA FILHO, em vaga decorrente da aposentadoria de Elita Vieira Gomes</p><p>KAYQUE MENEGUELI DOS SANTOS, em vaga decorrente da exoneração de João Paulo Toledo</p><p>LAYSLA OLIVEIRA SANTOS, em vaga decorrente exoneração de Luiz Fillipe Cardoso Maline</p><p>CARINA ROYSE SHINZATO, em vaga decorrente da vacância do cargo de Laura Nascimento da Rocha</p><p>BRUNA LORENZON SEVERINO, em vaga decorrente da vacância do cargo de Larissa Venancio Calil</p><p>HENRIQUE THIMOTEO DAUBERMANN, em vaga decorrente da vacância do cargo de Jean Carlos Dyonisio Fernandes</p><p>OTAVIO HUEB FESTA, em vaga decorrente da vacância do cargo de Rodrigo Bersot Barbosa de Gois</p><p>FAUSTO DE CARVALHO, em vaga decorrente da vacância do cargo de Bruno Brancalione Gonçalves</p><p>MARIA LUIZA TAVARES DE MIRANDA, em vaga decorrente da vacância do cargo de Ana Carolina Magalhães Caturelli</p><p>MARCOS DANIEL TEIXEIRA DE MELLO, em vaga decorrente da exoneração de Laura Noal Garcia</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>FERNANDO FALEIROS REZENDE, em vaga decorrente da aposentadoria de Eliane Aparecida Torres Araujo</p><p>WAGNER FRANKLIN DA COSTA, em vaga decorrente da aposentadoria de Alice Hiroko Nariyoshi</p><p>MARIO CESAR LOBO JUNIOR, em vaga decorrente da aposentadoria de Edimar Guedes de Oliveira Brito</p><p>RAPHAEL MENDES, em vaga decorrente da aposentadoria de Ines Aparecida de Paula</p><p>MARIA FERNANDA VAZ OLIVEIRA, em vaga decorrente da aposentadoria de Carlos Donizeti da Fonseca</p><p>RODRIGO DO PRADO BITTENCOURT, em vaga decorrente da aposentadoria de Eliane Costa Fragoso</p><p>CAROLINA LOPES VELASCO, em vaga decorrente da aposentadoria de Eliana Calçada Barros da Silva</p><p>LARA ARAUJO GOUVEIA, em vaga decorrente da aposentadoria de Rita de Cassia Estrela Balbo</p><p>LUIZ FILIPE SILVA BOTELHO, em vaga decorrente da aposentadoria de Eunice Maria Junqueira de Araujo</p><p>MARIA ANTONIA OLIVEIRA DE PAULA, em vaga decorrente da vacância do cargo de Renata Von Beckerath Modesto</p><p>ALINE PEREZ DE OLIVEIRA, em vaga decorrente da vacância do cargo de Jose Alex Alves Viana</p><p>ANA LUISA GUIMARAES DE CARVALHO, em vaga decorrente da vacância do cargo de Jose Aparecido Sobrinho</p><p>REBECA MAKOWSKI DE OLIVEIRA PRADO, em vaga decorrente da exoneração de Lucas Nunes Mendonça</p><p>ANNY CAROLYNE SANTOS FERREIRA, em vaga decorrente da vacância do cargo de Marcia Regina Vieira de Moraes</p><p>LUCIANO ALVES DA SILVA, em vaga decorrente da vacância do cargo de Rafael Conto de Morais</p><p>RAFAEL SANTANA FERREIRA, em vaga decorrente da exoneração de Rui Cesar Farias dos Santos Junior</p><p>TAYNA VIEIRA SOUSA, em vaga decorrente da vacância do cargo de Bruna de Bem Esteves</p><p>HIGOR FAGUNDES MARQUES, em vaga decorrente da vacância do cargo de Lais Christina Araki Cunha</p><p>ISABELA DE OLIVEIRA, em vaga decorrente da exoneração de Mariana Pinheiro de Souza</p><p>RODRIGO SOARES PEVA, em vaga decorrente da vacância do cargo de Kelly Takahashi</p><p>JOAO PEDRO DE FREITAS NOVATO, em vaga decorrente da vacância do cargo de Ramon Almeida Costa Reis</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas, instituído pelo Edital de Abertura nº 01, de 12/01/2024, publicado no DOU de 12/01/2024, Seção 3, Pág. 39, cuja homologação foi publicada no DOU de 06/06/2024, seção 3, Págs. 54-56, para exercer o cargo de Técnico Administrativo em Educação, em regime de trabalho de 40 (quarenta) horas semanais, conforme a seguir:</p><p>CLASSE C</p><p>CARGO: ASSISTENTE DE ALUNO</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jorge Leonardo Fonte Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0960528</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p>CLASSE D</p><p>CARGO: TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO (INFRAESTRUTURA DE TECNOLOGIA DA INFORMAÇÃO)</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Deyvson Augusto dos Santos Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>0834933</p></td></tr></table><p>CLASSE E</p><p>CARGO: CONTADOR</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Felipe Vieira Viana</p></td><td rowspan=\"1\" colspan=\"1\"><p>0979915</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, AKEMI YAGUI, habilitada em concurso público, homologado através do Edital nº 63/2024, publicado no D.O.U. de 25 de novembro de 2024, para o Campus Curitiba, na vaga nº 0919612, oriunda da demissão de André Luiz Coelho Conceição.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 28 de 19/02/2025, publicado no DOU de nº 36, de 20/02/2025, Seção 3, página 95, ANDREA DIAS REIS, CPF ***.578.573-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Educação Física / Exercício Físico, Saúde e Movimento Humano, no código de vaga nº 0929645, junto a(o) Departamento de Educação Física/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>MATHEUS PONTES ESMERITO, em vaga decorrente da vacância do cargo de Lucas Yugo Watanabe</p><p>LUIZ CARLOS SILVA BARBOSA, em vaga decorrente da vacância do cargo de Luiz Daniel Soares da Fonseca</p><p>CAIQUE SANTANA SILVA, em vaga decorrente da vacância do cargo de Camila Miranda Braga</p><p>MARIA ANGELICA SANTOS DE CASTRO, em vaga decorrente da vacância do cargo de Jose Vinicius Pantaleão Gurgel do Amaral</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GIOVANNA LOBO RODRIGUES, em vaga decorrente da vacância do cargo de Bruno Schmitz Rodrigues</p><p>EDIANE PAULINO DA SILVA, em vaga decorrente da exoneração de Felipe Guilherme Reginato</p><p>VALBERT BARBOSA VAZ, em vaga decorrente da vacância do cargo de Mayhumi Lais Takaki</p><p>RAFAELA MARTINS ARAUJO, em vaga decorrente da vacância do cargo Felipe Marroni dos Santos</p><p>TAYNARA FERREIRA DE OLIVEIRA, em vaga decorrente da vacância do cargo de Desiree Juliana Mazzaro Delamuta</p><p>LUCAS RIBEIRO DA SILVA SANTOS, em vaga decorrente da vacância do cargo de Caio Gabriel Souza Raimundo</p><p>ROBSON DE PAULA SANTOS, em vaga decorrente da exoneração de Renata Paulin Benzatti Pigari</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEANDRO DA SILVA TAVARES, habilitado em Concurso Público de Provas e Títulos, classificado em 1º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0295462, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017743/2025-28)</p><p>Nº 409 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, VINICIUS WEIDE RODRIGUES, habilitado em Concurso Público de Provas e Títulos, classificado em 2º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0934639, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017831/2025-20)</p><p>Nº 410 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, DANRLEI VAZ OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, classificado em 3º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0295467, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017857/2025-78)</p><p>Nº 411 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LAUREN MARIA MEZZOMO BONALDO, habilitada em Concurso Público de Provas e Títulos, classificada em 4º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296260, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017861/2025-36)</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, em virtude da delegação de competência atribuída pela Portaria de Pessoal UFSM N. 2.190, de 29 de dezembro de 2021 e sua(s) apostila(s) e tendo em vista o que consta do Processo n. 23081. 020201/2025-32, resolve:</p><p>Nº 413 - I - DISPENSAR Carla Isa Costa, Matrícula SIAPE 1825061, ocupante do cargo de Relações Públicas, do Quadro Único de Pessoal da UFSM, da Função Gratificada de Chefe da Unidade de Comunicação Integrada da Coordenadoria de Planejamento Informacional da Pró-Reitoria de Planejamento da Reitoria, Código FG1.191, para a qual foi designada pela Portaria de Pessoal UFSM N. 1.121/UFSM, de 29/05/2024.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 415 - I - DESIGNAR Roni Storti de Barros, Matrícula SIAPE 1834546, ocupante do cargo de Administrador, do Quadro Único de Pessoal da UFSM, para exercer a Função Gratificada de Chefe da Unidade de Comunicação Integrada da Coordenadoria de Planejamento Informacional da Pró-Reitoria de Planejamento da Reitoria, Código FG1.191.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, GABRIELLE RIBEIRO RODRIGUES DA SILVA, habilitada em concurso público, homologado através do Edital nº 06/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0931599, oriunda da vacância de Elizandra Severgnini.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica Celso Suckow da Fonseca",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90 o candidato habilitado em Concurso Público de Provas e Títulos para provimento do cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe D I, nível 1, conforme abaixo relacionado, com a seguinte correspondência de vaga:    </p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UNED</p></td><td rowspan=\"1\" colspan=\"1\"><p>UNIDADE DE EXERCICIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>DISCIPLINA</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ITAGUAI</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARACANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ENGENHARIA DE PRODUÇAO / PERFIL 1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIA CLARA LIPPI</p></td><td rowspan=\"1\" colspan=\"1\"><p>305175</p></td></tr></table><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta portaria conforme § 1º do art. 13 da Lei nº 8.112/90.      </p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">GISELE MARIA RIBEIRO VIEIRA</p><p class=\"cargo\">Vice Diretor(a)</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear, a partir de 20 de março de 2025, a servidora PATRICIA NAKAYAMA, Professora do Magistério Superior, Siape n. 2268518, para o Cargo de Coordenadora pro tempore do Centro Interdisciplinar de Economia e Sociedade, código CD-04.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 69, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o inciso II do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990, e tendo em vista o que consta no processo n. 23422.026607/2023-59, resolve:</p><p>Art. 1º Nomear, a partir de 20 de março de 2025, a servidora JULIANA DOMINGUES, Professora do Magistério Superior, Siape n. 2306677, para o Cargo de Vice-Coordenadora pro tempore do Centro Interdisciplinar de Economia e Sociedade.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 70, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais e de acordo com o que consta no processo nº 23422.000858/2025-75, resolve:</p><p>Art. 1º Tornar sem efeito a nomeação de THAIS PEREIRA SIQUEIRA DOS SANTOS, na vaga de código nº 905185, classificada em Concurso Público para o cargo de Assistente em Administração, em regime de trabalho 40 (quarenta) horas semanais, nomeada por meio da Portaria GR nº 16, de 23 de janeiro de 2025, publicada no DOU nº 18, de 27 de janeiro de 2025, s. 2, p. 27, em virtude da candidata ter manifestado desistência de tomar posse no cargo.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 71, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 23/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003523/2025-17, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOSE RICARDO PFEIFER, aprovado em 10º lugar no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, na vaga de código n. 643961, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 72, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 207/2024/DICS, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003608/2025-97, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, LUCILA ROMANO TRAGTENBERG, aprovada em 1º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 904927, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 73, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 143/2022/DICS, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003624/2025-80, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOSE IGNACIO MONTEAGUDO ROBLEDO, aprovado em 3º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 933138, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 74, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 166/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003637/2025-59, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, FERNANDA FERREIRA EVANGELISTA, aprovado em 3º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 932255, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 75, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 23/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.004149/2025-69, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, ATILIO DALLAN, aprovado em 12º lugar no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, na vaga de código n. 904151, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 76, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 23/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.004174/2025-42, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, ALTAMIRO FONSECA DE ALMEIDA, aprovado em 13º lugar no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, na vaga de código n. 904153, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 77, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, em conformidade com a Lei n. 8.112, de 11 de dezembro de 1990; o Decreto n. 91.800, de 18 de outubro de 1985; o Decreto n. 1.387, de 07 de fevereiro de 1995; a Instrução Normativa PROGEPE/UNILA n. 001, de 02 de março de 2017 e o que consta no processo n. 23422.003621/2025-46, resolve:</p><p>Art. 1º Autorizar afastamento do país, com ônus limitado, ao servidor JAMES HUMBERTO ZOMIGHANI JUNIOR, Professor do Magistério Superior, Siape n. 2140327, para participar como palestrante na conferência \"\"Knowledge as a Common Good\"\" e realizar intercâmbio com pesquisadores do eixo de Criminologia Espacial Crítica do Grupo de Pesquisa Crime e Sociedade (CRiS), no período de 15 a 22 de março de 2025, em Bruxelas, Bélgica.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JOAO VITOR SELICANI DE AGUIAR, em vaga decorrente da exoneração de Lais Andrade Santos</p><p>FERNANDA LACERDA ROSA, em vaga decorrente da aposentadoria de Andrea Martins</p><p>GABRIELA VIEIRA DE PAULA BARREIRA MONTEIRO, em vaga decorrente da aposentadoria de Maria Silene de Oliveira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GABRIELA VIEIRA DE PAULA BARREIRA MONTEIRO, em vaga decorrente da vacância do cargo de Fabricio Zeferino Freitas</p><p>GUSTAVO RIBEIRO PINTO DE HOLANDA, em vaga decorrente da vacância do cargo de Leandro Pedrosa Braga Miranda</p><p>ALISSON BUENO DOS ANJOS, em vaga decorrente da vacância do cargo de Renan Teruo Suzuki Kito</p><p>JOAO VICTOR PICCELI DOMINGUES BRANDAO, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p>CAROLINA CABRAL CORREIA, em vaga decorrente da vacância do cargo de Dennys Weder Vasconcelos Gomes</p><p>RICHARD GUIMARAES PEIXOTO, em vaga decorrente da vacância do cargo de Patricia Canton</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, para o Campus Araçuai, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, o candidato abaixo relacionado aprovado em Concurso Público regido pelo Edital nº 430/2024, publicado no Diário Oficial da União de 28/05/2024, homologado pelo Edital nº 1.004/2024, publicado no DOU de 07/11/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, de que trata a Lei nº 12.772, de 28/12/2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, conforme a seguir especificado:</p><p>I - CAMPUS ARAÇUAI</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Vitor Alves Gonçalves</p></td><td rowspan=\"1\" colspan=\"1\"><p>0943462</p></td></tr></table><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p><p class=\"identifica\">PORTARIA Nº 235/PROGEP/IFNMG, DE 27 DE FEVEREIRO DE 2025</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 02 de dezembro de 2024, publicado no Diário Oficial da União de 03 de dezembro de 2024 e o que consta no Processo nº 23392.000219/2025-12, resolve:</p><p>Art. 1º Exonerar, a pedido, a contar de 28 de fevereiro de 2025, o servidor BRYAN NICKSON SANTANA PINTO, SIAPE nº 1324939, SIAPECAD nº 02490329, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, código de Vaga nº 0953933, do Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Arinos, nos termos do artigo 33, inciso I e artigo 34 da Lei nº 8.112, de 1990.</p><p>Art. 2º Declarar vago o referido cargo.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p><p class=\"identifica\">PORTARIA Nº 238/PROGEP/IFNMG, DE 27 DE FEVEREIRO DE 2025</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 02 de dezembro de 2024, publicado no Diário Oficial da União de 03 de dezembro de 2024 e o que consta no Processo nº 23439.002428/2022-66, resolve:</p><p>Prorrogar, até 01 de agosto de 2025, o afastamento do servidor AGNALDO MONTEIRO FARIAS, SIAPE nº 2271207, SIAPECAD nº 02039459, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, lotado neste Instituto Federal do Norte de Minas Gerais, Campus Salinas, autorizado por meio da Portaria nº 239 de 02/03/2023, publicada no DOU de 03/03/2023, e prorrogado por 12(doze) meses por meio da Portaria nº 179/2024, publicada no DOU de 27/02/2024, para prestar Colaboração Técnica junto ao Instituto Federal de São Paulo - Campus Hortolândia, com fundamento no artigo 30, inciso II, da Lei nº 12772, de 28 de dezembro de 2012 e no Regulamento de Colaboração Técnica Interna e Externa e Exercício Compartilhado entre as unidades do IFNMG, aprovado pela Resolução CONSUP nº 301 de 15 de dezembro de 2022, com ônus para este Instituto Federal. Efeitos a partir da publicação no DOU.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 001 de 22/01/2024, publicado no DOU em 23/01/2024, retificado em 04/03/2024 e 03/05/2024, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRENA DO NASCIMENTO CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>FES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>311570</p></td></tr></table><p>Nº 334 - NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 005 de 19/01/2023, publicado no DOU em 19/01/2023, retificado em 13/03/2023 e 27/04/2023, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GABRIELA EULÁLIO DE LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>FD</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>748226</p></td></tr></table><p>Nº 335 - NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 001 de 22/01/2024, publicado no DOU em 23/01/2024, retificado em 04/03/2024 e 03/05/2024, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SILAS NERY DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ICSEZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>87232</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MIQUÉIAS LIMA DUARTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>IEAA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>857110</p></td></tr></table><p>Nº 336 - CONCEDER Aposentadoria Voluntária à servidora GRACE DOS ANJOS FREIRE BANDEIRA, matrícula SIAPE N.º 0400863, ocupante do cargo de Professor do Magistério Superior, Classe 8, Nível 801, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, lotada na Coordenação Acadêmica da Faculdade de Letras - FLET, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no artigo 20 § 2º inciso I da EC nº. 103/2019, publicada no DOU 13/11/2019, com o direito adquirido a partir de 17.12.2024.</p><p>DECLARAR vago o referido cargo de código 311405 a partir de 01/03/2025.</p><p>Nº 340 - DECLARAR a vacância do cargo de Técnico de Tecnologia da Informação, código de vaga n.º 967952, ocupado por ALAN COSTA DO NASCIMENTO, matrícula SIAPE n.º 3394330, lotado na Faculdade de Medicina/FM da Universidade Federal do Amazonas, em virtude de posse em outro cargo inacumulável, nos termos do Artigo 33, Inciso VIII, da Lei nº 8.112/90, a partir de 26/02/2025.</p><p>Nº 341 - CONCEDER Aposentadoria Voluntária ao servidor PAULO ROBERTO DE MELO CARNEIRO, matrícula SIAPE N.º 0399340, ocupante do cargo de Assistente em Administração, Classe D, Padrão 416, em regime de 40 (quarenta) horas semanais, lotado na Coordenação de Almoxarifado - DEMAT, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no artigo 4 §6º I §8º da EC nº. 103/2019, publicada no DOU 13/11/2019, com preenchimento dos requisitos a partir de 13.11.2019.</p><p>DECLARAR vago o referido cargo de código 309985 a partir de 01.03.2025.</p><p>Nº 342 - DISPENSAR o servidor JOHNES MONTE DA SILVA, Matrícula SIAPE n.º 2091332, ocupante do cargo de Contador, da Função Gratificada FG-01, de Coordenador de Empreendedorismo e Habitat de Inovação - CEMPHI - PROTEC/UFAM.</p><p>DESIGNAR o servidor JOHNES MONTE DA SILVA, Matrícula SIAPE n.º 2091332, ocupante do cargo de Contador, para exercer a Função Gratificada FG-01, de Diretor do Departamento de Empreendedorismo e Habitat de Inovação - DEMPHI- PROTEC/UFAM.</p><p>DESIGNAR a servidora NERINE LUCIA ALVES DE CARVALHO, matrícula SIAPE n.º 6401377, ocupante do cargo de Analista de Tecnologia da Informação, para exercer a Função Gratificada FG-01, de Diretora do Departamento de Gestão da Inovação Propriedade Intelectual e Transferência de Tecnologia - DGI - PROTEC/UFAM.</p><p>Nº 344 - CONCEDER Aposentadoria Voluntária à servidora AYA SADAHIRO, Matrícula SIAPE Nº 0401620, ocupante do cargo de Professor do Magistério Superior, Classe 8, Nível 801, em regime de Dedicação Exclusiva, lotada no Departamento de Parasitologia - ICB, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no Artigo 20, § 2º, Inciso II da EC Nº 103/2019, publicada no DOU em 13/11/2019, com o direito adquirido a partir de 29.11.2024.</p><p>DECLARAR vago o referido cargo de Código 311981 a partir de 01.03.2025.</p><p class=\"assina\">SYLVIO MÁRIO PUGA FERREIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, MARCOS VINICIUS BOHMER BRITTO, aprovado em 2º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 337901, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear VINÍCIUS SANTOS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 308317 decorrente da aposentadoria da Professora Avelina Addor.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, RACHEL CALLAI BRAGATTO, habilitada em concurso público de provas e títulos, homologado em 15.01.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Gestão e Produção Cultural para o Departamento de Artes do Setor de Artes, Comunicação e Design, na vaga de código nº 848933.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Sociologia.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, seção 3, Págs. 53-65, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, nas seguintes áreas e regimes:</p><p>20h</p><p>ÁREA: DIREITO</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Petrucio Lopes Casado Filho</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950123</p></td></tr></table><p>40h (Dedicação Exclusiva)</p><p>ÁREA: AGRONOMIA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniela Aparecida de Castro Nizio</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950116</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Adriano Venicius Santana Gualberto</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950117</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Priscila Lira de Medeiros</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950118</p></td></tr></table><p>ÁREA: BIOLOGIA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Alex Souza de Jesus</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950269</p></td></tr></table><p>ÁREA: EDUCAÇÃO FÍSICA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Erivaldo de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950124</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Aurora Corrêa Rodrigues</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950125</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Júlio César dos Santos Paiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950126</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Priscilla Gois Basilio</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950127</p></td></tr></table><p>ÁREA: FÍSICA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Mario Everaldo de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950130</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>José Jaédson Barros da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950131</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vagner dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950132</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Fernandes de Oliveira Ramos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950133</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcel Castro Catanhede Araujo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950129</p></td></tr></table><p>ÁREA: HISTÓRIA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Romulo Gabriel de Barros Gomes</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950134</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Yracê Morena Boregas e Rêgo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950135</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jairton Peterson Rodrigues dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950136</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Giovana Meireles da Rosa Carlos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950137</p></td></tr></table><p>ÁREA: INFORMÁTICA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Juno Vitorino Saraiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950138</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Josemar Alves Caetano</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950139</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fabrício Feitosa Carvalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950141</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Alex Alves da Paixão</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950142</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Douglas Leite Leal Moura</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950143</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniel Leite Viana</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950144</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Franklin Magalhães Ribeiro Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950145</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eric dos Santos Sampaio</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950146</p></td></tr></table><p>ÁREA: LETRAS INGLÊS</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thiago Manchini de Campos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950147</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gildete Cecilia Neri Santos Teles</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950148</p></td></tr></table><p>ÁREA: LETRAS PORTUGUÊS/INGLÊS</p><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lícia Martha Daniel Oliveira</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950149</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gisela Reis de Gois</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950150</p></td></tr></table><p>ÁREA: LETRAS PORTUGUÊS</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Alvaro Magalhães Pereira da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950151</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fabiana Ferreira Nascimento de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950161</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Paulo Lima Cunha</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950152</p></td></tr></table><p>ÁREA: MATEMÁTICA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Henrique Martins de Morais</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950153</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Manuel Vinicius Ribeiro Lopes Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950154</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Maikon Luiz Mirkoski</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950155</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Diego Alves da Costa</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950156</p></td></tr></table><p>ÁREA: QUÍMICA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Luis Fabricio Santana Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950157</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thamilla Maria Silva Maciel Verçosa</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950158</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcela Arantes Meirelles</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950159</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Ernesto Oliveira da Cruz</p></td><td rowspan=\"1\" colspan=\"1\"><p>09501560</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ESTEPHANI BRENDA PAZZINATTO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Rondonópolis, em cargo vago decorrente da exoneração de Daniel Aquino Mendes.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata JEANNE FREITAS GIBSON, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, em vaga decorrente da vacância do cargo de Rodrigo Alves de Almeida.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear ARTHUR DOS REIS LEMOS FONTANA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 50 de 17/02/2025, publicado no Diário Oficial da União em 18/02/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Tucuruí, código de vaga nº 0251789.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato LUAN GOMES DE ALMEIDA ARAÚJO, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência de um cargo vago redistribuído do Tribunal Regional do Trabalho/18ª Região, conforme Portaria GPR 57, publicada no DOU de 03.02.2025, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei n.º 8.112, de 11 de dezembro de 1990, e da Lei n.º 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>55º lugar - FILIPE PAIVA MALTA MOREIRA (lista de ampla concorrência)</p><p>Cargo criado pela Lei nº 8.432, de 11 de junho de 1992, vago em decorrência de posse da servidora TATIANE CARVALHO SILVA em cargo inacumulável.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear PÂMELA PEREGRINO DA CRUZ, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 307856 decorrente da aposentadoria do Professor José da Silva Dias.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>LALESKA CRISTINA SILVA DOS SANTOS, em vaga decorrente da aposentadoria de Marta Elisabete dos Santos</p><p>NELSON GOMES DA SILVA FILHO, em vaga decorrente da aposentadoria de Elita Vieira Gomes</p><p>KAYQUE MENEGUELI DOS SANTOS, em vaga decorrente da exoneração de João Paulo Toledo</p><p>LAYSLA OLIVEIRA SANTOS, em vaga decorrente exoneração de Luiz Fillipe Cardoso Maline</p><p>CARINA ROYSE SHINZATO, em vaga decorrente da vacância do cargo de Laura Nascimento da Rocha</p><p>BRUNA LORENZON SEVERINO, em vaga decorrente da vacância do cargo de Larissa Venancio Calil</p><p>HENRIQUE THIMOTEO DAUBERMANN, em vaga decorrente da vacância do cargo de Jean Carlos Dyonisio Fernandes</p><p>OTAVIO HUEB FESTA, em vaga decorrente da vacância do cargo de Rodrigo Bersot Barbosa de Gois</p><p>FAUSTO DE CARVALHO, em vaga decorrente da vacância do cargo de Bruno Brancalione Gonçalves</p><p>MARIA LUIZA TAVARES DE MIRANDA, em vaga decorrente da vacância do cargo de Ana Carolina Magalhães Caturelli</p><p>MARCOS DANIEL TEIXEIRA DE MELLO, em vaga decorrente da exoneração de Laura Noal Garcia</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>FERNANDO FALEIROS REZENDE, em vaga decorrente da aposentadoria de Eliane Aparecida Torres Araujo</p><p>WAGNER FRANKLIN DA COSTA, em vaga decorrente da aposentadoria de Alice Hiroko Nariyoshi</p><p>MARIO CESAR LOBO JUNIOR, em vaga decorrente da aposentadoria de Edimar Guedes de Oliveira Brito</p><p>RAPHAEL MENDES, em vaga decorrente da aposentadoria de Ines Aparecida de Paula</p><p>MARIA FERNANDA VAZ OLIVEIRA, em vaga decorrente da aposentadoria de Carlos Donizeti da Fonseca</p><p>RODRIGO DO PRADO BITTENCOURT, em vaga decorrente da aposentadoria de Eliane Costa Fragoso</p><p>CAROLINA LOPES VELASCO, em vaga decorrente da aposentadoria de Eliana Calçada Barros da Silva</p><p>LARA ARAUJO GOUVEIA, em vaga decorrente da aposentadoria de Rita de Cassia Estrela Balbo</p><p>LUIZ FILIPE SILVA BOTELHO, em vaga decorrente da aposentadoria de Eunice Maria Junqueira de Araujo</p><p>MARIA ANTONIA OLIVEIRA DE PAULA, em vaga decorrente da vacância do cargo de Renata Von Beckerath Modesto</p><p>ALINE PEREZ DE OLIVEIRA, em vaga decorrente da vacância do cargo de Jose Alex Alves Viana</p><p>ANA LUISA GUIMARAES DE CARVALHO, em vaga decorrente da vacância do cargo de Jose Aparecido Sobrinho</p><p>REBECA MAKOWSKI DE OLIVEIRA PRADO, em vaga decorrente da exoneração de Lucas Nunes Mendonça</p><p>ANNY CAROLYNE SANTOS FERREIRA, em vaga decorrente da vacância do cargo de Marcia Regina Vieira de Moraes</p><p>LUCIANO ALVES DA SILVA, em vaga decorrente da vacância do cargo de Rafael Conto de Morais</p><p>RAFAEL SANTANA FERREIRA, em vaga decorrente da exoneração de Rui Cesar Farias dos Santos Junior</p><p>TAYNA VIEIRA SOUSA, em vaga decorrente da vacância do cargo de Bruna de Bem Esteves</p><p>HIGOR FAGUNDES MARQUES, em vaga decorrente da vacância do cargo de Lais Christina Araki Cunha</p><p>ISABELA DE OLIVEIRA, em vaga decorrente da exoneração de Mariana Pinheiro de Souza</p><p>RODRIGO SOARES PEVA, em vaga decorrente da vacância do cargo de Kelly Takahashi</p><p>JOAO PEDRO DE FREITAS NOVATO, em vaga decorrente da vacância do cargo de Ramon Almeida Costa Reis</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas, instituído pelo Edital de Abertura nº 01, de 12/01/2024, publicado no DOU de 12/01/2024, Seção 3, Pág. 39, cuja homologação foi publicada no DOU de 06/06/2024, seção 3, Págs. 54-56, para exercer o cargo de Técnico Administrativo em Educação, em regime de trabalho de 40 (quarenta) horas semanais, conforme a seguir:</p><p>CLASSE C</p><p>CARGO: ASSISTENTE DE ALUNO</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jorge Leonardo Fonte Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0960528</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p>CLASSE D</p><p>CARGO: TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO (INFRAESTRUTURA DE TECNOLOGIA DA INFORMAÇÃO)</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Deyvson Augusto dos Santos Santana</p></td><td rowspan=\"1\" colspan=\"1\"><p>0834933</p></td></tr></table><p>CLASSE E</p><p>CARGO: CONTADOR</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Felipe Vieira Viana</p></td><td rowspan=\"1\" colspan=\"1\"><p>0979915</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, AKEMI YAGUI, habilitada em concurso público, homologado através do Edital nº 63/2024, publicado no D.O.U. de 25 de novembro de 2024, para o Campus Curitiba, na vaga nº 0919612, oriunda da demissão de André Luiz Coelho Conceição.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 28 de 19/02/2025, publicado no DOU de nº 36, de 20/02/2025, Seção 3, página 95, ANDREA DIAS REIS, CPF ***.578.573-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Educação Física / Exercício Físico, Saúde e Movimento Humano, no código de vaga nº 0929645, junto a(o) Departamento de Educação Física/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>MATHEUS PONTES ESMERITO, em vaga decorrente da vacância do cargo de Lucas Yugo Watanabe</p><p>LUIZ CARLOS SILVA BARBOSA, em vaga decorrente da vacância do cargo de Luiz Daniel Soares da Fonseca</p><p>CAIQUE SANTANA SILVA, em vaga decorrente da vacância do cargo de Camila Miranda Braga</p><p>MARIA ANGELICA SANTOS DE CASTRO, em vaga decorrente da vacância do cargo de Jose Vinicius Pantaleão Gurgel do Amaral</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GIOVANNA LOBO RODRIGUES, em vaga decorrente da vacância do cargo de Bruno Schmitz Rodrigues</p><p>EDIANE PAULINO DA SILVA, em vaga decorrente da exoneração de Felipe Guilherme Reginato</p><p>VALBERT BARBOSA VAZ, em vaga decorrente da vacância do cargo de Mayhumi Lais Takaki</p><p>RAFAELA MARTINS ARAUJO, em vaga decorrente da vacância do cargo Felipe Marroni dos Santos</p><p>TAYNARA FERREIRA DE OLIVEIRA, em vaga decorrente da vacância do cargo de Desiree Juliana Mazzaro Delamuta</p><p>LUCAS RIBEIRO DA SILVA SANTOS, em vaga decorrente da vacância do cargo de Caio Gabriel Souza Raimundo</p><p>ROBSON DE PAULA SANTOS, em vaga decorrente da exoneração de Renata Paulin Benzatti Pigari</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEANDRO DA SILVA TAVARES, habilitado em Concurso Público de Provas e Títulos, classificado em 1º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0295462, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017743/2025-28)</p><p>Nº 409 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, VINICIUS WEIDE RODRIGUES, habilitado em Concurso Público de Provas e Títulos, classificado em 2º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0934639, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017831/2025-20)</p><p>Nº 410 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, DANRLEI VAZ OLIVEIRA, habilitado em Concurso Público de Provas e Títulos, classificado em 3º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0295467, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017857/2025-78)</p><p>Nº 411 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LAUREN MARIA MEZZOMO BONALDO, habilitada em Concurso Público de Provas e Títulos, classificada em 4º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Matemática/ Centro de Ciências Naturais e Exatas, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296260, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 017861/2025-36)</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, em virtude da delegação de competência atribuída pela Portaria de Pessoal UFSM N. 2.190, de 29 de dezembro de 2021 e sua(s) apostila(s) e tendo em vista o que consta do Processo n. 23081. 020201/2025-32, resolve:</p><p>Nº 413 - I - DISPENSAR Carla Isa Costa, Matrícula SIAPE 1825061, ocupante do cargo de Relações Públicas, do Quadro Único de Pessoal da UFSM, da Função Gratificada de Chefe da Unidade de Comunicação Integrada da Coordenadoria de Planejamento Informacional da Pró-Reitoria de Planejamento da Reitoria, Código FG1.191, para a qual foi designada pela Portaria de Pessoal UFSM N. 1.121/UFSM, de 29/05/2024.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p>Nº 415 - I - DESIGNAR Roni Storti de Barros, Matrícula SIAPE 1834546, ocupante do cargo de Administrador, do Quadro Único de Pessoal da UFSM, para exercer a Função Gratificada de Chefe da Unidade de Comunicação Integrada da Coordenadoria de Planejamento Informacional da Pró-Reitoria de Planejamento da Reitoria, Código FG1.191.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, GABRIELLE RIBEIRO RODRIGUES DA SILVA, habilitada em concurso público, homologado através do Edital nº 06/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0931599, oriunda da vacância de Elizandra Severgnini.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica Celso Suckow da Fonseca",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90 o candidato habilitado em Concurso Público de Provas e Títulos para provimento do cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe D I, nível 1, conforme abaixo relacionado, com a seguinte correspondência de vaga:    </p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UNED</p></td><td rowspan=\"1\" colspan=\"1\"><p>UNIDADE DE EXERCICIO</p></td><td rowspan=\"1\" colspan=\"1\"><p>DISCIPLINA</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ITAGUAI</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARACANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ENGENHARIA DE PRODUÇAO / PERFIL 1</p></td><td rowspan=\"1\" colspan=\"1\"><p>MARIA CLARA LIPPI</p></td><td rowspan=\"1\" colspan=\"1\"><p>305175</p></td></tr></table><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta portaria conforme § 1º do art. 13 da Lei nº 8.112/90.      </p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">GISELE MARIA RIBEIRO VIEIRA</p><p class=\"cargo\">Vice Diretor(a)</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear, a partir de 20 de março de 2025, a servidora PATRICIA NAKAYAMA, Professora do Magistério Superior, Siape n. 2268518, para o Cargo de Coordenadora pro tempore do Centro Interdisciplinar de Economia e Sociedade, código CD-04.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 69, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o inciso II do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990, e tendo em vista o que consta no processo n. 23422.026607/2023-59, resolve:</p><p>Art. 1º Nomear, a partir de 20 de março de 2025, a servidora JULIANA DOMINGUES, Professora do Magistério Superior, Siape n. 2306677, para o Cargo de Vice-Coordenadora pro tempore do Centro Interdisciplinar de Economia e Sociedade.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 70, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais e de acordo com o que consta no processo nº 23422.000858/2025-75, resolve:</p><p>Art. 1º Tornar sem efeito a nomeação de THAIS PEREIRA SIQUEIRA DOS SANTOS, na vaga de código nº 905185, classificada em Concurso Público para o cargo de Assistente em Administração, em regime de trabalho 40 (quarenta) horas semanais, nomeada por meio da Portaria GR nº 16, de 23 de janeiro de 2025, publicada no DOU nº 18, de 27 de janeiro de 2025, s. 2, p. 27, em virtude da candidata ter manifestado desistência de tomar posse no cargo.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 71, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 23/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003523/2025-17, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOSE RICARDO PFEIFER, aprovado em 10º lugar no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, na vaga de código n. 643961, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 72, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 207/2024/DICS, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003608/2025-97, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, LUCILA ROMANO TRAGTENBERG, aprovada em 1º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 904927, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 73, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 143/2022/DICS, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003624/2025-80, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOSE IGNACIO MONTEAGUDO ROBLEDO, aprovado em 3º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 933138, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 74, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 166/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.003637/2025-59, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, FERNANDA FERREIRA EVANGELISTA, aprovado em 3º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 932255, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 75, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 23/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.004149/2025-69, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, ATILIO DALLAN, aprovado em 12º lugar no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, na vaga de código n. 904151, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 76, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, de acordo com o Inciso I do art. 9º da Lei n. 8.112, de 11 de dezembro de 1990; a Portaria Interministerial n. 111, de 2 de abril de 2014; o Edital n. 23/2023, de homologação do concurso público; e tendo em vista o que consta no processo n. 23422.004174/2025-42, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, ALTAMIRO FONSECA DE ALMEIDA, aprovado em 13º lugar no cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, na vaga de código n. 904153, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p><p class=\"identifica\">PORTARIA Nº 77, DE 26 DE FEVEREIRO DE 2025</p><p>A REITORA DA UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA, no uso de suas atribuições legais, em conformidade com a Lei n. 8.112, de 11 de dezembro de 1990; o Decreto n. 91.800, de 18 de outubro de 1985; o Decreto n. 1.387, de 07 de fevereiro de 1995; a Instrução Normativa PROGEPE/UNILA n. 001, de 02 de março de 2017 e o que consta no processo n. 23422.003621/2025-46, resolve:</p><p>Art. 1º Autorizar afastamento do país, com ônus limitado, ao servidor JAMES HUMBERTO ZOMIGHANI JUNIOR, Professor do Magistério Superior, Siape n. 2140327, para participar como palestrante na conferência \"\"Knowledge as a Common Good\"\" e realizar intercâmbio com pesquisadores do eixo de Criminologia Espacial Crítica do Grupo de Pesquisa Crime e Sociedade (CRiS), no período de 15 a 22 de março de 2025, em Bruxelas, Bélgica.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>JOAO VITOR SELICANI DE AGUIAR, em vaga decorrente da exoneração de Lais Andrade Santos</p><p>FERNANDA LACERDA ROSA, em vaga decorrente da aposentadoria de Andrea Martins</p><p>GABRIELA VIEIRA DE PAULA BARREIRA MONTEIRO, em vaga decorrente da aposentadoria de Maria Silene de Oliveira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>GABRIELA VIEIRA DE PAULA BARREIRA MONTEIRO, em vaga decorrente da vacância do cargo de Fabricio Zeferino Freitas</p><p>GUSTAVO RIBEIRO PINTO DE HOLANDA, em vaga decorrente da vacância do cargo de Leandro Pedrosa Braga Miranda</p><p>ALISSON BUENO DOS ANJOS, em vaga decorrente da vacância do cargo de Renan Teruo Suzuki Kito</p><p>JOAO VICTOR PICCELI DOMINGUES BRANDAO, em vaga decorrente da vacância do cargo de Luciana Belo Soares</p><p>CAROLINA CABRAL CORREIA, em vaga decorrente da vacância do cargo de Dennys Weder Vasconcelos Gomes</p><p>RICHARD GUIMARAES PEIXOTO, em vaga decorrente da vacância do cargo de Patricia Canton</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, para o Campus Araçuai, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, o candidato abaixo relacionado aprovado em Concurso Público regido pelo Edital nº 430/2024, publicado no Diário Oficial da União de 28/05/2024, homologado pelo Edital nº 1.004/2024, publicado no DOU de 07/11/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, de que trata a Lei nº 12.772, de 28/12/2012, Código 707001, Classe D-I, Nível 1, em regime de Dedicação Exclusiva, conforme a seguir especificado:</p><p>I - CAMPUS ARAÇUAI</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Vitor Alves Gonçalves</p></td><td rowspan=\"1\" colspan=\"1\"><p>0943462</p></td></tr></table><p>Art. 2º A posse ocorrerá no prazo máximo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p><p class=\"identifica\">PORTARIA Nº 235/PROGEP/IFNMG, DE 27 DE FEVEREIRO DE 2025</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 02 de dezembro de 2024, publicado no Diário Oficial da União de 03 de dezembro de 2024 e o que consta no Processo nº 23392.000219/2025-12, resolve:</p><p>Art. 1º Exonerar, a pedido, a contar de 28 de fevereiro de 2025, o servidor BRYAN NICKSON SANTANA PINTO, SIAPE nº 1324939, SIAPECAD nº 02490329, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, código de Vaga nº 0953933, do Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Arinos, nos termos do artigo 33, inciso I e artigo 34 da Lei nº 8.112, de 1990.</p><p>Art. 2º Declarar vago o referido cargo.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p><p class=\"identifica\">PORTARIA Nº 238/PROGEP/IFNMG, DE 27 DE FEVEREIRO DE 2025</p><p>A Reitora do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, no uso de suas atribuições legais que lhe foram conferidas pelo Decreto Presidencial de 02 de dezembro de 2024, publicado no Diário Oficial da União de 03 de dezembro de 2024 e o que consta no Processo nº 23439.002428/2022-66, resolve:</p><p>Prorrogar, até 01 de agosto de 2025, o afastamento do servidor AGNALDO MONTEIRO FARIAS, SIAPE nº 2271207, SIAPECAD nº 02039459, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, lotado neste Instituto Federal do Norte de Minas Gerais, Campus Salinas, autorizado por meio da Portaria nº 239 de 02/03/2023, publicada no DOU de 03/03/2023, e prorrogado por 12(doze) meses por meio da Portaria nº 179/2024, publicada no DOU de 27/02/2024, para prestar Colaboração Técnica junto ao Instituto Federal de São Paulo - Campus Hortolândia, com fundamento no artigo 30, inciso II, da Lei nº 12772, de 28 de dezembro de 2012 e no Regulamento de Colaboração Técnica Interna e Externa e Exercício Compartilhado entre as unidades do IFNMG, aprovado pela Resolução CONSUP nº 301 de 15 de dezembro de 2022, com ônus para este Instituto Federal. Efeitos a partir da publicação no DOU.</p><p class=\"assina\">Joaquina Aparecida Nobre da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 001 de 22/01/2024, publicado no DOU em 23/01/2024, retificado em 04/03/2024 e 03/05/2024, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BRENA DO NASCIMENTO CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>FES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>311570</p></td></tr></table><p>Nº 334 - NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 005 de 19/01/2023, publicado no DOU em 19/01/2023, retificado em 13/03/2023 e 27/04/2023, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GABRIELA EULÁLIO DE LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>FD</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>748226</p></td></tr></table><p>Nº 335 - NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 001 de 22/01/2024, publicado no DOU em 23/01/2024, retificado em 04/03/2024 e 03/05/2024, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SILAS NERY DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>ICSEZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>87232</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MIQUÉIAS LIMA DUARTE</p></td><td rowspan=\"1\" colspan=\"1\"><p>IEAA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Adjunto A/ Classe A/ Nível 1/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>857110</p></td></tr></table><p>Nº 336 - CONCEDER Aposentadoria Voluntária à servidora GRACE DOS ANJOS FREIRE BANDEIRA, matrícula SIAPE N.º 0400863, ocupante do cargo de Professor do Magistério Superior, Classe 8, Nível 801, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, lotada na Coordenação Acadêmica da Faculdade de Letras - FLET, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no artigo 20 § 2º inciso I da EC nº. 103/2019, publicada no DOU 13/11/2019, com o direito adquirido a partir de 17.12.2024.</p><p>DECLARAR vago o referido cargo de código 311405 a partir de 01/03/2025.</p><p>Nº 340 - DECLARAR a vacância do cargo de Técnico de Tecnologia da Informação, código de vaga n.º 967952, ocupado por ALAN COSTA DO NASCIMENTO, matrícula SIAPE n.º 3394330, lotado na Faculdade de Medicina/FM da Universidade Federal do Amazonas, em virtude de posse em outro cargo inacumulável, nos termos do Artigo 33, Inciso VIII, da Lei nº 8.112/90, a partir de 26/02/2025.</p><p>Nº 341 - CONCEDER Aposentadoria Voluntária ao servidor PAULO ROBERTO DE MELO CARNEIRO, matrícula SIAPE N.º 0399340, ocupante do cargo de Assistente em Administração, Classe D, Padrão 416, em regime de 40 (quarenta) horas semanais, lotado na Coordenação de Almoxarifado - DEMAT, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no artigo 4 §6º I §8º da EC nº. 103/2019, publicada no DOU 13/11/2019, com preenchimento dos requisitos a partir de 13.11.2019.</p><p>DECLARAR vago o referido cargo de código 309985 a partir de 01.03.2025.</p><p>Nº 342 - DISPENSAR o servidor JOHNES MONTE DA SILVA, Matrícula SIAPE n.º 2091332, ocupante do cargo de Contador, da Função Gratificada FG-01, de Coordenador de Empreendedorismo e Habitat de Inovação - CEMPHI - PROTEC/UFAM.</p><p>DESIGNAR o servidor JOHNES MONTE DA SILVA, Matrícula SIAPE n.º 2091332, ocupante do cargo de Contador, para exercer a Função Gratificada FG-01, de Diretor do Departamento de Empreendedorismo e Habitat de Inovação - DEMPHI- PROTEC/UFAM.</p><p>DESIGNAR a servidora NERINE LUCIA ALVES DE CARVALHO, matrícula SIAPE n.º 6401377, ocupante do cargo de Analista de Tecnologia da Informação, para exercer a Função Gratificada FG-01, de Diretora do Departamento de Gestão da Inovação Propriedade Intelectual e Transferência de Tecnologia - DGI - PROTEC/UFAM.</p><p>Nº 344 - CONCEDER Aposentadoria Voluntária à servidora AYA SADAHIRO, Matrícula SIAPE Nº 0401620, ocupante do cargo de Professor do Magistério Superior, Classe 8, Nível 801, em regime de Dedicação Exclusiva, lotada no Departamento de Parasitologia - ICB, do Quadro de Pessoal da Fundação Universidade do Amazonas, fundamentada no Artigo 20, § 2º, Inciso II da EC Nº 103/2019, publicada no DOU em 13/11/2019, com o direito adquirido a partir de 29.11.2024.</p><p>DECLARAR vago o referido cargo de Código 311981 a partir de 01.03.2025.</p><p class=\"assina\">SYLVIO MÁRIO PUGA FERREIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Integração Latino-Americana/Reitoria/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, MARCOS VINICIUS BOHMER BRITTO, aprovado em 2º lugar no cargo de Professor do Magistério Superior, Classe e Nível Inicial, da Carreira do Magistério Superior, na vaga de código n. 337901, de ampla concorrência, em regime de trabalho de 40 (quarenta) horas semanais, com Dedicação Exclusiva.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">DIANA ARAUJO PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear VINÍCIUS SANTOS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe Adjunto A, nível 1, nominalmente equivalente à Classe A e denominação Assistente nível 1, conforme disposto na Medida Provisória nº 1.286, de 31 de dezembro de 2024, em regime de dedicação exclusiva na vaga nº 308317 decorrente da aposentadoria da Professora Avelina Addor.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, RACHEL CALLAI BRAGATTO, habilitada em concurso público de provas e títulos, homologado em 15.01.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Gestão e Produção Cultural para o Departamento de Artes do Setor de Artes, Comunicação e Design, na vaga de código nº 848933.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Sociologia.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, seção 3, Págs. 53-65, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, nas seguintes áreas e regimes:</p><p>20h</p><p>ÁREA: DIREITO</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Petrucio Lopes Casado Filho</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950123</p></td></tr></table><p>40h (Dedicação Exclusiva)</p><p>ÁREA: AGRONOMIA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniela Aparecida de Castro Nizio</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950116</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Adriano Venicius Santana Gualberto</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950117</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Priscila Lira de Medeiros</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950118</p></td></tr></table><p>ÁREA: BIOLOGIA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Alex Souza de Jesus</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950269</p></td></tr></table><p>ÁREA: EDUCAÇÃO FÍSICA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Erivaldo de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950124</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Aurora Corrêa Rodrigues</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950125</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Júlio César dos Santos Paiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950126</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Priscilla Gois Basilio</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950127</p></td></tr></table><p>ÁREA: FÍSICA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Mario Everaldo de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950130</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>José Jaédson Barros da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950131</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Vagner dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950132</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gabriel Fernandes de Oliveira Ramos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950133</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcel Castro Catanhede Araujo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950129</p></td></tr></table><p>ÁREA: HISTÓRIA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Romulo Gabriel de Barros Gomes</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950134</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Yracê Morena Boregas e Rêgo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950135</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jairton Peterson Rodrigues dos Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950136</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Giovana Meireles da Rosa Carlos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950137</p></td></tr></table><p>ÁREA: INFORMÁTICA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Juno Vitorino Saraiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950138</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Josemar Alves Caetano</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950139</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fabrício Feitosa Carvalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950141</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Alex Alves da Paixão</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950142</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Douglas Leite Leal Moura</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950143</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniel Leite Viana</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950144</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Franklin Magalhães Ribeiro Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950145</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eric dos Santos Sampaio</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950146</p></td></tr></table><p>ÁREA: LETRAS INGLÊS</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thiago Manchini de Campos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950147</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gildete Cecilia Neri Santos Teles</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950148</p></td></tr></table><p>ÁREA: LETRAS PORTUGUÊS/INGLÊS</p><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lícia Martha Daniel Oliveira</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950149</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gisela Reis de Gois</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950150</p></td></tr></table><p>ÁREA: LETRAS PORTUGUÊS</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Alvaro Magalhães Pereira da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950151</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Fabiana Ferreira Nascimento de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950161</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Paulo Lima Cunha</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950152</p></td></tr></table><p>ÁREA: MATEMÁTICA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Henrique Martins de Morais</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950153</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Manuel Vinicius Ribeiro Lopes Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950154</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Maikon Luiz Mirkoski</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950155</p></td></tr></table><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Diego Alves da Costa</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950156</p></td></tr></table><p>ÁREA: QUÍMICA</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Luis Fabricio Santana Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950157</p></td></tr></table><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Thamilla Maria Silva Maciel Verçosa</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950158</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Marcela Arantes Meirelles</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950159</p></td></tr></table><p>Vagas destinadas a Pessoas com Deficiência (PcD)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Ernesto Oliveira da Cruz</p></td><td rowspan=\"1\" colspan=\"1\"><p>09501560</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ESTEPHANI BRENDA PAZZINATTO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Rondonópolis, em cargo vago decorrente da exoneração de Daniel Aquino Mendes.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata JEANNE FREITAS GIBSON, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de São Paulo, em vaga decorrente da vacância do cargo de Rodrigo Alves de Almeida.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear ARTHUR DOS REIS LEMOS FONTANA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 50 de 17/02/2025, publicado no Diário Oficial da União em 18/02/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Tucuruí, código de vaga nº 0251789.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, o candidato LUAN GOMES DE ALMEIDA ARAÚJO, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Análise de Sistemas, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência de um cargo vago redistribuído do Tribunal Regional do Trabalho/18ª Região, conforme Portaria GPR 57, publicada no DOU de 03.02.2025, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei n.º 8.112, de 11 de dezembro de 1990, e da Lei n.º 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>55º lugar - FILIPE PAIVA MALTA MOREIRA (lista de ampla concorrência)</p><p>Cargo criado pela Lei nº 8.432, de 11 de junho de 1992, vago em decorrência de posse da servidora TATIANE CARVALHO SILVA em cargo inacumulável.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  }
]