[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no campus Pau dos Ferros, nos termos do inciso I, do art. 9º, da Lei nº 8.112, de 12 de dezembro de 1990, Lenilson Miranda Jonas Júnior, aprovado em 4º lugar em concurso público para professor efetivo, realizado pela Ufersa, nos termos do Edital de Abertura nº 29, de 12/11/2021, publicado no Diário Oficial da União - DOU de 16/11/2021, homologado pelo Edital nº 21, de 06/05 /2022, publicado no DOU de 09/05/2022, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria n° 797, de 19/06/2024, expedida pelo Gabinete da Reitoria da Universidade Federal Rural do Semi-Árido, publicada no DOU nº 117, de 20 de junho de 2024, seção 2, p. 22, referente à vacância de cargo de Professor do Magistério Superior, ocupado pela servidora Mayara Cynthia Brasileiro de Sousa, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do artigo 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 093143. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União.</p><p>Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de abertura nº 87/2022 - PROGESP - UFRN, publicado no DOU nº 165, de 30/08/2022, seção 3, páginas 127 a 141. Retificado pelo DOU nº 173, de 12/09/2022, seção 3, página 109. DOU nº 181, de 22/09/2022, seção 3, página 70. DOU nº 194, de 11/10/2022, seção 3, página 237. DOU nº 200, de 20/10/2022, seção 3, página 92. DOU nº 206, de 31/10/2022, seção 3, página 76. DOU nº 3, de 04/01/2023, seção 3, página 83 e 84. DOU nº 48, de 10/03/2023, seção 3, página 70, DOU nº 63, de 31/03/2023, seção 3, página 106. Tendo Edital complementar nº 01/2023 - PROGESP - UFRN, publicado no DOU Nº 04, de 05/01/2023, seção 3, página 92 e 93. Homologado pelo Edital nº 60/2023 - PROGESP - UFRN, publicado no DOU nº 91, de 15/05/2023, seção 3, página 47-51 e pelo Edital nº 106/2024 - PROGESP - UFRN, publicado no DOU 173, de 11/09/2023, seção 3, página 44 e 45, e de acordo com os Arts. 9º, inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, a concursada a seguir:</p><p>JULIANA RIBEIRO DA SILVA DE MENEZES, para exercer no Campus Parelhas, o cargo efetivo de Assistente Social, Código nº. 701006, Classe E, Nível 1, em regime de 40 horas semanais, em decorrência da vaga de nº 0978521, por motivo da vacância por posse em outro cargo inacumulável de Raiana Marjorie Amaral de Oliveira, conforme DOU nº 239, de 12/12/2024, seção 2, página 24</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do artigo 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">JOSÉ ARNÓBIO DE ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Minas Gerais",
    "texto": "Nomear em caráter efetivo, sob o Regime Jurídico Único, instituído pela Lei 8.112, de 11/12/1990, publicada no DOU de 12/12/90, o(a) senhor(a) JOE MARQUES DE VASCONCELOS, habilitado(a) e classificado(a) em 4º lugar, na Lista de Candidatos Ampla Concorrência, no Concurso Público de Provas para a Carreira de Pessoal Técnico Administrativo, no Cargo de técnico em tecnologia da informação, Nível D, Classe/Padrão D-101, no regime de trabalho de 40 horas semanais, lotado(a) no Campus Ibirité, Código de Vaga nº 968427.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RAFAEL BASTOS TEIXEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Minas Gerais",
    "texto": "Nomear em caráter efetivo, sob o Regime Jurídico Único, instituído pela Lei 8.112, de 11/12/1990, publicada no DOU de 12/12/90, o(a) senhor(a) PATRICK SOUZA CASTRO, habilitado(a) e classificado(a) em 22º lugar, na Lista de Candidatos Ampla Concorrência, no Concurso Público de Provas para a Carreira de Pessoal Técnico Administrativo, no Cargo de Assistente em Administração, Nível D, Classe/Padrão D-101, no regime de trabalho de 40 horas semanais, lotado(a) no Campus Itabirito, Código de Vaga nº 0694460.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RAFAEL BASTOS TEIXEIRA</p>",
    "assinatura": 12
  }
]