[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Francisca Liciany Rodrigues de Sousa, aprovada em 4º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 32, de 1/12/2021, publicado no Diário Oficial da União - DOU nº 226, de 2/12/2021, homologado pelo Edital nº 27, de 8/06/2022, publicado no DOU de 9/06/2022, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 137, de 5 de fevereiro de 2024, da Universidade Federal Rural do Semi-Árido, publicada no DOU nº 26, de 6 de fevereiro de 2024, seção 2, pág. 25, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de Luiz Eduardo da Silva Andrade, código de vaga nº 929533. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor dos processos administrativos nº 23091.019749/2022-73 e nº 23091.016226/2024-31, resolve:</p><p>N° 2.109 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei no 8.112, de 11 de dezembro de 1990, Israel França Cardoso, aprovado em 2º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.054, de 24 de dezembro de 2021, do Ministério da Educação, publicada no DOU nº 243, de 27 de dezembro de 2021, seção 1, pág. 18, referente à distribuição de cargos e respectivos códigos de vagas de Professor do Magistério Superior, código de vaga nº 933495. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  }
]