[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, os(as) candidatos(as) relacionados no anexo desta portaria para exercerem o cargo de Professor Adjunto-A, nível 1, em regime de trabalho de Dedicação Exclusiva, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 009/2023, publicado no D.O.U. em 12/05/2023, homologado através da Portaria nº 299, de 20/03/2024, publicada no D.O.U. de 22/03/2024, seção 1, página 36.</p><p>Art. 2º De acordo com o item 20.7 do edital de abertura, os(as) candidatos(as) terão até 20 (vinte) dias, após a data da publicação desta Portaria de Nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º Os(as) servidores(as) serão lotados no Departamento de Serviço Social/Cidade Universitária Prof. José Aloísio de Campos e terão o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALTER JOVINIANO DE SANTANA FILHO</p><p class=\"anexo\">ANEXO</p><p>AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>EDUARDO MARA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0334435</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>HAVANA MARIA RIBEIRO ALVES</p></td><td rowspan=\"1\" colspan=\"1\"><p>0335461</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Sergipe",
    "texto": "Nomear, em caráter efetivo, MÁRCIO VINICIUS SANTANA DANTAS para exercer o cargo de Professor Adjunto-A, nível 1, em regime de trabalho de Dedicação Exclusiva, em virtude de habilitação em Concurso Público de Provas e Títulos, objeto do Edital nº 017/2023, publicado no D.O.U. de 11/08/2023, alterado pelo Edital de Retificação nº 01, publicado no D.O.U. em 27/09/2023, homologado através da Portaria nº 305, de 20/03/2024, publicada no D.O.U. de 22/03/2024, seção 1, página 36, código de vaga nº 0335830.</p><p>Art. 2º De acordo com o item 20.7 do edital de abertura, o candidato terá até 20 (vinte) dias, após a data da publicação desta Portaria de nomeação no Diário Oficial da União, para apresentar, à Pró-Reitoria de Gestão de Pessoas, os títulos exigidos em conformidade com o edital do concurso, para comprovação de atendimento às exigências editalícias.</p><p>Art. 3º O servidor será lotado no Departamento de Geologia/Cidade Universitária Prof. José Aloísio de Campos e terá o prazo de 30 (trinta) dias para tomar posse, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p>Art. 4º Esta PORTARIA entrará em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALTER JOVINIANO DE SANTANA FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, SIMONE BERNARDES, habilitada em concurso público de provas e títulos, homologado em 30.10.2023, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Nutrição Clínica para o Departamento de Nutrição do Setor de Ciências da Saúde, na vaga de código nº 266004.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciências da Saúde. </p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]