[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCIO CHARLES DOS SANTOS OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Davi Pinheiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR a candidata abaixo relacionada, aprovada no concurso público promovido por este Tribunal em 2024, para exercer o cargo efetivo, abaixo mencionado, integrante do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>RENATA DE LIMA MARQUES, classificada em 6º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público inacumulável do servidor ANTÔNIO CARLOS VASCO LUNA, número da vaga 374, conforme Portaria TRT6-SGEP nº 11/2025, publicada no Diário Oficial da União, Seção 2, de 22/01/2025, e tendo em vista as desistências expressas dos(as) candidatos(as) Maria Luisa de Oliveira Albuquerque (1º), Luiz Cláudio Machado Junior (3º), Marina da Silva Vieira (4º) e José Erivelton Fernandes da Silva Junior (5º), todos(as) da lista de cota para negros/as), ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">EDUARDO PUGLIESI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Roraima",
    "texto": "Nomear RAFAEL MACHADO SALDANHA, candidato aprovado em Concurso Público, objeto do Edital no 121/2024-PROGESP, de 12/06/2024, Publicado no D.O.U. em 19/06/2024, Homologado pelo Edital no 235/2024-PROGESP,de23/10/2024, publicado no D.O.U. em 29/10/2024, prorrogado pelo Edital no 143/2025-PROGESP, de 10/10/2025, publicado no D.O.U. em 14/10/2025, para exercer Cargo de Professor do Magistério Superior, Classe Assistente A, portadores de titulação de Doutor, na área de Jornalismo, subárea de Áudiojornalismo/Radiojornalismo, Produção Multimídia e Jornalismo de Dados, com jornada de trabalho de 40hsemanais com dedicação exclusiva, com lotação na Coordenação do Curso de Jornalismo, sob o código de vaga nº 0294598, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">José Geraldo Ticianeli</p>",
    "assinatura": 12
  }
]