[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata JÚLIA STÉFANI MELO COSTA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Gislene Pereira dos Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, JOÃO VICTOR DE LIMA ALMEIDA, para exercer, em vaga decorrente da aposentadoria de JAMES ANTUNES CARLOS MELÃO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO ROBERTO SOARES RAYOL, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Maranhão em cargo vago decorrente da exoneração de Carla Elizangela Sousa da Silva Serra.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato Paulo Henrique Silva de Almeida, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Pedro Sales da Silva Junior, conforme Portaria SEGP 136, publicada no DOU de 03.12.2025, Seção 2 (seq. 1331).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desembargador WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]