[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCIO CHARLES DOS SANTOS OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Davi Pinheiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR a candidata abaixo relacionada, aprovada no concurso público promovido por este Tribunal em 2024, para exercer o cargo efetivo, abaixo mencionado, integrante do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>RENATA DE LIMA MARQUES, classificada em 6º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público inacumulável do servidor ANTÔNIO CARLOS VASCO LUNA, número da vaga 374, conforme Portaria TRT6-SGEP nº 11/2025, publicada no Diário Oficial da União, Seção 2, de 22/01/2025, e tendo em vista as desistências expressas dos(as) candidatos(as) Maria Luisa de Oliveira Albuquerque (1º), Luiz Cláudio Machado Junior (3º), Marina da Silva Vieira (4º) e José Erivelton Fernandes da Silva Junior (5º), todos(as) da lista de cota para negros/as), ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">EDUARDO PUGLIESI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Roraima",
    "texto": "Nomear RAFAEL MACHADO SALDANHA, candidato aprovado em Concurso Público, objeto do Edital no 121/2024-PROGESP, de 12/06/2024, Publicado no D.O.U. em 19/06/2024, Homologado pelo Edital no 235/2024-PROGESP,de23/10/2024, publicado no D.O.U. em 29/10/2024, prorrogado pelo Edital no 143/2025-PROGESP, de 10/10/2025, publicado no D.O.U. em 14/10/2025, para exercer Cargo de Professor do Magistério Superior, Classe Assistente A, portadores de titulação de Doutor, na área de Jornalismo, subárea de Áudiojornalismo/Radiojornalismo, Produção Multimídia e Jornalismo de Dados, com jornada de trabalho de 40hsemanais com dedicação exclusiva, com lotação na Coordenação do Curso de Jornalismo, sob o código de vaga nº 0294598, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">José Geraldo Ticianeli</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata FABIELY RODRIGUES GADELHA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Redenção, em cargo vago decorrente da posse noutro cargo inacumulável de Arthur da Silva Gemaque.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, MATHEUS ALMEIDA LEMOS, para exercer, em vaga decorrente da vacância por falecimento de ALEXANDRE DA SILVA CARVALHO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à Diretoria do Foro da 1ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP nº 405, de 19/12/2023, publicado no DOU de nº 241, de 20/12/2023, Seção 3, página 99, LUIZ CLAUDIO LAGARES IZIDIO, CPF ***.697.107-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Design / Design de Produto e Design Gráfico, no código de vaga nº 0316847, junto a(o) Coordenação do Curso de Design/CCET.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ARISSIA DA SILVA SOARES, aprovada no 8º Concurso Público de Servidores realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amapá, Subseção Judiciária de Oiapoque, em cargo vago decorrente da posse em outro cargo inacumulável de Gleice Tavares Trindade.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, LUCAS DOS SANTOS DIAS, para exercer, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável de FERNANDA TIBERTI SANTOS COSTA, o cargo de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, JAKSON FELIPE DA SILVA, para exercer, em vaga decorrente da aposentadoria de SHIRLEY DE CASTRO MAGALHÃES FERREIRA, o cargo de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, FLÁVIA MARIA DE MAGALHÃES PAVAN, para exercer, em vaga decorrente da aposentadoria de HEBER FEITOSA CARVALHEDO, o cargo de ANALISTA JUDICIÁRIA, ÁREA JUDICIÁRIA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à 4ª Auditoria da 1ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, ALINE OLIVEIRA BELLÉ, para exercer, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável de WARLEY MARCKSON BASTOS MOURA, o cargo de ANALISTA JUDICIÁRIA, ÁREA JUDICIÁRIA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à 3ª Auditoria da 3ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato EDUARDO SANTOS DE MORAES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Alexander Moreira de Morais.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO HENRIQUE BARDINI GONÇALVES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Roberto Allan Costa Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Gabinete",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FLÁVIO DE ALVARENGA, classificado em 24º lugar, pela ampla concorrência, para o cargo de Assistente em Administração, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, em aproveitamento do Concurso Público da Universidade Federal de Ouro Preto regido pelo Edital PROGEP nº 87, de 21/12/2023, publicado no D.O.U. de 22/12/2023, seção 3, e suas retificações, homologado conforme a Resolução CUNI nº 2733, de 12/08/2024, publicado no D.O.U de 15/08/2024, seção 1, na vaga oriunda da exoneração de Larissa Lemos de Souza, conforme a Portaria de Pessoal SEGEP/CEFET-MG Nº 676, de 11/10/2024, publicada no D.O.U de 14/10/2024, sob o código 303429.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">CARLA SIMONE CHAMON</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">WESLEY RUAS SILVA</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JOSÉ WILLY GOMES GADELHA aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da exoneração de Thays Duarte Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata THAINÁ REGINA PARENTE ABREU, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amazonas, em cargo vago decorrente da posse em outro cargo inacumulável de Diéssica Sabrina Bezerra Serique.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata JÚLIA SUZART DE FREITAS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária da Bahia, em cargo vago decorrente da aposentadoria de Silveria Rejane Costa Martins.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ANDRÉIA FIRMINO ALVES, aprovada em Concurso Público realizado pelo Tribunal e Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Arquivologia, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Ana Claudia Cordeiro Correia Lima.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata JÚLIA STÉFANI MELO COSTA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Gislene Pereira dos Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, JOÃO VICTOR DE LIMA ALMEIDA, para exercer, em vaga decorrente da aposentadoria de JAMES ANTUNES CARLOS MELÃO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO ROBERTO SOARES RAYOL, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Maranhão em cargo vago decorrente da exoneração de Carla Elizangela Sousa da Silva Serra.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato Paulo Henrique Silva de Almeida, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Pedro Sales da Silva Junior, conforme Portaria SEGP 136, publicada no DOU de 03.12.2025, Seção 2 (seq. 1331).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desembargador WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato WEBERSON PEREIRA DA SILVA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Luis Gonzaga Santiago de Morais.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os(as) candidatos(as) abaixo relacionados(as), aprovados(as) no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA (sem especialidade), CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>1. CLAUDIA HENRIQUES CARVALHO, classificada em 1º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 8.983/1995, publicada no Diário Oficial da União em 06/02/1995, vago em decorrência da posse em outro cargo público do servidor BRUNO CESAR CAMPOS PEREIRA, número da vaga 836, conforme a Portaria TRT6-SGEP n. 211/2025, publicada no DOU-2 de 09/12/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. LARISSA DE OLIVEIRA MILITÃO, classificada em 3º lugar, para o cargo criado pela Lei n. 6.034/1974, publicada no Diário Oficial da União em 02/05/1974, vago em decorrência da posse em outro cargo público do servidor LUCAS DE MOURA CRONEMBERGER, número da vaga 928, conforme a Portaria TRT6-SGEP n. 209/2025, publicada no DOU-2 de 09/12/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. LETICIA PEREIRA LIMA, classificada em 7º lugar, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público do servidor RAINAL LINS CARNEIRO, número da vaga 36, conforme a Portaria TRT6-SGEP n. 212/2025, publicada no DOU-2 de 09/12/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. CLAUDEMAR MONTEIRO DE VASCONCELOS NETO, classificado em 7º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pelo Decreto-lei n. 2.280/1985, publicado no Diário Oficial da União em 17/12/1985, vago em decorrência da posse em outro cargo público inacumulável do servidor GUSTAVO DE MELO BRILHANTE, número da vaga 251, conforme a Portaria TRT6-SGEP n. 210/2025, publicada no DOU-2 de 09/12/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>3. FABIANA ARCANJO PEREIRA, classificada em 9º lugar, para o cargo criado pela Lei n. 12.774/2012, publicada no Diário Oficial da União em 31/12/2012, vago em decorrência da posse em outro cargo público do servidor MARCOS SOARES DE LIMA SÁ REGO, número da vaga 1886, conforme a Portaria TRT6-SGEP n. 214/2025, publicada no DOU-2 de 09/12/2025, e tendo em vista a desistência expressa do candidato Alexsander Peixoto Mattos Barreto da Motta (8º), ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. DIHEGO MORENO DE FIGUEIREDO, classificado em 1º lugar da ampla concorrência, para o cargo criado pela Lei n. 5.645/1970, publicada no Diário Oficial da União em 11/12/1970, vago em decorrência da posse em outro cargo público do servidor ANTÔNIO JOSÉ DA SILVA FILHO, número da vaga 9, conforme a Portaria TRT6-SGEP n. 213/2025, publicada no DOU-2 de 09/12/2025, ficando lotado no Núcleo de Polícia Judicial do Interior e da Região Metropolitana. #3tex</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">EDUARDO PUGLIESI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RENAN ASSIS MOTA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Giovana Rezende Martinello.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAPHAEL RANGEL DE CASTRO FARIA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Evânia Regina Carvalho Bonifácio.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato BRENO DIAS OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Luís Fernando Mendes Martins.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato LEONARDO DE SOUZA SANTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Luís Filipe Carvalho Nepomuceno.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato FELIPE EDUARDO KLOWASKI, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Raquel Brito Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata PATRÍCIA FERNANDES LAZZARON NOVAIS ALMEIDA FREITAS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária da Bahia, em cargo vago decorrente da posse em outro cargo inacumulável de Jonathan Silva Alves.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato WESLLEY THIAGO PEREIRA DE JESUS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Juína, em cargo vago decorrente da posse em outro cargo inacumulável de Abednego Souza de Castro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCONE FEITOSA NUNES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Bom Jesus da Lapa, em cargo vago decorrente da posse em outro cargo inacumulável de Vanessa Pereira Gonzaga Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato LUCAS DE ALMEIDA SANTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago criado decorrente da exoneração de Aurora Bertassoni Schwinn.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, DIEGO LEONARDO CHAVES RADISKE, habilitado em concurso público, regido pelo Edital N. 021/2024-PROGEP/UFSM, classificado em 12º lugar, pela ampla concorrência, para exercer, no campus de Frederico Westphalen, o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 904382.</p><p class=\"assina\">LUCIANO SCHUCH</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 2.882, DE 16 DE DEZEMBRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, e tendo em vista o que consta do Processo n. 23081. 013939/2024-62, resolve:</p><p>Art. 1º Conceder pensão a Iolanda Silva da Silva, na qualidade ex-cônjuge do servidor João Fleck, ocupante do cargo de Recepcionista, matrícula SIAPE 380047, do quadro de pessoal da Universidade Federal de Santa Maria, falecido em inatividade, em 14 de novembro de 2023, com fundamento no inciso II, do art. 3º da Portaria SGP/SEDGG/ME nº 4645, de 24 de maio de 2022, c/c o art. 217 da Lei nº 8.112, de 11 de dezembro de 1990, arts. 23 e 24 da Emenda Constitucional nº 103, de 12 de novembro de 2019 e em cumprimento à decisão no processo judicial n. 5010191-30.2025.4.04.7102/RS.</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, PEDRO FERREIRA RODRIGUES NETO, para exercer, em vaga decorrente da aposentadoria de ANTÔNIO RODRIGUES DO NASCIMENTO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à Auditoria da 8ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, DAIANE FARIAS DA SILVA, para exercer, em vaga decorrente da aposentadoria de CARLOS ALBERTO MILHOMEM, o cargo de TÉCNICA JUDICIÁRIA, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ALLAN COSME MARQUES SOUSA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Maranhão em cargo vago decorrente da aposentadoria de Lidice Guimaraes Alves.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JOÃO VITOR SCARPIONI SOLIANI, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Goiás, em cargo vago decorrente da aposentadoria de Iana Juvenal Taveira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCIO CHARLES DOS SANTOS OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Davi Pinheiro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR a candidata abaixo relacionada, aprovada no concurso público promovido por este Tribunal em 2024, para exercer o cargo efetivo, abaixo mencionado, integrante do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>RENATA DE LIMA MARQUES, classificada em 6º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público inacumulável do servidor ANTÔNIO CARLOS VASCO LUNA, número da vaga 374, conforme Portaria TRT6-SGEP nº 11/2025, publicada no Diário Oficial da União, Seção 2, de 22/01/2025, e tendo em vista as desistências expressas dos(as) candidatos(as) Maria Luisa de Oliveira Albuquerque (1º), Luiz Cláudio Machado Junior (3º), Marina da Silva Vieira (4º) e José Erivelton Fernandes da Silva Junior (5º), todos(as) da lista de cota para negros/as), ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">EDUARDO PUGLIESI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Roraima",
    "texto": "Nomear RAFAEL MACHADO SALDANHA, candidato aprovado em Concurso Público, objeto do Edital no 121/2024-PROGESP, de 12/06/2024, Publicado no D.O.U. em 19/06/2024, Homologado pelo Edital no 235/2024-PROGESP,de23/10/2024, publicado no D.O.U. em 29/10/2024, prorrogado pelo Edital no 143/2025-PROGESP, de 10/10/2025, publicado no D.O.U. em 14/10/2025, para exercer Cargo de Professor do Magistério Superior, Classe Assistente A, portadores de titulação de Doutor, na área de Jornalismo, subárea de Áudiojornalismo/Radiojornalismo, Produção Multimídia e Jornalismo de Dados, com jornada de trabalho de 40hsemanais com dedicação exclusiva, com lotação na Coordenação do Curso de Jornalismo, sob o código de vaga nº 0294598, do Quadro de Pessoal Permanente da Universidade Federal de Roraima.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">José Geraldo Ticianeli</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata FABIELY RODRIGUES GADELHA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Pará, Subseção Judiciária de Redenção, em cargo vago decorrente da posse noutro cargo inacumulável de Arthur da Silva Gemaque.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, MATHEUS ALMEIDA LEMOS, para exercer, em vaga decorrente da vacância por falecimento de ALEXANDRE DA SILVA CARVALHO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à Diretoria do Foro da 1ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP nº 405, de 19/12/2023, publicado no DOU de nº 241, de 20/12/2023, Seção 3, página 99, LUIZ CLAUDIO LAGARES IZIDIO, CPF ***.697.107-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente (Doutor), sob o regime de trabalho de Dedicação Exclusiva, na área de Design / Design de Produto e Design Gráfico, no código de vaga nº 0316847, junto a(o) Coordenação do Curso de Design/CCET.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ARISSIA DA SILVA SOARES, aprovada no 8º Concurso Público de Servidores realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Amapá, Subseção Judiciária de Oiapoque, em cargo vago decorrente da posse em outro cargo inacumulável de Gleice Tavares Trindade.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, LUCAS DOS SANTOS DIAS, para exercer, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável de FERNANDA TIBERTI SANTOS COSTA, o cargo de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, JAKSON FELIPE DA SILVA, para exercer, em vaga decorrente da aposentadoria de SHIRLEY DE CASTRO MAGALHÃES FERREIRA, o cargo de ANALISTA JUDICIÁRIO, ÁREA ADMINISTRATIVA, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, FLÁVIA MARIA DE MAGALHÃES PAVAN, para exercer, em vaga decorrente da aposentadoria de HEBER FEITOSA CARVALHEDO, o cargo de ANALISTA JUDICIÁRIA, ÁREA JUDICIÁRIA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à 4ª Auditoria da 1ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, ALINE OLIVEIRA BELLÉ, para exercer, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável de WARLEY MARCKSON BASTOS MOURA, o cargo de ANALISTA JUDICIÁRIA, ÁREA JUDICIÁRIA, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à 3ª Auditoria da 3ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato EDUARDO SANTOS DE MORAES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Alexander Moreira de Morais.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO HENRIQUE BARDINI GONÇALVES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Roberto Allan Costa Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Gabinete",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, FLÁVIO DE ALVARENGA, classificado em 24º lugar, pela ampla concorrência, para o cargo de Assistente em Administração, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, em aproveitamento do Concurso Público da Universidade Federal de Ouro Preto regido pelo Edital PROGEP nº 87, de 21/12/2023, publicado no D.O.U. de 22/12/2023, seção 3, e suas retificações, homologado conforme a Resolução CUNI nº 2733, de 12/08/2024, publicado no D.O.U de 15/08/2024, seção 1, na vaga oriunda da exoneração de Larissa Lemos de Souza, conforme a Portaria de Pessoal SEGEP/CEFET-MG Nº 676, de 11/10/2024, publicada no D.O.U de 14/10/2024, sob o código 303429.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">CARLA SIMONE CHAMON</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">WESLEY RUAS SILVA</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JOSÉ WILLY GOMES GADELHA aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da exoneração de Thays Duarte Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata THAINÁ REGINA PARENTE ABREU, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Amazonas, em cargo vago decorrente da posse em outro cargo inacumulável de Diéssica Sabrina Bezerra Serique.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata JÚLIA SUZART DE FREITAS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária da Bahia, em cargo vago decorrente da aposentadoria de Silveria Rejane Costa Martins.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ANDRÉIA FIRMINO ALVES, aprovada em Concurso Público realizado pelo Tribunal e Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Arquivologia, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Ana Claudia Cordeiro Correia Lima.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata JÚLIA STÉFANI MELO COSTA, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da aposentadoria de Gislene Pereira dos Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, JOÃO VICTOR DE LIMA ALMEIDA, para exercer, em vaga decorrente da aposentadoria de JAMES ANTUNES CARLOS MELÃO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PEDRO ROBERTO SOARES RAYOL, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Contabilidade, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Maranhão em cargo vago decorrente da exoneração de Carla Elizangela Sousa da Silva Serra.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato Paulo Henrique Silva de Almeida, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Pedro Sales da Silva Junior, conforme Portaria SEGP 136, publicada no DOU de 03.12.2025, Seção 2 (seq. 1331).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desembargador WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato WEBERSON PEREIRA DA SILVA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da aposentadoria de Luis Gonzaga Santiago de Morais.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os(as) candidatos(as) abaixo relacionados(as), aprovados(as) no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA (sem especialidade), CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>1. CLAUDIA HENRIQUES CARVALHO, classificada em 1º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 8.983/1995, publicada no Diário Oficial da União em 06/02/1995, vago em decorrência da posse em outro cargo público do servidor BRUNO CESAR CAMPOS PEREIRA, número da vaga 836, conforme a Portaria TRT6-SGEP n. 211/2025, publicada no DOU-2 de 09/12/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. LARISSA DE OLIVEIRA MILITÃO, classificada em 3º lugar, para o cargo criado pela Lei n. 6.034/1974, publicada no Diário Oficial da União em 02/05/1974, vago em decorrência da posse em outro cargo público do servidor LUCAS DE MOURA CRONEMBERGER, número da vaga 928, conforme a Portaria TRT6-SGEP n. 209/2025, publicada no DOU-2 de 09/12/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. LETICIA PEREIRA LIMA, classificada em 7º lugar, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público do servidor RAINAL LINS CARNEIRO, número da vaga 36, conforme a Portaria TRT6-SGEP n. 212/2025, publicada no DOU-2 de 09/12/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. CLAUDEMAR MONTEIRO DE VASCONCELOS NETO, classificado em 7º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pelo Decreto-lei n. 2.280/1985, publicado no Diário Oficial da União em 17/12/1985, vago em decorrência da posse em outro cargo público inacumulável do servidor GUSTAVO DE MELO BRILHANTE, número da vaga 251, conforme a Portaria TRT6-SGEP n. 210/2025, publicada no DOU-2 de 09/12/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>3. FABIANA ARCANJO PEREIRA, classificada em 9º lugar, para o cargo criado pela Lei n. 12.774/2012, publicada no Diário Oficial da União em 31/12/2012, vago em decorrência da posse em outro cargo público do servidor MARCOS SOARES DE LIMA SÁ REGO, número da vaga 1886, conforme a Portaria TRT6-SGEP n. 214/2025, publicada no DOU-2 de 09/12/2025, e tendo em vista a desistência expressa do candidato Alexsander Peixoto Mattos Barreto da Motta (8º), ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. DIHEGO MORENO DE FIGUEIREDO, classificado em 1º lugar da ampla concorrência, para o cargo criado pela Lei n. 5.645/1970, publicada no Diário Oficial da União em 11/12/1970, vago em decorrência da posse em outro cargo público do servidor ANTÔNIO JOSÉ DA SILVA FILHO, número da vaga 9, conforme a Portaria TRT6-SGEP n. 213/2025, publicada no DOU-2 de 09/12/2025, ficando lotado no Núcleo de Polícia Judicial do Interior e da Região Metropolitana. #3tex</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">EDUARDO PUGLIESI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RENAN ASSIS MOTA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Giovana Rezende Martinello.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato RAPHAEL RANGEL DE CASTRO FARIA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Evânia Regina Carvalho Bonifácio.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato BRENO DIAS OLIVEIRA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Luís Fernando Mendes Martins.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato LEONARDO DE SOUZA SANTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Luís Filipe Carvalho Nepomuceno.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato FELIPE EDUARDO KLOWASKI, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse noutro cargo inacumulável de Raquel Brito Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata PATRÍCIA FERNANDES LAZZARON NOVAIS ALMEIDA FREITAS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária da Bahia, em cargo vago decorrente da posse em outro cargo inacumulável de Jonathan Silva Alves.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato WESLLEY THIAGO PEREIRA DE JESUS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Juína, em cargo vago decorrente da posse em outro cargo inacumulável de Abednego Souza de Castro.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato MARCONE FEITOSA NUNES, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Bom Jesus da Lapa, em cargo vago decorrente da posse em outro cargo inacumulável de Vanessa Pereira Gonzaga Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, o candidato LUCAS DE ALMEIDA SANTOS, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago criado decorrente da exoneração de Aurora Bertassoni Schwinn.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, DIEGO LEONARDO CHAVES RADISKE, habilitado em concurso público, regido pelo Edital N. 021/2024-PROGEP/UFSM, classificado em 12º lugar, pela ampla concorrência, para exercer, no campus de Frederico Westphalen, o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 904382.</p><p class=\"assina\">LUCIANO SCHUCH</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 2.882, DE 16 DE DEZEMBRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, e tendo em vista o que consta do Processo n. 23081. 013939/2024-62, resolve:</p><p>Art. 1º Conceder pensão a Iolanda Silva da Silva, na qualidade ex-cônjuge do servidor João Fleck, ocupante do cargo de Recepcionista, matrícula SIAPE 380047, do quadro de pessoal da Universidade Federal de Santa Maria, falecido em inatividade, em 14 de novembro de 2023, com fundamento no inciso II, do art. 3º da Portaria SGP/SEDGG/ME nº 4645, de 24 de maio de 2022, c/c o art. 217 da Lei nº 8.112, de 11 de dezembro de 1990, arts. 23 e 24 da Emenda Constitucional nº 103, de 12 de novembro de 2019 e em cumprimento à decisão no processo judicial n. 5010191-30.2025.4.04.7102/RS.</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, PEDRO FERREIRA RODRIGUES NETO, para exercer, em vaga decorrente da aposentadoria de ANTÔNIO RODRIGUES DO NASCIMENTO, o cargo de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente das Auditorias da Justiça Militar da União, junto à Auditoria da 8ª CJM, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado por esta Corte, DAIANE FARIAS DA SILVA, para exercer, em vaga decorrente da aposentadoria de CARLOS ALBERTO MILHOMEM, o cargo de TÉCNICA JUDICIÁRIA, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ALLAN COSME MARQUES SOUSA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária do Maranhão em cargo vago decorrente da aposentadoria de Lidice Guimaraes Alves.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JOÃO VITOR SCARPIONI SOLIANI, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Goiás, em cargo vago decorrente da aposentadoria de Iana Juvenal Taveira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]