[
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, DANIELE ROLEMBERG MARCARI, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 916236, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, THAIS XAVIER MARGALHO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Mariana Sanmartin de Mello;</p><p>II - Nomear, em caráter efetivo, PAULA TEREZA DE CARVALHO PENHA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Amélia Lopes Dias de Araújo;</p><p>III - Nomear, em caráter efetivo, MÁRIO GLEICK AGUIAR GUIMARÃES, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Patrício Coelho Noronha;</p><p>IV - Nomear, em caráter efetivo, RENATA DA SILVA PESSÔA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Maria Lucia Lobo Magalhães;</p><p>V - Nomear, em caráter efetivo, HELAYNE ARAÚJO BOAVENTURA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de José de Oliveira Ávila;</p><p>VI - Nomear, em caráter efetivo, PAULO CESAR ROSSI, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Sandro José Hayakawa Cunha;</p><p>VII - Nomear, em caráter efetivo, GIOVANA REZENDE MARTINELLO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Francisco Sandoval Barbosa da Silveira;</p><p>VIII - Nomear, em caráter efetivo, THAÍS SILVA CARVALHO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Maria José Fleury; e</p><p>IX - Nomear, em caráter efetivo, VINÍCIUS DE CASTRO DUDÚ, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Mônica Valéria Macedo Fischer.</p><p class=\"assina\">Min. LUÍS ROBERTO BARROSO</p>",
    "assinatura": 12
  }
]