[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de aposentadoria de Edmara de Jesus Loureiro.</p><p>CLASSIFICAÇÃO NOME</p><p>63 º ANA CAROLINA ROSA MARQUES</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, THIAGO MONTEIRO DA SILVA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 15/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0216085, com lotação no Departamento de Oceanografia no Instituto de Geociências.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>THAYS PASSOS BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>56º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Letícia Gonçalves dos Santos</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata ANA CLARA PEREIRA CONCEICAO MATOS, 3ª convocada no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificada em 1º lugar na lista de vagas reservadas a candidatos(as) negros(as), para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável da servidora Dandara Rejo da Silva Melo, conforme Portaria nº 797/2023, publicada no DOU de 30/08/2023. \"</p><p>Leia-se:</p><p>\" Art. 1º Nomear a candidata ANA CLARA PEREIRA DA CONCEIÇÃO MATOS, 3ª convocada no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificada em 1º lugar na lista de vagas reservadas a candidatos(as) negros(as), para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável da servidora Dandara Rejo da Silva Melo, conforme Portaria nº 797/2023, publicada no DOU de 30/08/2023.\"</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MARÍLIA CARNEIRO DE ARAÚJO MACHADO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 27/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 218703, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO LOPES LEITE</p></td><td rowspan=\"1\" colspan=\"1\"><p>10º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniela de Castro Rosa</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Michelle Andressa Alvarenga de Souza, candidata habilitada em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 141, publicado no DOU de 12/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 31, publicado no DOU de 10/2/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Línguas Estrangeiras e Tradução, em vaga de código nº 0921163, decorrente da aposentadoria de Ana Emília Fajardo Turbin, em 8/8/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, TAIARA AGUIAR CAIRES, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 933139, com lotação no Departamento de Engenharia Ambiental da Escola Politécnica.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado de Desenvolvimento Tecnológico, para ter exercício no INT, deste Ministério, o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final homologado pela Portaria MCTI nº 932, de 18 de dezembro de 2024, publicada no Diário Oficial da União - DOU do dia 20 subsequente:</p><p>Cargo: Tecnologista Pleno 1 - I</p><p>Perfil 17: Tecnologia da Informação e Comunicações</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ FERNANDO DA SILVA DIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0414073</p></td></tr></table><p>Art. 3º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pleno I</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>IV</p></td></tr></table><p>Art. 4º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 5º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 6º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 7º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 8º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 9º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério dos Transportes/Agência Nacional de Transportes Terrestres/Gabinete do Diretor-Geral",
    "texto": "Nomear, na condição sub judice, a candidata aprovada no concurso público para o cargo efetivo de Especialista em Regulação de Serviços de Transportes Terrestres, na Classe A, Padrão I, na forma do anexo desta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GUILHERME THEO SAMPAIO</p><p>ANEXO</p><p>CARGO 2: ESPECIALISTA EM REGULAÇÃO DE SERVIÇOS DE TRANSPORTES TERRESTRES - ESPECIALIDADE: DIREITO - Candidatos negros</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código Vaga - SIAPE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIANA CARVALHO SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.781.506-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>787038</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/MEDICINA CLÍNICA GERAL, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>FREDERICO KNUPP AUGUSTO ULIANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria de Adilson Junior Furieri</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, BRENDA PINA DOS SANTOS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 933889, com lotação no Departamento de Saúde da Família e Terapia Ocupacional da Faculdade de Medicina da Bahia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>NATAN RAFAEL DUARTE CAMPOS, em vaga decorrente da exoneração de Simone de Sá Lemos Chaumette</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>FLAVIA DE CARVALHO SILVA, em vaga decorrente da exoneração de Jonatas Dias Romero</p><p>RODRIGO RIBEIRO, em vaga decorrente da exoneração de Kerollyn Lorrane Urbano</p><p>CLEA DOS SANTOS JUREMA, em vaga decorrente da vacância do cargo de Enzo Mamede Costa Siqueira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, desde que cumpridas as exigências do certame, conforme o Edital de Abertura nº 14, de 8 de novembro de 2024, publicado no DOU nº 219, de 12 de novembro de 2024, seção 3, página 64, e o Edital de Homologação nº 03, de 10 de abril de 2025, publicado no DOU nº 70, de 11 de abril de 2025, seção 3, página 53, JEAN PAULO CARNEIRO JUNIOR, aprovado em Concurso Público, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Engenharia Mecânica/Mecânica dos Sólidos, com lotação na Faculdade de Engenharia - FAEN, código da vaga nº 0709475.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>BARBARA DE OLIVEIRA BRECIANI ZANDOMINEGHE, em vaga decorrente da exoneração de Marco Antônio Chazaine Pereira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>CAROLINE DE TOLEDO SCETTA, em vaga decorrente da aposentadoria de Marilisa Sanchez Ortali</p><p>LUCAS CESAR SEVERINO DE CARVALHO, em vaga decorrente da vacância do cargo de Alanna Vieira de Alencar</p><p>MARCOS VINICIUS GOMES MARCAL, em vaga decorrente da vacância do cargo de Karen da Cruz Vieira</p><p>LISSANDRA APARECIDA PINHEIRO BEZERRA, em vaga decorrente da vacância do cargo de Mônica Dalla Líbera</p><p>EVELINE DANTAS NOGUEIRA, em vaga decorrente da vacância do cargo de Guilherme Fraiha Granjo</p><p>THAIS FREITAS CABRAL, em vaga decorrente da exoneração de Ariel Bianchi Rodrigues Alves</p><p>DANIELE CRISTINA MONTE DE CASTRO, em vaga decorrente da exoneração de Claudio Soares Bacelar</p><p>TATHIANA CAPETO DOS SANTOS, em vaga decorrente da exoneração de Nathaly Matte dos Santos</p><p>KEILA SILVA SOUSA, em vaga decorrente da exoneração de Mariana Lastrucci França</p><p>VITORIA CEPERA RUFINO, em vaga decorrente da exoneração de Karen Yumi Goya</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO/AGENTE DA POLÍCIA JUDICIAL, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL EDUARDO MARQUIORO</p></td><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de vacância do cargo de Esmael Agostini Nery</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da aposentadoria de Maria Margareth Veloso Naves, conforme Portaria nº 2913/2024, publicada no D.O.U. de 01/07/2024, código 206528'', leia-se: \"Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 206528''. (Processo: 23070.012758/2025-29)</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato PEDRO HALEMBECK DE ARRUDA para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA , Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da vacância do cargo de Adriana Pinheiro Amorim.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, DANIELE ROLEMBERG MARCARI, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 916236, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, THAIS XAVIER MARGALHO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Mariana Sanmartin de Mello;</p><p>II - Nomear, em caráter efetivo, PAULA TEREZA DE CARVALHO PENHA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Amélia Lopes Dias de Araújo;</p><p>III - Nomear, em caráter efetivo, MÁRIO GLEICK AGUIAR GUIMARÃES, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Patrício Coelho Noronha;</p><p>IV - Nomear, em caráter efetivo, RENATA DA SILVA PESSÔA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Maria Lucia Lobo Magalhães;</p><p>V - Nomear, em caráter efetivo, HELAYNE ARAÚJO BOAVENTURA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de José de Oliveira Ávila;</p><p>VI - Nomear, em caráter efetivo, PAULO CESAR ROSSI, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Sandro José Hayakawa Cunha;</p><p>VII - Nomear, em caráter efetivo, GIOVANA REZENDE MARTINELLO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Francisco Sandoval Barbosa da Silveira;</p><p>VIII - Nomear, em caráter efetivo, THAÍS SILVA CARVALHO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Maria José Fleury; e</p><p>IX - Nomear, em caráter efetivo, VINÍCIUS DE CASTRO DUDÚ, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Mônica Valéria Macedo Fischer.</p><p class=\"assina\">Min. LUÍS ROBERTO BARROSO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>ALESSANDRO MEDEIROS MARQUES, em vaga redistribuída, nos termos do Ato nº 181/2024 do Tribunal Regional Federal da 6ª Região</p><p>FELIPE MIAZAKI MIRANDA CAMPOS, em vaga decorrente da exoneração de Diego Bacoccina Cavalcante</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de aposentadoria de Edmara de Jesus Loureiro.</p><p>CLASSIFICAÇÃO NOME</p><p>63 º ANA CAROLINA ROSA MARQUES</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, THIAGO MONTEIRO DA SILVA, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 15/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0216085, com lotação no Departamento de Oceanografia no Instituto de Geociências.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas negras, a candidata abaixo, para o cargo de TÉCNICA JUDICIÁRIA, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>THAYS PASSOS BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>56º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância do cargo de Letícia Gonçalves dos Santos</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata ANA CLARA PEREIRA CONCEICAO MATOS, 3ª convocada no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificada em 1º lugar na lista de vagas reservadas a candidatos(as) negros(as), para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável da servidora Dandara Rejo da Silva Melo, conforme Portaria nº 797/2023, publicada no DOU de 30/08/2023. \"</p><p>Leia-se:</p><p>\" Art. 1º Nomear a candidata ANA CLARA PEREIRA DA CONCEIÇÃO MATOS, 3ª convocada no concurso público deflagrado pelo Edital n.º 1/2024 - CPNUJE, alterado pelo Edital n.º 2/2024 - CPNUJE, classificada em 1º lugar na lista de vagas reservadas a candidatos(as) negros(as), para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável da servidora Dandara Rejo da Silva Melo, conforme Portaria nº 797/2023, publicada no DOU de 30/08/2023.\"</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MARÍLIA CARNEIRO DE ARAÚJO MACHADO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 27/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 218703, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO LOPES LEITE</p></td><td rowspan=\"1\" colspan=\"1\"><p>10º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Daniela de Castro Rosa</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Michelle Andressa Alvarenga de Souza, candidata habilitada em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 141, publicado no DOU de 12/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 31, publicado no DOU de 10/2/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Línguas Estrangeiras e Tradução, em vaga de código nº 0921163, decorrente da aposentadoria de Ana Emília Fajardo Turbin, em 8/8/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, TAIARA AGUIAR CAIRES, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 933139, com lotação no Departamento de Engenharia Ambiental da Escola Politécnica.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Gabinete da Ministra",
    "texto": "Nomear, em caráter efetivo, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, no cargo abaixo indicado de Desenvolvimento Tecnológico, para ter exercício no INT, deste Ministério, o candidato abaixo relacionado, habilitado em concurso público, conforme resultado final homologado pela Portaria MCTI nº 932, de 18 de dezembro de 2024, publicada no Diário Oficial da União - DOU do dia 20 subsequente:</p><p>Cargo: Tecnologista Pleno 1 - I</p><p>Perfil 17: Tecnologia da Informação e Comunicações</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VAGA LIBERADA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUIZ FERNANDO DA SILVA DIAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0414073</p></td></tr></table><p>Art. 3º O cargo de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pleno I</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tecnologista</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>IV</p></td></tr></table><p>Art. 4º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 5º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 6º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 7º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 8º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 9º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUCIANA SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério dos Transportes/Agência Nacional de Transportes Terrestres/Gabinete do Diretor-Geral",
    "texto": "Nomear, na condição sub judice, a candidata aprovada no concurso público para o cargo efetivo de Especialista em Regulação de Serviços de Transportes Terrestres, na Classe A, Padrão I, na forma do anexo desta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo de até 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GUILHERME THEO SAMPAIO</p><p>ANEXO</p><p>CARGO 2: ESPECIALISTA EM REGULAÇÃO DE SERVIÇOS DE TRANSPORTES TERRESTRES - ESPECIALIDADE: DIREITO - Candidatos negros</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código Vaga - SIAPE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIANA CARVALHO SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>***.781.506-**</p></td><td rowspan=\"1\" colspan=\"1\"><p>787038</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/MEDICINA CLÍNICA GERAL, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>FREDERICO KNUPP AUGUSTO ULIANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria de Adilson Junior Furieri</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, BRENDA PINA DOS SANTOS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 22/08/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Mestrado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 933889, com lotação no Departamento de Saúde da Família e Terapia Ocupacional da Faculdade de Medicina da Bahia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>NATAN RAFAEL DUARTE CAMPOS, em vaga decorrente da exoneração de Simone de Sá Lemos Chaumette</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>FLAVIA DE CARVALHO SILVA, em vaga decorrente da exoneração de Jonatas Dias Romero</p><p>RODRIGO RIBEIRO, em vaga decorrente da exoneração de Kerollyn Lorrane Urbano</p><p>CLEA DOS SANTOS JUREMA, em vaga decorrente da vacância do cargo de Enzo Mamede Costa Siqueira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, desde que cumpridas as exigências do certame, conforme o Edital de Abertura nº 14, de 8 de novembro de 2024, publicado no DOU nº 219, de 12 de novembro de 2024, seção 3, página 64, e o Edital de Homologação nº 03, de 10 de abril de 2025, publicado no DOU nº 70, de 11 de abril de 2025, seção 3, página 53, JEAN PAULO CARNEIRO JUNIOR, aprovado em Concurso Público, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Engenharia Mecânica/Mecânica dos Sólidos, com lotação na Faculdade de Engenharia - FAEN, código da vaga nº 0709475.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA</p><p>BARBARA DE OLIVEIRA BRECIANI ZANDOMINEGHE, em vaga decorrente da exoneração de Marco Antônio Chazaine Pereira</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>CAROLINE DE TOLEDO SCETTA, em vaga decorrente da aposentadoria de Marilisa Sanchez Ortali</p><p>LUCAS CESAR SEVERINO DE CARVALHO, em vaga decorrente da vacância do cargo de Alanna Vieira de Alencar</p><p>MARCOS VINICIUS GOMES MARCAL, em vaga decorrente da vacância do cargo de Karen da Cruz Vieira</p><p>LISSANDRA APARECIDA PINHEIRO BEZERRA, em vaga decorrente da vacância do cargo de Mônica Dalla Líbera</p><p>EVELINE DANTAS NOGUEIRA, em vaga decorrente da vacância do cargo de Guilherme Fraiha Granjo</p><p>THAIS FREITAS CABRAL, em vaga decorrente da exoneração de Ariel Bianchi Rodrigues Alves</p><p>DANIELE CRISTINA MONTE DE CASTRO, em vaga decorrente da exoneração de Claudio Soares Bacelar</p><p>TATHIANA CAPETO DOS SANTOS, em vaga decorrente da exoneração de Nathaly Matte dos Santos</p><p>KEILA SILVA SOUSA, em vaga decorrente da exoneração de Mariana Lastrucci França</p><p>VITORIA CEPERA RUFINO, em vaga decorrente da exoneração de Karen Yumi Goya</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de TÉCNICO JUDICIÁRIO/AGENTE DA POLÍCIA JUDICIAL, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Rio de Janeiro:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL EDUARDO MARQUIORO</p></td><td rowspan=\"1\" colspan=\"1\"><p>12º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Declaração de vacância do cargo de Esmael Agostini Nery</p></td></tr></table><p class=\"assina\">LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da aposentadoria de Maria Margareth Veloso Naves, conforme Portaria nº 2913/2024, publicada no D.O.U. de 01/07/2024, código 206528'', leia-se: \"Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 365/2025, publicada no D.O.U. de 07/05/2025, código 206528''. (Processo: 23070.012758/2025-29)</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato PEDRO HALEMBECK DE ARRUDA para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA , Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da vacância do cargo de Adriana Pinheiro Amorim.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, DANIELE ROLEMBERG MARCARI, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 08/07/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 916236, com lotação no Departamento de Anatomia, Patologia e Clínicas Veterinárias da Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, THAIS XAVIER MARGALHO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Mariana Sanmartin de Mello;</p><p>II - Nomear, em caráter efetivo, PAULA TEREZA DE CARVALHO PENHA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Amélia Lopes Dias de Araújo;</p><p>III - Nomear, em caráter efetivo, MÁRIO GLEICK AGUIAR GUIMARÃES, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse em outro cargo inacumulável de Patrício Coelho Noronha;</p><p>IV - Nomear, em caráter efetivo, RENATA DA SILVA PESSÔA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Maria Lucia Lobo Magalhães;</p><p>V - Nomear, em caráter efetivo, HELAYNE ARAÚJO BOAVENTURA, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de José de Oliveira Ávila;</p><p>VI - Nomear, em caráter efetivo, PAULO CESAR ROSSI, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Sandro José Hayakawa Cunha;</p><p>VII - Nomear, em caráter efetivo, GIOVANA REZENDE MARTINELLO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Francisco Sandoval Barbosa da Silveira;</p><p>VIII - Nomear, em caráter efetivo, THAÍS SILVA CARVALHO, aprovada em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Maria José Fleury; e</p><p>IX - Nomear, em caráter efetivo, VINÍCIUS DE CASTRO DUDÚ, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Mônica Valéria Macedo Fischer.</p><p class=\"assina\">Min. LUÍS ROBERTO BARROSO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>ALESSANDRO MEDEIROS MARQUES, em vaga redistribuída, nos termos do Ato nº 181/2024 do Tribunal Regional Federal da 6ª Região</p><p>FELIPE MIAZAKI MIRANDA CAMPOS, em vaga decorrente da exoneração de Diego Bacoccina Cavalcante</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]