[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDRESSA GARCIA CASTILHO, habilitada em Concurso Público, homologado através do Edital nº 15/2025, publicado no D.O.U. de 25/02/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na UAE Ciências Humanas do Campus Goiás, na vaga decorrente da redistribuição de Gabriel Omar Alvarez, conforme Portaria nº 443/2023, publicada no D.O.U. de 03/01/2024, código 217769. (Processo nº 23070.035597/2024-61)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.587 - Autorizar o afastamento do País, para estudo ou missão no exterior, a PAULO HELLMEISTER FILHO, Matrícula nº 1910637/SIAPE, Professor do Magistério Superior, em regime de trabalho de dedicação exclusiva, lotado na Escola de Veterinária e Zootecnia, para participar do evento: \"ERASMUS BLENDED INTENSIVE PROGRAMME de AGROECOLOGY AND SUSTAINABLE FOOD SYSTEMS\", na cidade de Madrid/Espanha e Viseu/Portugal, no período de 06/06/2025 a 17/06/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.025860/2025-94)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>FERNANDA DE SOUZA GUIMARÃES, aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da posse em cargo inacumulável de Guilherme Rabelo Querino, vaga 574.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, nas vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP), Gustavo Henrique Fontes de Holanda, habilitado em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, Seção 3, Págs. 53-65, para exercer o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, área de Filosofia, em regime laboral de 40 horas semanais, com Dedicação Exclusiva, código de vaga 0950249.</p><p>Art. 2º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  }
]