[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, VELUMA MISTURINI GUSATTO, para o cargo de Pedagogo-Área, Classe E, nível I, no(na) Campus Palmas, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 983700.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 30%, por ter concluído o curso de Especialização, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.166/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009611/2025-43, resolve:</p><p>Exonerar, a pedido, a servidora IVANI FERREIRA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1920377, SIAPECAD nº 01704680, lotada no(a) Campus Paranaguá, e em exercício no(a) Diretora de Extensão, Arte e Cultura da Pró-Reitoria de Extensão, Pesquisa, Pós-Graduação e Inovação (PROEPPI), do cargo de Diretora, CD - 03, do(a) Diretora de Extensão, Arte e Cultura, UORG-944. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.168/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009488/2025-61, resolve:</p><p>Exonerar, a pedido, o servidor EZEQUIEL BURKARTER, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1543234, SIAPECAD nº 01568870, lotado no(a) Campus Curitiba, e em exercício no(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, do cargo de Pró-Reitor, CD - 02, do(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, UORG-941. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.169/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009494/2025-18, resolve:</p><p>Nomear a servidora IVANI FERREIRA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1920377, SIAPECAD nº 01704680, lotada no(a) Campus Paranaguá, e em exercício no(a) Diretora de Extensão, Arte e Cultura, para ocupar cargo de Pró-Reitora, CD - 02, do(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, UORG-941. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MICHEL PEREIRA MACHADO, em vaga decorrente da aposentadoria de Leopoldo Pinheiro Filho no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022 - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990;</p><p>. WOILLE FERNANDO SOUSA MENDES, em vaga decorrente da aposentadoria de Edson José Pereira Amador no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022;</p><p>. CARLOS HENRIQUE HIPOLITO DE SOUSA, em vaga decorrente da aposentadoria de Ricardo Sérgio Costa Lima no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDRESSA GARCIA CASTILHO, habilitada em Concurso Público, homologado através do Edital nº 15/2025, publicado no D.O.U. de 25/02/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na UAE Ciências Humanas do Campus Goiás, na vaga decorrente da redistribuição de Gabriel Omar Alvarez, conforme Portaria nº 443/2023, publicada no D.O.U. de 03/01/2024, código 217769. (Processo nº 23070.035597/2024-61)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.587 - Autorizar o afastamento do País, para estudo ou missão no exterior, a PAULO HELLMEISTER FILHO, Matrícula nº 1910637/SIAPE, Professor do Magistério Superior, em regime de trabalho de dedicação exclusiva, lotado na Escola de Veterinária e Zootecnia, para participar do evento: \"ERASMUS BLENDED INTENSIVE PROGRAMME de AGROECOLOGY AND SUSTAINABLE FOOD SYSTEMS\", na cidade de Madrid/Espanha e Viseu/Portugal, no período de 06/06/2025 a 17/06/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.025860/2025-94)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>FERNANDA DE SOUZA GUIMARÃES, aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da posse em cargo inacumulável de Guilherme Rabelo Querino, vaga 574.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]