[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, JOSEMAR ALVES CAETANO, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (14), área: Ciência da Computação / Sistemas de Computação / Teleinformática, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2794, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 922015, proveniente da vacância de Harlei Miguel de Arruda Leite, conforme Portaria MEC 185, de 18/08/2023, DOU de 21/08/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Computação e Sistemas (DECSI)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato THIAGO HENRIQUE DO REGO BARROS LINS, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 1, do cargo de Técnico Judiciário - Apoio Especializado - Tecnologia da Informação, vaga n.º 1129, decorrente do pedido de exoneração do servidor José Augusto Lins Barros de Carvalho Filho.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, RAFAELA DIAS MACHADO, habilitada em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Médico/Área: Ginecologia e Obstetrícia, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 20 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0305707. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 981 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, EVERTON LESSA DA SILVA, habilitado em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0901647. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 982 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, RAFAEL MARTINS NEVES, habilitado em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0901648. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 983 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, VIRGÍNIA CASTRO, habilitada em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0901646. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 984 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, SANDRELI PEREIRA DA SILVA, habilitada em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Enfermagem, Nível de Classificação D, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0248990. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 985 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, SÉRGIO VALVERDE MARQUES DOS SANTOS, habilitado em Concurso Público regido pelo Edital Nº 138/2024, publicado no DOU de 18-12-2024, fls. 63 A 65, Seção 3, homologado por meio do Edital Nº 52/2025, publicado no DOU de 07-05-2025, fls. 56, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Mestrado ou Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0934784. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, VELUMA MISTURINI GUSATTO, para o cargo de Pedagogo-Área, Classe E, nível I, no(na) Campus Palmas, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 983700.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 30%, por ter concluído o curso de Especialização, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.166/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009611/2025-43, resolve:</p><p>Exonerar, a pedido, a servidora IVANI FERREIRA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1920377, SIAPECAD nº 01704680, lotada no(a) Campus Paranaguá, e em exercício no(a) Diretora de Extensão, Arte e Cultura da Pró-Reitoria de Extensão, Pesquisa, Pós-Graduação e Inovação (PROEPPI), do cargo de Diretora, CD - 03, do(a) Diretora de Extensão, Arte e Cultura, UORG-944. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.168/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009488/2025-61, resolve:</p><p>Exonerar, a pedido, o servidor EZEQUIEL BURKARTER, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1543234, SIAPECAD nº 01568870, lotado no(a) Campus Curitiba, e em exercício no(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, do cargo de Pró-Reitor, CD - 02, do(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, UORG-941. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.169/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009494/2025-18, resolve:</p><p>Nomear a servidora IVANI FERREIRA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1920377, SIAPECAD nº 01704680, lotada no(a) Campus Paranaguá, e em exercício no(a) Diretora de Extensão, Arte e Cultura, para ocupar cargo de Pró-Reitora, CD - 02, do(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, UORG-941. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MICHEL PEREIRA MACHADO, em vaga decorrente da aposentadoria de Leopoldo Pinheiro Filho no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022 - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990;</p><p>. WOILLE FERNANDO SOUSA MENDES, em vaga decorrente da aposentadoria de Edson José Pereira Amador no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022;</p><p>. CARLOS HENRIQUE HIPOLITO DE SOUSA, em vaga decorrente da aposentadoria de Ricardo Sérgio Costa Lima no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDRESSA GARCIA CASTILHO, habilitada em Concurso Público, homologado através do Edital nº 15/2025, publicado no D.O.U. de 25/02/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na UAE Ciências Humanas do Campus Goiás, na vaga decorrente da redistribuição de Gabriel Omar Alvarez, conforme Portaria nº 443/2023, publicada no D.O.U. de 03/01/2024, código 217769. (Processo nº 23070.035597/2024-61)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.587 - Autorizar o afastamento do País, para estudo ou missão no exterior, a PAULO HELLMEISTER FILHO, Matrícula nº 1910637/SIAPE, Professor do Magistério Superior, em regime de trabalho de dedicação exclusiva, lotado na Escola de Veterinária e Zootecnia, para participar do evento: \"ERASMUS BLENDED INTENSIVE PROGRAMME de AGROECOLOGY AND SUSTAINABLE FOOD SYSTEMS\", na cidade de Madrid/Espanha e Viseu/Portugal, no período de 06/06/2025 a 17/06/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.025860/2025-94)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>FERNANDA DE SOUZA GUIMARÃES, aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da posse em cargo inacumulável de Guilherme Rabelo Querino, vaga 574.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, nas vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP), Gustavo Henrique Fontes de Holanda, habilitado em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, Seção 3, Págs. 53-65, para exercer o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, área de Filosofia, em regime laboral de 40 horas semanais, com Dedicação Exclusiva, código de vaga 0950249.</p><p>Art. 2º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Meio Ambiente e Mudança do Clima/Secretaria Executiva/Subsecretaria de Planejamento, Orçamento e Administração",
    "texto": "Nomear, nos termos do art. 23, da Instrução Normativa nº 02, de 27 de agosto de 2019, o candidato aprovado no concurso público para o cargo efetivo de Analista Ambiental, Classe A, Padrão I, em virtude de vacância originária durante o prazo de validade do concurso, conforme disposto no ANEXO I desta Portaria.</p><p>Parágrafo único. A posse do candidato nomeado, conforme ANEXO I desta Portaria, deverá ocorrer no prazo de até 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 2º Tornar sem efeito a nomeação da candidata realizada pela Portaria de Pessoal SPOA/MMA nº 388, de 22 de abril de 2025, no Diário Oficial da União de 24 de abril de 2025, conforme ANEXO II desta Portaria, tendo em vista pedido de reclassificação, nos termos do § 3º do art. 22, da Instrução Normativa nº 2, de 27 de agosto de 2019.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANA BEATRIZ DE OLIVEIRA</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>INSCRIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SITUAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código VAGA Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANTERIOR OCUPANTE DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10025234</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS BRITTO FERNANDES FEITOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>89</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>427208</p></td><td rowspan=\"1\" colspan=\"1\"><p>DÉBORA TAÍS SIQUEIRA MAIA</p></td></tr></table><p>ANEXO II</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>INSCRIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO ANTERIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>SITUAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE</p><p>SOLICITAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOVA CLASSIFICAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10031066</p></td><td rowspan=\"1\" colspan=\"1\"><p>LAIS MOITA NETTO MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>88</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>RECLASSIFICAÇÃO PARA FINAL DE LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>167</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, JOSEMAR ALVES CAETANO, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (14), área: Ciência da Computação / Sistemas de Computação / Teleinformática, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2794, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 922015, proveniente da vacância de Harlei Miguel de Arruda Leite, conforme Portaria MEC 185, de 18/08/2023, DOU de 21/08/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Computação e Sistemas (DECSI)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear o candidato THIAGO HENRIQUE DO REGO BARROS LINS, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 1, do cargo de Técnico Judiciário - Apoio Especializado - Tecnologia da Informação, vaga n.º 1129, decorrente do pedido de exoneração do servidor José Augusto Lins Barros de Carvalho Filho.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, RAFAELA DIAS MACHADO, habilitada em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Médico/Área: Ginecologia e Obstetrícia, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 20 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0305707. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 981 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, EVERTON LESSA DA SILVA, habilitado em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0901647. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 982 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, RAFAEL MARTINS NEVES, habilitado em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0901648. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 983 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, VIRGÍNIA CASTRO, habilitada em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Assuntos Educacionais, Nível de Classificação E, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0901646. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 984 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, SANDRELI PEREIRA DA SILVA, habilitada em Concurso Público regido pelo Edital Nº 96/2024, publicado no DOU de 01-08-2024, fls. 48 a 51, Seção 3, Retificado no DOU de 26-02-2025, fls. 52, Seção 3, Retificado no DOU de 09-04-2025, fls. 41, Seção 3, homologado por meio do Edital Nº 37/2025, publicado no DOU de 02-04-2025, fls. 43 e 44, Seção 3, para o Cargo de Técnico em Enfermagem, Nível de Classificação D, Padrão de Vencimento 1, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0248990. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 985 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei Nº 8.112/90, SÉRGIO VALVERDE MARQUES DOS SANTOS, habilitado em Concurso Público regido pelo Edital Nº 138/2024, publicado no DOU de 18-12-2024, fls. 63 A 65, Seção 3, homologado por meio do Edital Nº 52/2025, publicado no DOU de 07-05-2025, fls. 56, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Mestrado ou Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE Nº 0934784. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear, em caráter efetivo, VELUMA MISTURINI GUSATTO, para o cargo de Pedagogo-Área, Classe E, nível I, no(na) Campus Palmas, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 983700.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Conceder Incentivo à Qualificação de 30%, por ter concluído o curso de Especialização, com fundamento nos art.s 11 e 12-A e no anexo IV da Lei nº 11.091, de 12 de janeiro de 2005, com efeitos financeiros a partir da data do exercício.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.166/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009611/2025-43, resolve:</p><p>Exonerar, a pedido, a servidora IVANI FERREIRA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1920377, SIAPECAD nº 01704680, lotada no(a) Campus Paranaguá, e em exercício no(a) Diretora de Extensão, Arte e Cultura da Pró-Reitoria de Extensão, Pesquisa, Pós-Graduação e Inovação (PROEPPI), do cargo de Diretora, CD - 03, do(a) Diretora de Extensão, Arte e Cultura, UORG-944. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.168/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009488/2025-61, resolve:</p><p>Exonerar, a pedido, o servidor EZEQUIEL BURKARTER, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1543234, SIAPECAD nº 01568870, lotado no(a) Campus Curitiba, e em exercício no(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, do cargo de Pró-Reitor, CD - 02, do(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, UORG-941. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.169/IFPR, DE 19 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009494/2025-18, resolve:</p><p>Nomear a servidora IVANI FERREIRA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1920377, SIAPECAD nº 01704680, lotada no(a) Campus Paranaguá, e em exercício no(a) Diretora de Extensão, Arte e Cultura, para ocupar cargo de Pró-Reitora, CD - 02, do(a) Pró-Reitoria de Extensão, Pesquisa Pós-Graduação e Inovação, UORG-941. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará, na sede daquela Seccional, em FORTALEZA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MICHEL PEREIRA MACHADO, em vaga decorrente da aposentadoria de Leopoldo Pinheiro Filho no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022 - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990;</p><p>. WOILLE FERNANDO SOUSA MENDES, em vaga decorrente da aposentadoria de Edson José Pereira Amador no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022;</p><p>. CARLOS HENRIQUE HIPOLITO DE SOUSA, em vaga decorrente da aposentadoria de Ricardo Sérgio Costa Lima no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 176/2022, de 13/05/2022, disponibilizado no DEA/TRF5 de 16/05/2022 e publicado em 17/05/2022.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDRESSA GARCIA CASTILHO, habilitada em Concurso Público, homologado através do Edital nº 15/2025, publicado no D.O.U. de 25/02/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na UAE Ciências Humanas do Campus Goiás, na vaga decorrente da redistribuição de Gabriel Omar Alvarez, conforme Portaria nº 443/2023, publicada no D.O.U. de 03/01/2024, código 217769. (Processo nº 23070.035597/2024-61)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 2.587 - Autorizar o afastamento do País, para estudo ou missão no exterior, a PAULO HELLMEISTER FILHO, Matrícula nº 1910637/SIAPE, Professor do Magistério Superior, em regime de trabalho de dedicação exclusiva, lotado na Escola de Veterinária e Zootecnia, para participar do evento: \"ERASMUS BLENDED INTENSIVE PROGRAMME de AGROECOLOGY AND SUSTAINABLE FOOD SYSTEMS\", na cidade de Madrid/Espanha e Viseu/Portugal, no período de 06/06/2025 a 17/06/2025, com ônus limitado para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.025860/2025-94)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal:</p><p>FERNANDA DE SOUZA GUIMARÃES, aprovada em vaga da ampla concorrência, para Belo Horizonte, em vaga decorrente da posse em cargo inacumulável de Guilherme Rabelo Querino, vaga 574.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, nas vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP), Gustavo Henrique Fontes de Holanda, habilitado em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág. 43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, Seção 3, Págs. 53-65, para exercer o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Classe/Nível D 101, área de Filosofia, em regime laboral de 40 horas semanais, com Dedicação Exclusiva, código de vaga 0950249.</p><p>Art. 2º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Meio Ambiente e Mudança do Clima/Secretaria Executiva/Subsecretaria de Planejamento, Orçamento e Administração",
    "texto": "Nomear, nos termos do art. 23, da Instrução Normativa nº 02, de 27 de agosto de 2019, o candidato aprovado no concurso público para o cargo efetivo de Analista Ambiental, Classe A, Padrão I, em virtude de vacância originária durante o prazo de validade do concurso, conforme disposto no ANEXO I desta Portaria.</p><p>Parágrafo único. A posse do candidato nomeado, conforme ANEXO I desta Portaria, deverá ocorrer no prazo de até 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 2º Tornar sem efeito a nomeação da candidata realizada pela Portaria de Pessoal SPOA/MMA nº 388, de 22 de abril de 2025, no Diário Oficial da União de 24 de abril de 2025, conforme ANEXO II desta Portaria, tendo em vista pedido de reclassificação, nos termos do § 3º do art. 22, da Instrução Normativa nº 2, de 27 de agosto de 2019.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANA BEATRIZ DE OLIVEIRA</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>INSCRIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SITUAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código VAGA Nº</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANTERIOR OCUPANTE DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10025234</p></td><td rowspan=\"1\" colspan=\"1\"><p>LUCAS BRITTO FERNANDES FEITOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>89</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>427208</p></td><td rowspan=\"1\" colspan=\"1\"><p>DÉBORA TAÍS SIQUEIRA MAIA</p></td></tr></table><p>ANEXO II</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>INSCRIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSIFICAÇÃO ANTERIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>SITUAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>TIPO DE</p><p>SOLICITAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOVA CLASSIFICAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10031066</p></td><td rowspan=\"1\" colspan=\"1\"><p>LAIS MOITA NETTO MARTINS</p></td><td rowspan=\"1\" colspan=\"1\"><p>88</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p><p>CONCORRÊNCIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>RECLASSIFICAÇÃO PARA FINAL DE LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>167</p></td></tr></table>",
    "assinatura": 12
  }
]