[
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, KELLY DE SOUZA LIMA, classificada em 26º Lugar, pela ampla concorrência, para o cargo de Assistente em Administração, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação em Belo Horizonte, habilitada no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, Seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17 de maio de 2022, publicado no D.O.U. de 18/05/2022, retificado, parcialmente, pelo Edital nº 109, de 18 de maio de 2022, publicado no D.O.U. de 19/05/2022, Seção 3, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, Seção 3, na vaga decorrente da posse em outro cargo inacumulável de Victória Macedo Alexandrino, conforme a Portaria de Pessoal SEGEP/CEFET-MG Nº 28, de 11/01/2025, publicada no D.O.U. de 14/01/2025, sob o código 302953.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Controladoria-Geral da União/Secretaria Executiva",
    "texto": "Nomear, por decisão judicial, para o Quadro de Pessoal da Controladoria Geral da União, instituído pelo art. 1° do Decreto n° 4.321, de 05 de agosto de 2002, o candidato WILDSON TAVARES FONSECA MOURA, com fundamento no inciso I do art. 9° e art. 10, ambos da Lei nº 8.112, de 11 de dezembro de 1990, para exercer o cargo de Auditor Federal de Finanças e Controle, Classe A, Padrão I, da Carreira de Finanças e Controle, criada pelo Decreto-Lei nº 2.346, de 23 de julho de 1987, com alteração de denominação promovida pela Lei nº 13.327, de 29 de julho de 2016.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">EVELINE MARTINS BRITO</p>",
    "assinatura": 12
  }
]