[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação da lista geral do Estado de São Paulo, o candidato DANILO LUIZ EBIHARA BARBOSA, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO (alterado pela Resolução nº 193/2024-CATRF3), Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da vacância do cargo de Douglas de Assis da Silva.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DAWISONS MAGNUN ALVES MARQUES, habilitado em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente da Portaria/MEC nº 683/2023, publicada no D.O.U. de 12/04/2023, código nº 970052. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>Nº 1.605 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LU HSUEH YI, habilitado em Concurso Público, homologado através do Edital nº 28, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico em Contabilidade, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 6168/2024, publicada no D.O.U. de 27/11/2024, código nº 969965. (Processos nº 23070.047924/2021-84 e 23070.024870/2024-21)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Nº 1.607 - Art. 1º Dispensar CONSUELO QUIREZE ROSA, Matrícula nº 299245/SIAPE, Professor Adjunto, do encargo de Substituta do Diretor de Cultura e Artes da Pró-Reitoria de Extensão e Cultura, CD-4, designada através da Portaria nº 1441/2022, a contar de 11/03/2025.Art. 2º Designar JOAO VICTOR DOS SANTOS, Matrícula nº 2306818/SIAPE, Técnico de Laboratório, para exercer o encargo de Substituto do Diretor de Cultura e Artes da Pró-Reitoria de Extensão e Cultura, CD-4, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, nos afastamentos, impedimentos legais ou regulamentares do titular e na vacância do cargo, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União. (Processo nº 23070.013602/2025-65)</p><p>Nº 1.610 - Rescindir, a pedido do interessado, o contrato de MATHEUS DANTAS E LIMA, Matrícula nº 1264877/SIAPE, Professor Substituto, lotado no Instituto de Matemática e Estatística, tornando a medida efetiva a partir de 24/03/2025. (Processo nº 23070.015947/2025-53)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, resolve:</p><p>Nº 1.625 - Autorizar o afastamento do País, para estudo ou missão no exterior, a FILIPE REIS DIAS DE JESUS, Matrícula nº 1389320/SIAPE, Professor Adjunto, lotado na Faculdade de Informação e Comunicação, para participar do evento: \"EDDBCIM2025 - XIV Encuentro de Directores/as y XIII de Docentes de Escuelas de Bibliotecología y Ciencia de la Información del Mercosur\", com apresentação de trabalho, na cidade de Santiago/Chile, no período de 04/05/2025 a 11/05/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.013647/2025-30)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  }
]