[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata JULIA SAYURI BENITEZ MINEMATSU, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da vacância do cargo de Francisco Janilson Morais da Silva.</p><p class=\"assina\">Des LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear OSWALDO CLEBER VEZALI RORATO, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 63115, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Superintendência da Polícia Rodoviária Federal no Mato Grosso (SPRF-MT).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Mato Grosso (SPRF-MT).</p><p>§ 2º Compete ao Superintendente da SPRF-MT dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Gestão e da Inovação em Serviços Públicos/Secretaria de Serviços Compartilhados/Diretoria de Gestão de Pessoas",
    "texto": "Nomear o candidato JORGE ANTONIO LOPES DOS SANTOS, habilitado no Concurso Público Nacional Unificado, conforme ANEXO I, para exercer o cargo de Analista de Infraestrutura, Classe A, Padrão IV.</p><p>Art. 2º A documentação obrigatória para a posse está disponível no Portal do Servidor, em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/documentacao-obrigatoria.</p><p>Parágrafo único. A documentação deverá ser apresentada pela plataforma digital SOUGOV.BR, seguindo as orientações do Manual do Ingressante, disponível em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/ManualdoIngressanteviaSOUGOV.BR.pdf.</p><p>Art. 3º Para a realização de inspeção médica oficial, os candidatos deverão providenciar, às suas expensas, os exames médicos relacionados no Anexo II desta Portaria.</p><p>§ 1º A inspeção médica mencionada no caput tem por finalidade a emissão do Atestado Declaratório de Aptidão ou Inaptidão Física e Mental, documento obrigatório para a posse.</p><p>§ 2º O Atestado Declaratório de Aptidão ou Inaptidão Física e Mental deverá ser emitido por médico indicado no § 1º do art. 2º da Portaria SRT-MGI nº 4.515, de 26 de junho de 2024, preferencialmente no âmbito do Sistema Único de Saúde - SUS.</p><p>Art. 4º Os candidatos deverão se apresentar à Central de Atendimento de Pessoal do Distrito Federal (CAPE/DF), localizada na Esplanada dos Ministérios, Bloco F, Edifício Sede, Térreo, para fins de entrada em exercício e de apresentação ao órgão.</p><p>Art. 5º Fica estabelecido o endereço eletrônico cape.dgp@gestao.gov.br como canal oficial de comunicação para esclarecimento de dúvidas.</p><p>Art. 6º As presentes nomeações serão tornadas sem efeitos, nos termos do § 6º do art. 13 da Lei nº 8.112, de 11 de dezembro de 1990, caso os candidatos não tomem posse no prazo legal de 30 (trinta) dias, contados da publicação deste ato de provimento, ou, nos casos de licença ou afastamento legal previstos no § 2º do mesmo artigo, a partir do término do respectivo impedimento.</p><p>Art. 7º Esta portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">LUCÍOLA MAURÍCIO DE ARRUDA</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"5\"><p>TIPO DE CONCORRÊNCIA - COTAS RACIAIS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Bloco</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo / Especialidade</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Bloco 1 - Infraestrutura, Exatas e Engenharia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista de Infraestrutura (AIE) / Engenharia Civil</p></td><td rowspan=\"1\" colspan=\"1\"><p>JORGE ANTONIO LOPES DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>*** . 114.568 - **</p></td><td rowspan=\"1\" colspan=\"1\"><p>31</p></td></tr></table><p>ANEXO II</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>RELAÇÃO DE EXAMES ADMISSIONAIS:</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Hemograma completo com plaquetas;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tipagem sanguínea ABO e fator RH;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Glicemia de jejum;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Creatinina;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lipidograma (colesterol total e triglicérides);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AST (TGO);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALT (TGP); e</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EAS</p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "nomear as candidatas abaixo relacionadas, aprovadas em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercerem em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>CAROLINA FARIAS FERREIRA DE SOUZA, classificada em 6° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 744 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável de Lucas Ribeiro Macedo, e em virtude da desistência formal de Naira Rogelma Oliveira Pires.</p><p>MARIANA DA COSTA FERREIRA, classificada em 6° lugar na lista de candidatos de candidatos considerados negros, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 417 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável de Divânia Maria Alcântara Soares, e em virtude da desistência formal de Claudia Henriques Carvalho.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  }
]