[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CYBELLE SAFFA DA CUNHA PEREIRA SOARES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em outro cargo inacumulável de PAULO HENRIQUE RAULINO DOS SANTOS, por meio da Portaria GR/UFRPE nº 143/2023, de 13/02/2023, publicada no DOU de 14/02/2023, seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 257811, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 244 de 04/09/2025, publicado no DOU de nº 169, de 05/09/2025, Seção 3, página 90, ALESSANDRA PORTO DE MACEDO COSTA, CPF ***.862.563-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40(quarenta) horas semanais, na área de Práticas Médicas/Gastroenterologia/ Eixo Integrador, no código de vaga nº 0934167, junto a(o) Departamento de Medicina I/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Priscilla Caroline Silva Dantas, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1926, de 28/07/2025, publicado no DOU de 01/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 250002, decorrente da aposentadoria de Berthier Ribeiro de Araujo Neto, para exercer suas funções junto do Departamento de Zoologia do Instituto de Ciências Biológicas, área de conhecimento: Sistemática e evolução de vertebrados, exceto Tetrapoda, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.246710/2025-01.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]