[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo NATHALIA FERNANDES CARVALHO FAIAL, aprovada em 4º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Técnico de Laboratório, Classe D, Padrão 1, para o Campus Centro-Oeste Dona Lindu - CCO, código de vaga 869733, oriundo de vacância por motivo de falecimento de Elidiane de Carvalho Coelho.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 695 Art. 1º Nomear em caráter efetivo LEANDRO APARECIDO MARTINS aprovado em 2º lugar em lista de Ampla Concorrência no concurso público na área de Psiquiatria - CPD 009/2024, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e 15.08.2024 e homologado no DOU de 28.11.2024 para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Especialista, em regime de 40 horas semanais, para o Campus Centro-Oeste Dona Lindu, código de vaga 0934285, oriundo da Portaria nº 2.085, de 4 de dezembro de 2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.031259/2025-88)</p><p>Nº 696 Art. 1º Nomear em caráter efetivo KARINE DE ARIMATÉIA, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Projeto, representação, conforto ambiental e sustentabilidade - CPD 013/2024, para o Departamento de Arquitetura, Urbanismo e Artes aplicadas - DAUAP, Edital publicado no DOU de 06.11.2024, retificado no DOU de 14.11.2024 e homologado no DOU de 12.08.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 0923226, oriundo de posse em outro cargo inacumulável de Clarissa Cordeiro Campos, conforme Portaria nº 115 publicada no DOU de 8 de março de 2024.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.035719/2024-66)</p><p>Nº 697 Art. 1º Nomear em caráter efetivo ANA LUIZA AURELIANO SILVA, aprovada em 2º lugar em lista de ampla concorrência no concurso público na área de Projeto, representação, conforto ambiental e sustentabilidade - CPD 013/2024, para o Departamento de Arquitetura, Urbanismo e Artes aplicadas - DAUAP, Edital publicado no DOU de 06.11.2024, retificado no DOU de 14.11.2024 e homologado no DOU de 12.08.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 0935039, oriundo de Portaria MEC nº 2 publicada no DOU de 08.01.2024, distribuída pela Resolução do Conselho Universitário nº 006, de 07.07.2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.(Processo nº 23122.035719/2024-66)</p><p>Nº 698 Art. 1º Nomear em caráter efetivo PAULA CRISTINA DE ANDRADE, aprovada em 5º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Administrador, Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 0975322, oriundo de redistribuição de vagas, conforme Portaria MEC nº 365 publicada no DOU de 7 de maio de 2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 699 Art. 1º Nomear o professor CHARLES FIGUEREDO DE BARROS para exercer a função de Chefe do Departamento de Ciência da Computação, FG-1, da Pró-reitoria de Ensino de Graduação, pelo período de 30.10.2025 a 30.10.2027.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata Bianca Caroline Silva, habilitada em Concurso Público de Provas e Títulos, regido pelo EDITAL PROGEP Nº 82/2024, publicado no D.O.U. em 19 de agosto de 2024, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, na Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada na Escola Técnica de Saúde, Campus Umuarama, código de vaga nº 0323033.</p><p class=\"assina\">ANDERSON LUÍS FIRMINO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CYBELLE SAFFA DA CUNHA PEREIRA SOARES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em outro cargo inacumulável de PAULO HENRIQUE RAULINO DOS SANTOS, por meio da Portaria GR/UFRPE nº 143/2023, de 13/02/2023, publicada no DOU de 14/02/2023, seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 257811, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 244 de 04/09/2025, publicado no DOU de nº 169, de 05/09/2025, Seção 3, página 90, ALESSANDRA PORTO DE MACEDO COSTA, CPF ***.862.563-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40(quarenta) horas semanais, na área de Práticas Médicas/Gastroenterologia/ Eixo Integrador, no código de vaga nº 0934167, junto a(o) Departamento de Medicina I/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Priscilla Caroline Silva Dantas, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1926, de 28/07/2025, publicado no DOU de 01/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 250002, decorrente da aposentadoria de Berthier Ribeiro de Araujo Neto, para exercer suas funções junto do Departamento de Zoologia do Instituto de Ciências Biológicas, área de conhecimento: Sistemática e evolução de vertebrados, exceto Tetrapoda, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.246710/2025-01.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 246 de 09/09/2025, publicado no DOU de nº 171, de 09/09/2025, Seção 3, página 60, PEDRO HENRIQUE BEZERRA CAVALCANTI FILHO, CPF ***.249.813-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia Elétrica / Telecomunicações, no código de vaga nº 0934162, junto a(o) Coordenação do Curso de Engenharia Elétrica/CCBL.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Coordenação de Aperfeiçoamento de Pessoal de Nível Superior/Gabinete",
    "texto": "Nomear, para o cargo efetivo de Analista em Ciência e Tecnologia, na Classe B, Padrão I, os candidatos relacionados no Anexo I, aprovados no concurso público, cujo resultado foi homologado na forma do Edital nº 3 - CAPES, de 15 de abril de 2024, publicado no Diário Oficial da União de 16 de abril de 2024.</p><p>Art. 2º A posse ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, conforme estabelecido na Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">DENISE PIRES DE CARVALHO</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p></p><p>ANALISTA EM CIÊNCIA E TECNOLOGIA - ESPECIALIDADE: CONTABILIDADE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10002269</p></td><td rowspan=\"1\" colspan=\"1\"><p>SARA CRISTINA SOARES DE JESUS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei nº 8.691, de 28 de julho de 1993</p></td></tr></table><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p></p><p>ANALISTA EM CIÊNCIA E TECNOLOGIA - ESPECIALIDADE: CONTABILIDADE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10002199</p></td><td rowspan=\"1\" colspan=\"1\"><p>RANY FERREIRA DA CONCEIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei nº 8.691, de 28 de julho de 1993</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10001194</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ PALOMINO NETO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei nº 8.691, de 28 de julho de 1993</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 241 de 03/09/2025, publicado no DOU de nº 168, de 04/09/2025, Seção 3, página 83, LILIA ARAÚJO MOURA LIMA DE OLIVEIRA, CPF ***.453.313-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 20(vinte) horas semanais, na área de Medicina / Obstetrícia, no código de vaga nº 0315419, junto a(o) Departamento de Medicina III/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear MARCO TÚLIO DE URZEDA FREITAS, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 182, publicado no DOU de 13/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 162, publicado no DOU de 2/9/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Línguas Estrangeiras e Tradução, em vaga de código nº 312184, decorrente da aposentadoria de José Carlos Paes de Almeida Filho, em 13/12/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.161 - Nomear BEATRIZ RODRIGUES SANCHEZ, candidata habilitada em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 130, publicado no DOU de 16/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 60, publicado no DOU de 17/3/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Ciência Política, em vaga de código nº 315172, decorrente da aposentadoria de Marilde Loiola de Menezes, em 11/8/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no Campus Rio do Sul, o candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº nº 09/2023 de 15/02/2023, publicado no DOU de 16/02/2023, homologado através do Edital nº 76/2023 de 13/06/2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VANESSA CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Enfermeiro</p></td><td rowspan=\"1\" colspan=\"1\"><p>E1</p></td><td rowspan=\"1\" colspan=\"1\"><p>980635</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PEDRO HENRIQUE COSTA MATOS DA SILVA, habilitado em Concurso Público, homologado através do Edital nº 89/2025, publicado no D.O.U. de 22/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Medicina, na vaga decorrente da aposentadoria de Marcos Augusto Filisbino, conforme Portaria nº 5587/2024, publicada no D.O.U. de 01/11/2024, código 693784. (Processo nº 23070.056934/2024-53)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto no no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, o Decreto nº 10.835, de 14 de outubro de 2021, resolve:</p><p>Nº 5.439 - Revogar, a contar de 15/09/2025, os termos da Portaria nº 4126/2025, publicada no D.O.U. de 18/07/2025, que disponibilizou a requisição de HERSON BRENNO MOREIRA STREGLIO, Matrícula nº 2359973/SIAPE, Assistente em Administração, lotado na Gabinete do Reitor, para prestar serviços junto à Secretaria do Tribunal Regional Eleitoral de Goiás. (Processo nº 23070.028072/2025-50)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 242 de 03/09/2025, publicado no DOU de nº 168, de 04/09/2025, Seção 3, página 83, MILENA RAMOS GOMES, CPF ***.398.563-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40(quarenta) horas semanais, na área de Pneumologia, no código de vaga nº 0315633, junto a(o) Departamento de Medicina I/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 245 de 09/09/2025, publicado no DOU de nº 171, de 09/09/2025, Seção 3, página 59, HAYLA NUNES DA CONCEIÇÃO, CPF ***.457.243-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de Dedicação Exclusiva, na área de Enfermagem / Enfermagem nas Ciências da Saúde e Interdisciplinaridade, no código de vaga nº 0926352, junto a(o) Coordenação do Curso de Enfermagem - Campus Pinheiro.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata Simone Carleto Fontes, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital PROGEP nº 49/2020, publicado no D.O.U. em 29 de dezembro de 2020, para exercer o cargo de Professor do Magistério Superior, Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada no Instituto de Artes, Campus Santa Mônica, código de vaga nº 0321427.</p><p class=\"assina\">ANDERSON LUÍS FIRMINO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo NATHALIA FERNANDES CARVALHO FAIAL, aprovada em 4º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Técnico de Laboratório, Classe D, Padrão 1, para o Campus Centro-Oeste Dona Lindu - CCO, código de vaga 869733, oriundo de vacância por motivo de falecimento de Elidiane de Carvalho Coelho.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 695 Art. 1º Nomear em caráter efetivo LEANDRO APARECIDO MARTINS aprovado em 2º lugar em lista de Ampla Concorrência no concurso público na área de Psiquiatria - CPD 009/2024, Edital publicado no DOU de 01.08.2024, retificado no DOU de 06.08.2024 e 15.08.2024 e homologado no DOU de 28.11.2024 para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Especialista, em regime de 40 horas semanais, para o Campus Centro-Oeste Dona Lindu, código de vaga 0934285, oriundo da Portaria nº 2.085, de 4 de dezembro de 2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.031259/2025-88)</p><p>Nº 696 Art. 1º Nomear em caráter efetivo KARINE DE ARIMATÉIA, aprovada em 1º lugar em lista de ampla concorrência no concurso público na área de Projeto, representação, conforto ambiental e sustentabilidade - CPD 013/2024, para o Departamento de Arquitetura, Urbanismo e Artes aplicadas - DAUAP, Edital publicado no DOU de 06.11.2024, retificado no DOU de 14.11.2024 e homologado no DOU de 12.08.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 0923226, oriundo de posse em outro cargo inacumulável de Clarissa Cordeiro Campos, conforme Portaria nº 115 publicada no DOU de 8 de março de 2024.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.035719/2024-66)</p><p>Nº 697 Art. 1º Nomear em caráter efetivo ANA LUIZA AURELIANO SILVA, aprovada em 2º lugar em lista de ampla concorrência no concurso público na área de Projeto, representação, conforto ambiental e sustentabilidade - CPD 013/2024, para o Departamento de Arquitetura, Urbanismo e Artes aplicadas - DAUAP, Edital publicado no DOU de 06.11.2024, retificado no DOU de 14.11.2024 e homologado no DOU de 12.08.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 0935039, oriundo de Portaria MEC nº 2 publicada no DOU de 08.01.2024, distribuída pela Resolução do Conselho Universitário nº 006, de 07.07.2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.(Processo nº 23122.035719/2024-66)</p><p>Nº 698 Art. 1º Nomear em caráter efetivo PAULA CRISTINA DE ANDRADE, aprovada em 5º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Administrador, Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 0975322, oriundo de redistribuição de vagas, conforme Portaria MEC nº 365 publicada no DOU de 7 de maio de 2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 699 Art. 1º Nomear o professor CHARLES FIGUEREDO DE BARROS para exercer a função de Chefe do Departamento de Ciência da Computação, FG-1, da Pró-reitoria de Ensino de Graduação, pelo período de 30.10.2025 a 30.10.2027.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata Bianca Caroline Silva, habilitada em Concurso Público de Provas e Títulos, regido pelo EDITAL PROGEP Nº 82/2024, publicado no D.O.U. em 19 de agosto de 2024, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, na Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada na Escola Técnica de Saúde, Campus Umuarama, código de vaga nº 0323033.</p><p class=\"assina\">ANDERSON LUÍS FIRMINO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, CYBELLE SAFFA DA CUNHA PEREIRA SOARES, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por posse em outro cargo inacumulável de PAULO HENRIQUE RAULINO DOS SANTOS, por meio da Portaria GR/UFRPE nº 143/2023, de 13/02/2023, publicada no DOU de 14/02/2023, seção 2, página 33, a partir da data da publicação no Diário Oficial da União. Código da vaga: 257811, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica de Serra Talhada.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 244 de 04/09/2025, publicado no DOU de nº 169, de 05/09/2025, Seção 3, página 90, ALESSANDRA PORTO DE MACEDO COSTA, CPF ***.862.563-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40(quarenta) horas semanais, na área de Práticas Médicas/Gastroenterologia/ Eixo Integrador, no código de vaga nº 0934167, junto a(o) Departamento de Medicina I/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Priscilla Caroline Silva Dantas, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1926, de 28/07/2025, publicado no DOU de 01/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 250002, decorrente da aposentadoria de Berthier Ribeiro de Araujo Neto, para exercer suas funções junto do Departamento de Zoologia do Instituto de Ciências Biológicas, área de conhecimento: Sistemática e evolução de vertebrados, exceto Tetrapoda, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.246710/2025-01.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 246 de 09/09/2025, publicado no DOU de nº 171, de 09/09/2025, Seção 3, página 60, PEDRO HENRIQUE BEZERRA CAVALCANTI FILHO, CPF ***.249.813-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia Elétrica / Telecomunicações, no código de vaga nº 0934162, junto a(o) Coordenação do Curso de Engenharia Elétrica/CCBL.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Coordenação de Aperfeiçoamento de Pessoal de Nível Superior/Gabinete",
    "texto": "Nomear, para o cargo efetivo de Analista em Ciência e Tecnologia, na Classe B, Padrão I, os candidatos relacionados no Anexo I, aprovados no concurso público, cujo resultado foi homologado na forma do Edital nº 3 - CAPES, de 15 de abril de 2024, publicado no Diário Oficial da União de 16 de abril de 2024.</p><p>Art. 2º A posse ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, conforme estabelecido na Lei nº 8.112, de 11 de dezembro de 1990.</p><p class=\"assina\">DENISE PIRES DE CARVALHO</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p></p><p>ANALISTA EM CIÊNCIA E TECNOLOGIA - ESPECIALIDADE: CONTABILIDADE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10002269</p></td><td rowspan=\"1\" colspan=\"1\"><p>SARA CRISTINA SOARES DE JESUS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei nº 8.691, de 28 de julho de 1993</p></td></tr></table><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p></p><p>ANALISTA EM CIÊNCIA E TECNOLOGIA - ESPECIALIDADE: CONTABILIDADE</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10002199</p></td><td rowspan=\"1\" colspan=\"1\"><p>RANY FERREIRA DA CONCEIÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei nº 8.691, de 28 de julho de 1993</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>10001194</p></td><td rowspan=\"1\" colspan=\"1\"><p>JOSÉ PALOMINO NETO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lei nº 8.691, de 28 de julho de 1993</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 241 de 03/09/2025, publicado no DOU de nº 168, de 04/09/2025, Seção 3, página 83, LILIA ARAÚJO MOURA LIMA DE OLIVEIRA, CPF ***.453.313-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 20(vinte) horas semanais, na área de Medicina / Obstetrícia, no código de vaga nº 0315419, junto a(o) Departamento de Medicina III/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear MARCO TÚLIO DE URZEDA FREITAS, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 182, publicado no DOU de 13/9/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 162, publicado no DOU de 2/9/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Línguas Estrangeiras e Tradução, em vaga de código nº 312184, decorrente da aposentadoria de José Carlos Paes de Almeida Filho, em 13/12/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.161 - Nomear BEATRIZ RODRIGUES SANCHEZ, candidata habilitada em 3º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 130, publicado no DOU de 16/7/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 60, publicado no DOU de 17/3/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Instituto de Ciência Política, em vaga de código nº 315172, decorrente da aposentadoria de Marilde Loiola de Menezes, em 11/8/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Catarinense",
    "texto": "NOMEAR em caráter efetivo para o Quadro de Pessoal do Instituto Federal Catarinense, com Lotação no Campus Rio do Sul, o candidato(a) abaixo relacionado(a), aprovado(a) em Concurso de Provas e Títulos, instituído pelo Edital nº nº 09/2023 de 15/02/2023, publicado no DOU de 16/02/2023, homologado através do Edital nº 76/2023 de 13/06/2023, em regime de 40 horas semanais, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Grupo/Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe/ Nível/Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cód. de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VANESSA CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>701 - Enfermeiro</p></td><td rowspan=\"1\" colspan=\"1\"><p>E1</p></td><td rowspan=\"1\" colspan=\"1\"><p>980635</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RUDINEI KOCK EXTERCKOTER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PEDRO HENRIQUE COSTA MATOS DA SILVA, habilitado em Concurso Público, homologado através do Edital nº 89/2025, publicado no D.O.U. de 22/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na Faculdade de Medicina, na vaga decorrente da aposentadoria de Marcos Augusto Filisbino, conforme Portaria nº 5587/2024, publicada no D.O.U. de 01/11/2024, código 693784. (Processo nº 23070.056934/2024-53)</p><p>A Reitora da Universidade Federal de Goiás, usando das atribuições que lhe confere o art. 56 do Regimento Geral, considerando o disposto no no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, o Decreto nº 10.835, de 14 de outubro de 2021, resolve:</p><p>Nº 5.439 - Revogar, a contar de 15/09/2025, os termos da Portaria nº 4126/2025, publicada no D.O.U. de 18/07/2025, que disponibilizou a requisição de HERSON BRENNO MOREIRA STREGLIO, Matrícula nº 2359973/SIAPE, Assistente em Administração, lotado na Gabinete do Reitor, para prestar serviços junto à Secretaria do Tribunal Regional Eleitoral de Goiás. (Processo nº 23070.028072/2025-50)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 242 de 03/09/2025, publicado no DOU de nº 168, de 04/09/2025, Seção 3, página 83, MILENA RAMOS GOMES, CPF ***.398.563-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de 40(quarenta) horas semanais, na área de Pneumologia, no código de vaga nº 0315633, junto a(o) Departamento de Medicina I/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 245 de 09/09/2025, publicado no DOU de nº 171, de 09/09/2025, Seção 3, página 59, HAYLA NUNES DA CONCEIÇÃO, CPF ***.457.243-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Assistente, sob o regime de trabalho de Dedicação Exclusiva, na área de Enfermagem / Enfermagem nas Ciências da Saúde e Interdisciplinaridade, no código de vaga nº 0926352, junto a(o) Coordenação do Curso de Enfermagem - Campus Pinheiro.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata Simone Carleto Fontes, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital PROGEP nº 49/2020, publicado no D.O.U. em 29 de dezembro de 2020, para exercer o cargo de Professor do Magistério Superior, Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada no Instituto de Artes, Campus Santa Mônica, código de vaga nº 0321427.</p><p class=\"assina\">ANDERSON LUÍS FIRMINO</p>",
    "assinatura": 12
  }
]