[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, WATILA DE MOURA SOUSA, habilitado em Concurso Público, homologado através do Edital nº 24/2023, publicado no D.O.U. de 02/03/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Patologia Tropical e Saúde Pública, na vaga decorrente da aposentadoria de Ana Paula Junqueira Kipnis, conforme Portaria nº 7110/2024, publicada no D.O.U. de 30/12/2024, código 694142. (Processo nº 23070.040378/2022-31)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - ficando a sua lotação a ser definida pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ALLAN MENEZES DE ALBUQUERQUE, em vaga decorrente da aposentadoria de José Benício Neto - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS PEDRA BRANCA DO AMAPARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, GILVAN DE OLIVEIRA BARBOSA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0976003.</p><p>Art. 2º Publique-se, dê-se ciência e cumpra-se.</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, LUCAS GUIMARAES CARDOSO DE SA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 86/2025 de 7 de Novembro de 2025, homologado em 11 de novembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Psicologia do Desenvolvimento e da Personalidade do Instituto de Psicologia, Serviço Social, Saúde e Comunicação Humana, na área de Psicologia, Subárea: Avaliação Psicológica, em vaga decorrente da aposentadoria da Professora Denise Ruschel Bandeira, código nº 277550, ocorrida em 8 de Julho de 2024, conforme Portaria nº. 4700/2025 de 25 de julho de 2024, publicada no Diário Oficial da União de 29 de julho de 2025. Processo nº. 23078.580428/2024-19.</p><p>Nº 8.048 - Nomear, em caráter efetivo, JOSÉ EDUARDO FREITAS PORCHER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 81/2025 de 7 de Novembro de 2025, homologado em 10 de novembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Filosofia do Instituto de Filosofia e Ciências Humanas, na área de Ensino de Filosofia, Subárea: Epistemologia e Metafísica, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor David Horst, código nº 274535, ocorrida em 31 de Maio de 2023, conforme Portaria nº. 3359/2023 de 2 de junho de 2023, publicada no Diário Oficial da União de 06 de junho de 2023. Processo nº. 23078.585422/2024-20.</p><p>Nº 8.049 - Nomear, em caráter efetivo, PRISCYLLA NUNES DE SENNA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 85/2025 de 7 de Novembro de 2025, homologado em 11 de novembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Ciências Morfológicas do Instituto de Ciências Básicas da Saúde, na área de Morfologia, Subárea: Anatomia Humana, em vaga decorrente da aposentadoria do Professor Marco Antonio Stefani, código nº 603927, ocorrida em 19 de Junho de 2024, conforme Portaria nº. 3625/2024 de 17 de junho de 2024, publicada no Diário Oficial da União de 19 de junho de 2024. Processo nº. 23078.519982/2025-77.</p><p>Nº 8.050 - Nomear, em caráter efetivo, NATACHA DA SILVA TAVARES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 84/2025 de 7 de Novembro de 2025, homologado em 11 de novembro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Educação Física, Fisioterapia e Dança da Escola de Educação Física, Fisioterapia e Dança, na área de Educação Física, Subárea: Educação Física Escolar, em vaga decorrente da aposentadoria da Professora Lisiane Torres e Cardoso, código nº 273557, ocorrida em 20 de Junho de 2024, conforme Portaria nº. 3678/2024 de 19 de junho de 2024, publicada no Diário Oficial da União de 20 de junho de 2024. Processo nº. 23078.535246/2025-66.</p><p>Nº 8.051 - Nomear, em caráter efetivo, PABLO SOARES MACHADO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 41/2024 de 24 de Maio de 2024, homologado em 27 de maio de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Odontologia Conservadora da Faculdade de Odontologia, na área de Odontologia, Subárea: Prótese Dentária, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Joao Felipe Mota Pacheco, código nº 272649, ocorrida em 1 de Setembro de 2025, conforme Portaria nº. 6169/2025 de 4 de setembro de 2025, publicada no Diário Oficial da União de 5 de setembro de 2025. Processo nº. 23078.576573/2023-14.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  }
]