[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, o candidato abaixo, habilitado e classificado no Concurso Público de que trata o Edital nº 166/2023, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe D I, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Yara Paulina Cerpa Aranda</p></td><td rowspan=\"1\" colspan=\"1\"><p>Sociologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0954078</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GILCELIO LUIZ PERES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, a candidata abaixo nominada para ocupar, em caráter efetivo, sob a égide da Lei nº 8.112, de 11 de dezembro de 1990, e da Lei nº 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>12º lugar - BEATRIZ DE OLIVEIRA RAMOS (lista específica de candidatos negros)</p><p>Cargo decorrente da transformação do cargo de Técnico Judiciário, Área Administrativa, Especialidade Apoio de Serviços Diversos, materializada por meio da Portaria TRT 18ª nº 2148/2023, de 1º de agosto de 2023, publicada no Diário Oficial da União de 3 de agosto de 2023, criado pela Lei nº 7.873, de 9 de novembro de 1989, vago em decorrência de posse da servidora THAIS FERREIRA MIRANDA em cargo inacumulável.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">GERALDO RODRIGUES DO NASCIMENTO</p>",
    "assinatura": 12
  }
]