[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - João Paulo Marinho Dutra;</p><p>II - Alécio Bandeira De Sousa;</p><p>III - Jhéssika De Jesus Santana De Matos;</p><p>IV - Aline Maria Ribeiro De Paula De Arêa Leão Teixeira;</p><p>V - Danielle Scipião Gonçalves Macêdo Barreira;</p><p>VI - Dan De Araujo Peracio Monteiro;</p><p>VII - Karine Da Silva Marques;</p><p>VIII - Queli Ionara Costa Siqueira Campos;</p><p>IX - Ananda Carolina Valverde De Sousa Oliveira;</p><p>X - Gabriel Luis Coraza Fuzaro;</p><p>XI - João Marcelo Duarte Castellano;</p><p>XII - Ruy Loury Pinheiro De Oliveira;</p><p>XIII - Naiara Thainã Silva Almeida;</p><p>XIV - Humberto Salviolo Soares;</p><p>XV - Bianca De Araújo Luz;</p><p>XVI - Nathalia Batista Da Mota Leite;</p><p>XVII - Regis Marcos Leite Flor;</p><p>XVIII - Mágila Martins Furtado;</p><p>XIX - Marina Tais Brazaca;</p><p>XX - Brenno Martins Da Silva Batista;</p><p>XXI - Antônio Marcos Nunes Rodrigues;</p><p>XXII - Isabella Zaffalon Marra;</p><p>XXIII - Thiago Rodrigues Guimarães;</p><p>XXIV - Itallo Pereira Magalhães Rocha;</p><p>XXV - Amanda Ferreira Braga Tavares; e</p><p>XXVI - Jairo Alves Monteiro.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - exoneração de:</p><p>a) Mateus Nunes Vigilato de Freitas, conforme Portaria GPR 160, publicada no DOU de 24.01.2024, Seção 2;</p><p>b) Jose Mendes de Melo Neto, conforme Portaria GPR/N. 0367, publicada no DOU de 16.02.2024, Seção 2;</p><p>c) Nadja Santos Melo, conforme Portaria GPR 510, publicada no DOU de 05.03.2024, Seção 2;</p><p>d) Jandiara Machado Casemiro, conforme Portaria GPR 587, publicada no DOU de 12.03.2024, Seção 2;</p><p>e) Daniele Feitosa de Albuquerque Lima Ramos, conforme Portaria GPR 908, publicada no DOU de 15.04.2024, Seção 2;</p><p>f) Patricia Sousa Barros Leal, conforme Portaria GPR 925, publicada no DOU de 18.04.2024, Seção 2; e</p><p>g) Angelica Avila Franklin Mendes, conforme Portaria GPR 1203, publicada no DOU de 10.05.2024, Seção 2.</p><p>II - posse em outro cargo público inacumulável de:</p><p>a) Danilo Bonates Faria, conforme Portaria SEGP 135, publicada no DOU de 30.10.2023, Seção 2;</p><p>b) Daniel de Morais Mendes, conforme Portaria SEGP 111, publicada no DOU de 25.08.2023, Seção 2;</p><p>c) Daniela Saraiva de Sa, conforme Portaria SEGP 159, publicada no DOU de 11.12.2023, Seção 2;</p><p>d) Andre Teixeira Coimbra, conforme Portaria SEGP 163, publicada no DOU de 14.12.2023, Seção 2;</p><p>e) Alezi Lobo Resende, conforme Portaria SEGP 164, publicada no DOU de 15.12.2023, Seção 2;</p><p>f) Alexandre Augusto Borges Gomes, conforme Portaria SEGP 1, publicada no DOU de 08.01.2024, Seção 2;</p><p>g) Bruno da Silva Coelho, conforme Portaria SEGP 3, publicada no DOU de 12.01.2024, Seção 2;</p><p>h) Gilvan Gomes da Silva Junior, conforme Portaria SEGP 9, publicada no DOU de 24.01.2024, Seção 2;</p><p>i) Natalia Guedes de Souza, conforme Portaria SEGP 11, publicada no DOU de 26.01.2024, Seção 2;</p><p>j) Vinicius Monteiro Peloso da Silva, conforme Portaria SEGP 12, publicada no DOU de 02.02.2024, Seção 2;</p><p>k) Leticia da Rocha Gomes, conforme Portaria SEGP 27, publicada no DOU de 22.02.2024, Seção 2;</p><p>l) Adriano Lucio da Silveira Junior, conforme Portaria SEGP 31, publicada no DOU de 04.03.2024, Seção 2;</p><p>m) Thales Sousa da Silva, conforme Portaria SEGP 48, publicada no DOU de 05.04.2024, Seção 2;</p><p>n) Dabyne Oliveira Silva, conforme Portaria SEGP 51, publicada no DOU de 19.04.2024, Seção 2;</p><p>o) Bruna de Castro Britto Araujo, conforme Portaria SEGP 53, publicada no DOU de 23.04.2024, Seção 2;</p><p>p) Marcos Wilson Gomes Spindola, conforme Portaria SEGP 57, publicada no DOU de 13.05.2024, Seção 2;</p><p>q) Joao Victor Criscolo Batista Camara, conforme Portaria SEGP 69, publicada no DOU de 12.06.2024, Seção 2;</p><p>r) Guilherme Patrick Fernandes de Araujo, conforme Portaria SEGP 76, publicada no DOU de 13.06.2024, Seção 2; e</p><p>s) Thais Ferreira de Almeida, conforme Portaria SEGP 80, publicada no DOU de 14.06.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, o candidato ELTON DE PAIVA SOUZA, habilitado em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Apoio Especializado, Especialidade Suporte em Tecnologia da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da posse em outro cargo público inacumulável de Maurilio Costa da Silva, conforme Portaria SEGP 23, publicada no DOU de 20.02.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 12.990, de 09.06.2014, os candidatos abaixo especificados, habilitados em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Jose Ribeiro Dos Santos Neto;</p><p>II - Deivson Dos Santos;</p><p>III - Roberta Santos Sousa;</p><p>IV - Dayane Maciel Da Silva;</p><p>V - José Conrado Santos Pinto;</p><p>VI - Rebeca Da Cruz Santana;</p><p>VII - Angélica Avila Franklin Mendes;</p><p>VIII - Leonardo Ribeiro Alves; e</p><p>IX - Anderson Silva De Oliveira.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - Redistribuição de:</p><p>a) um cargo vago do Tribunal Superior do Trabalho, conforme Portaria GPR 3275, publicada no DOU de 05.02.2024, Seção 2;</p><p>b) um cargo vago do Tribunal Superior do Trabalho, conforme Portaria GPR 204, publicada no DOU de 26.02.2024, Seção 2;</p><p>c) um cargo vago do Superior Tribunal de Justiça, conforme Portaria GPR 714, publicada no DOU de 08.04.2024, Seção 2; e</p><p>d) um cargo vago do Superior Tribunal de Justiça, conforme Portaria GPR 717, publicada no DOU de 12.04.2024, Seção 2.</p><p>II - aposentadoria de:</p><p>a) Miriam Rodrigues Lopes de Barros, conforme Portaria GPR 3122, publicada no DOU de 08.01.2024, Seção 2;</p><p>b) Paulo Roberto Lima Dantas, conforme Portaria GPR 3109, publicada no DOU de 30.11.2023, Seção 2;</p><p>c) Josefa de Lima Ferreira, conforme Portaria GPR 3176, publicada no DOU de 08.01.2024, Seção 2;</p><p>d) Guilherme Castro Cabral, conforme Portaria GPR 1042, publicada no DOU de 27.06.2024, Seção 2; e</p><p>e) Mercia Maria Silva Freire Costa, conforme Portaria GPR 1367, publicada no DOU de 24.05.2024, Seção 2.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]