[
  {
    "titulo": "Ministério do Desenvolvimento, Indústria, Comércio e Serviços/Instituto Nacional da Propriedade Industrial",
    "texto": "Nomear para o referido CARGO 13: PESQUISADOR EM PROPRIEDADE INDUSTRIAL - ÁREA: P2 - BIOQUÍMICA / IMUNOLOGIA / BIOLOGIA CELULAR E MOLECULAR / BIOTECNOLOGIA / MICROBIOLOGIA - CLASSE A - PADRÃO I, CÓDIGO DA VAGA: 996115, a candidata FERNANDA MATIAS ALBUINI, aprovada e classificada no concurso do INPI, em virtude do disposto no Art. 1º.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União e a posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">JULIO CESAR CASTELO BRANCO REIS MOREIRA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CELUNIEL AQUINO VALIENTE para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Ensino Intercultural em Ciências Humanas, com lotação na Faculdade Intercultural Indígena - FAIND, código da vaga nº 1000491, aprovado em Concurso Público conforme o Edital de Abertura nº 15, de 8 de novembro de 2024, publicado no DOU nº 219, de 12 de novembro de 2024, seção 3, página 64, e o Edital de Homologação nº 2, de 10 de abril de 2025, publicado no DOU nº 70, de 11 de abril de 2025, seção 3, página 53.</p><p>Art. 2º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, TALES DOUGLAS MOREIRA NOGUEIRA para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Linguística/Linguística da Língua Brasileira de Sinais, com lotação na Faculdade de Educação a Distância - FAEAD, código da vaga nº 0858056, aprovado em Concurso Público conforme o Edital de Abertura nº 8, de 1º de julho de 2022, publicado no DOU nº 124, de 4 de julho de 2022, seção 3, páginas 266-271, o Edital de Homologação nº 10, de 7 de dezembro de 2022, publicado no DOU nº 230, de 8 de dezembro de 2022, seção 3, páginas 111-112, e o Edital de Prorrogação nº 8, de 2 de dezembro de 2024, publicado no DOU nº 232, de 3 de dezembro de 2024, seção 3, página 64, em vaga reservada conforme a Lei Federal nº 7.853/89 e o Decreto nº 9.508/18.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  }
]