[
  {
    "titulo": "Ministério da Educação/Fundação Universidade do Amazonas",
    "texto": "NOMEAR, em caráter efetivo, de acordo com o Artigo 9º, Inciso I, da Lei nº 8.112, de 11 de dezembro de 1.990, para o cargo de PROFESSOR do Quadro de Pessoal da Fundação Universidade do Amazonas, habilitado em Concurso Público para a Carreira do Magistério Superior da Fundação Universidade do Amazonas, objeto do Edital n° 031 de 01/12/2020, publicado no DOU em 02/12/2020, retificado em 31/12/2020, 15/01/2021, 19/01/2021 e 09/08/2021, referente ao CONCURSO PÚBLICO destinado ao provimento de vagas do cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, conforme segue:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE/ PADRÃO/ REGIME DE TRABALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>LISTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>WEVERNILSON FRANCISCO DE DEUS</p></td><td rowspan=\"1\" colspan=\"1\"><p>ISB</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe A/Professor Assistente/ Dedicação Exclusiva</p></td><td rowspan=\"1\" colspan=\"1\"><p>AC</p></td><td rowspan=\"1\" colspan=\"1\"><p>684241</p></td></tr></table><p>Nº 906 - TORNAR SEM EFEITO os termos da Portaria GR 778, de 14 de abril de 2025, publicada no DOU de 15/04/2025, seção 2, página 36, para que não mais surta seus efeitos.</p><p>Nº 907 - Art. 1º - DESIGNAR a servidora ELIZABETH NOGUEIRA DE ANDRADE, matrícula SIAPE n.º 400371, ocupante do cargo de Professor do Magistério Superior, para exercer a Função Comissionada de Coordenação de Curso (FCC), de Coordenadora do Curso de Medicina - CCM/UFAM, para o mandato de 02 (dois) anos.</p><p>Art. 2º - DESIGNAR o servidor DIRCEU BENEDICTO FERREIRA, matrícula SIAPE n.º 399825, ocupante do Cargo de Professor do Magistério Superior, para a atribuição de Vice-Coordenador do Curso de Medicina - CCM/UFAM, para o mandato de 02 (dois) anos.</p><p>Nº 912 - AUTORIZAR o afastamento do país do(a) servidor(a) MARCOS PAULO CERETO, lotado(a) na Faculdade de Tecnologia da UFAM, a fim de participar do The SAH 78th Annual International Conference, em Atlanta, Geórgia, nos Estados Unidos, no período de 29/04/2025 a 02/05/2025, com ônus limitado à Administração Pública Federal.</p><p>Nº 915 - CEDER o servidor CARLOS JORGE BARROS MONTEIRO, Professor do Magistério Superior, Matrícula SIAPE nº 3046190, pertencente ao Quadro de Pessoal da Fundação Universidade do Amazonas, para exercício na Universidade Federal do Piauí.</p><p class=\"assina\">SYLVIO MÁRIO PUGA FERREIRA</p>",
    "assinatura": 24
  }
]