[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Pernambuco",
    "texto": "Nomear, em caráter efetivo, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico desta Instituição Federal de Educação, a candidata aprovada em concurso público e homologada por meio do Edital de 18 de setembro de 2024, publicado no Diário Oficial da União de 19 de setembro de 2024, seção 3, páginas 36 a 40, e considerando que a lotação da candidata ocorrerá no ato da posse, e que a posse da candidata ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do artigo 13 da Lei nº 8.112, de 11 de dezembro de 1990, conforme descrito a seguir:</p><p>ELISA DE MOURA RIBEIRO - na Área de Conhecimento HISTÓRIA (Cargo 407), Classe/Padrão D-101, em regime de Dedicação Exclusiva, na vaga decorrente de redistribuição pelo Ministério da Educação por meio da Portaria nº 1.888/2023 - DOU de 29 de setembro de 2023, seção 1, páginas 78 e 79, código da vaga 0954202.</p><p class=\"assina\">JOSÉ CARLOS DE SÁ JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Médico/Área: Generalista, Classe \"E\", Padrão 001, ARILSON SANTOS ALVES DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, como aproveitamento do concurso público realizado pela Universidade Federal do Agreste de Pernambuco (Edital nº 01/2023), em Regime de 20 Horas, na vaga decorrente da exoneração a pedido de ICARO SAMPAIO INACIO, conforme Portaria GR/UFRPE nº 1.234/2024, de 06/11/2024, publicada no DOU de 08/11/2024, seção 2, página 35, a partir da data da publicação no Diário Oficial da União. Código da vaga: 106583, tipo de vaga: AC. Lotação no(a) Sede/Dois Irmãos.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato ADLER TOMÉ ALMEIDA LIMA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Sede da Seção Judiciária de Rondônia, em cargo vago decorrente da posse em outro cargo inacumulável de Arilson Dias Ferreira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]