[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, BRUNO PEREIRA FERRER, habilitado em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Engenheiro/Área - Mecânico, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 981711, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MATHEUS HENRIQUE STOLARSKI MAYER, habilitado em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Arquiteto e Urbanista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 681012, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência/Diretoria-Geral de Coordenação Administrativa",
    "texto": "Nomear os seguintes candidatos aprovados em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, CLASSE A, PADRÃO 01, Nível Intermediário, do Quadro Permanente de Pessoal deste Tribunal,</p><p>NATALIA LEIRIA,</p><p>210ª classificada da listagem geral, em vaga decorrente da aposentadoria de Lucia Thomé de Oliveira, para Capão da Canoa;</p><p>ISABELLE MARCONDES LEAO DE SOUZA,</p><p>211ª classificada da listagem geral, em vaga decorrente da aposentadoria de Jose Roque Sturza, para Guaíba;</p><p>CLAUDIA ALIEVI,</p><p>213ª classificada da listagem geral, em vaga decorrente da aposentadoria de Adriana Ligocki Lucchese, para Canoas;</p><p>ERNANI WEBER,</p><p>19º classificado da listagem de cotas para pessoas com deficiência, em vaga decorrente da aposentadoria de Elaine Nobre Cabreira, para Alvorada;</p><p>FRANCIELE SCHMIDT STEFENE,</p><p>214ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Tatiana Penteado, para Osório;</p><p>KEILA MEIRELES DOS SANTOS,</p><p>53ª classificada da listagem de cotas para pessoas negras, em vaga decorrente de posse em outro cargo inacumulável de Cleber de Melo da Silva, para Gramado;</p><p>NIARA VELOSO GOMES,</p><p>217ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Olivia Evaristo Cunha, para Camaquã;</p><p>ISADORA PALMEIRO RAMOS,</p><p>219ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Ana Carolina Batista Alfonsin, para Rio Grande;</p><p>MELINA RANGEL DE MOURA SANTOS,</p><p>220ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Isadora Kreuzner de Barcellos Sulzbach, para Rio Grande;</p><p>HEITOR UZAE DE SOUZA,</p><p>221º classificado da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Débora da Gama Silveira, para Carazinho;</p><p>ADRIANO ACOSTA CRUZ,</p><p>54º classificado da listagem de cotas para pessoas negras, em vaga decorrente da aposentadoria de Maria Teresa Pereira Pontello, para Camaquã;</p><p>LARISSA ANDRADE HOLOWKA,</p><p>222ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Julia Ferrazi Magrin, para Rio Grande;</p><p>FERNANDO CURTTI GIBIN,</p><p>223º classificada da listagem geral, em vaga decorrente da aposentadoria de Nanci Lilian Guedes Fagundes, para Panambi;</p><p>JENNIFER MACIEL RIBEIRO,</p><p>224ª classificada da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Ana Beatriz Bueno de Jesus, para Rio Grande;</p><p>RENAN RITTER FERREIRA,</p><p>225º classificado da listagem geral, em vaga decorrente de posse em outro cargo inacumulável de Danilo Rocha de Figueiredo, para Rio Grande.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, RAFAEL RIBEIRO SILVA, 2º classificado no concurso público objeto do Edital n° 014/2023, de 30/03/2023, publicado no DOU nº 66, de 05/04/2023, Seção 3, página 70, homologado pelo Edital nº 72/2023, publicado no DOU nº 244, de 26/12/2023, Seção 3, página 82, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ADJUNTO A - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0923472, decorrente da redistribuição de vagas do MEC - Portaria nº 1.181 - DOU nº 183 de 20/09/2012, Seção 1, página 10. Área: Filosofia, subárea: Filosofia da Linguagem. Processo nº 23006.006680/2023-15.</p><p class=\"assina\">MONICA SCHRODER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Roraima",
    "texto": "Nomear em caráter efetivo, para o Quadro de Pessoal desta Instituição, nos termos do item I, do artigo 9º, da Lei nº 8.112 de 11/12/1990, PEDRO ANTÔNIO DE OLIVEIRA JUNIOR, em virtude da habilitação em Concurso Público Homologado pelo Edital nº 236/2023-PROGESP, de 15 de setembro de 2023, publicado no D.O.U. em 26 de setembro de 2023, para exercer o cargo de Nutricionista, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, código de vaga n° 829031.</p><p>Art. 2º A posse deverá ocorrer no prazo de até 30 dias, a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">José Geraldo Ticianeli</p>",
    "assinatura": 12
  }
]