[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RAFAELA FERNANDES NASCIMENTO, habilitada em Concurso Público, homologado através do Edital nº 103, publicado no D.O.U. de 08/12/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação no Instituto de Patologia Tropical e Saúde Pública, na vaga decorrente da aposentadoria de Marco Tulio Antonio Garcia Zapata, conforme Portaria nº 910, publicada no D.O.U. de 19/02/2024, código 230862 . (Processo nº 23070.036102/2025-00)</p><p>Nº 7.024 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCIANA EVANGELISTA DA SILVA, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Fisioterapeuta, Nível de Classificação E, Padrão 1, na vaga decorrente da Portaria MEC-Troca Nº 7.82, publicada no D.O.U. de 21/11/2025, código nº 982053. (Processo nº 23070.025443/2023-80)</p><p>Nº 7.025 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LARA MARIA VELOSO ANDRADE, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 25, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Analista de Tecnologia da Informação, Nível de Classificação E, Padrão 1, na vaga decorrente da Portaria MEC-Troca Nº 7.82, publicada no D.O.U. de 21/11/2025, código nº 340659. (Processo nº 23070.025443/2023-80)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Sul e Sudeste do Pará",
    "texto": "Nomear em caráter efetivo, de acordo com os artigos 9º, 10, 13 e 20 com seus incisos e parágrafos da Lei 8.112/90, com alterações da Lei 9.527/97 e do art. 6º da Emenda Constitucional nº 19/1998, MARIA DOURIVAN DA SILVA</p><p>SARAIVA, para o cargo de TÉCNICO EM ASSUNTOS EDUCACIONAIS, Classe E, Nível de Capacitação I, Padrão de Vencimento 1, habilitado(a) em Concurso Público, homologado pelo Edital nº 114, de 04/07/2018, publicado no Diário Oficial da União em 05/07/2018, seção 3, em regime de trabalho de 40 horas semanais, com lotação no(a) PRÓ-REITORIA DE ENSINO DE GRADUAÇÃO, como excedente de lotação, em cumprimento a determinação judicial.</p><p class=\"assina\">Francisco Ribeiro da Costa</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal Permanente do Tribunal Regional Federal da 5ª Região:</p><p>TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE DESENVOLVIMENTO DE SISTEMAS DE INFORMAÇÃO, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ARTUR RIBEIRO DE AQUINO, em vaga decorrente da posse de Williams Calixto Leão em outro cargo público federal inacumulável - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  }
]