[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR Jñana Gadea de Mello, Matrícula SIAPE 1967004, ocupante do cargo de Assistente em Administração, do Quadro Único de Pessoal da UFSM, para exercer o Cargo de Direção de Assessora do Gabinete do Reitor, Código CD4.06.</p><p>II - Mantém-se a lotação oficial.</p><p>III - Esta Portaria entra em vigor na data de sua publicação</p><p class=\"assina\">LUCIANO SCHUCH</p><p class=\"identifica\">PORTARIAS DE PESSOAL UFSM DE 6 DE FEVEREIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, tendo em vista o que consta do Decreto nº 7.232, publicado no DOU de 20 de julho de 2010, bem como o Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011 resolve:</p><p>Nº 272 - TORNAR SEM EFEITO, com base no parágrafo 6º do artigo 13 da Lei nº 8.112/1990, a nomeação de TIAGO ORLANDI para o cargo de Técnico de Laboratório/Biologia, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, nomeado(a) através da Portaria n. 2.887, publicada no DOU de Nº 27/12/2024. (Processo 23081.159724/2024-97)</p><p>Nº 273 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, RODRIGO REDEL PETRECELI, habilitado(a) em Concurso Público, classificado(a) em 6º lugar, pela ampla concorrência, para exercer, em Santa Maria, o cargo de Técnico de Laboratório/Biologia, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n. 813886. (Processo 23081.012125/2025-91)</p><p>Nº 275 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MURILO VIEIRA LORO, habilitado em Concurso Público de Provas e Títulos, classificado em 1º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Fitotecnia/ Centro de Ciências Rurais, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296078, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo 23081.011435/2025-99)</p><p>Nº 277 - TORNAR SEM EFEITO, com base no Art. 22 da Instrução Normativa n. 2, de Nº 27 de agosto de 2019, do Ministério da Economia, e no previsto pelo item 12.5 do Edital n. 006/2022-PROGEP/UFSM, de 21 de janeiro de 2022, a nomeação de PRECILA GARLET STEFANELLO para o cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, nomeado(a) através da Portaria n. 37, publicada no Diário Oficial da União de 08/01/2025.</p><p>II - O(A) candidato(a) será reclassificado na última posição da lista de candidatos classificados no cargo. (Processo 23081.001556/2025-22)</p><p>Nº 278 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, GABRIELA VARGAS BRAIDA, habilitado(a) em Concurso Público, classificado(a) em 20º lugar, pela ampla concorrência, para exercer, em Santa Maria, o cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n. 295636. (Processo 23081.012248/2025-22)</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, DIEGO ANTONIO CUSTODIO, habilitado em concurso público, homologado através do Edital nº 06/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0919567, oriunda da vacância de Fernando Oliveira de Andrade.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, VANESSA DE QUADROS MARTINS, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 12, publicado no DOU em 07/08/2023, homologado pelo Edital nº 3, publicado no DOU em 03/04/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Adjunto-A, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Ciências Econômicas, Administrativas e Contábeis (ICEAC), para atuar no campus de Rio Grande/RS, código da vaga nº 319037, conforme Processo nº 23116.008862/2023-83. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">SUZANE DA ROCHA VIEIRA GONÇALVES</p>",
    "assinatura": 12
  }
]