[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 22ª Região/Diretoria-Geral de Administração",
    "texto": "NOMEAR o seguinte candidato aprovado em concurso público, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/90, para exercer o cargo da carreira judiciária de ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA, Classe A, Padrão 01, Nível Superior, do Quadro Permanente de Pessoal da Secretaria deste Tribunal Regional do Trabalho da 22ª Região:</p><p>OLYMPIO VAZ DA COSTA JUNIOR (17º classificado - 19ª vaga), em vaga decorrente de pedido de vacância por posse em outro cargo inacumulável do servidor Felipe Augusto Nunes Ferraz, vaga 151, conforme Portaria GP nº 61/2025, publicada no D.O.U. de 06-02-2025.</p><p class=\"assina\">Des. TÉSSIO DA SILVA TÔRRES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. JOÃO GABRIEL DE ASSIS BENITEZ, em vaga destinada à pessoa negra, na vaga nº 341573, decorrente de aposentadoria, conforme Portaria nº 46-RTR/UFMS, de 16 de janeiro de 2025, publicada no DOU, de 3 de fevereiro de 2025.</p><p>. ALEX RODRIGUES MACENA PEREIRA DE LIMA, em vaga destinada à pessoa com deficiência, na vaga nº 578681, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 111-RTR/UFMS, de 3 de fevereiro de 2025, publicada no DOU, de 5 de fevereiro de 2025.</p><p>. ANA PAULA HORTA RUISCH DE LIMA, em vaga destinada à ampla concorrência, na vaga nº 747370, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 112-RTR/UFMS, de 3 de fevereiro de 2025, publicada no DOU, de 5 de fevereiro de 2025.</p><p>2. Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. JEFFERSON EDUARDO PESSOA, em vaga destinada à ampla concorrência, na vaga nº 0967790, decorrente de exoneração, conforme da Portaria nº 2-RTR/UFMS, de 2 de janeiro de 2025, publicada no DOU, de 3 de janeiro de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, RAFAEL KRETSCHMER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 08/2025 de 21 de Janeiro de 2025, homologado em 22 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Genética do Instituto de Biociências, na área de Genética, Subárea: Citogenética Animal - com ênfase em Citogenética de Aves, em vaga decorrente da aposentadoria da Professora Lavinia Schuler Faccini, código nº 275889, ocorrida em 30 de Novembro de 2023, conforme Portaria nº. 8081/2023 de 28 de novembro de 2023, publicada no Diário Oficial da União de 30 de novembro de 2023. Processo nº. 23078.501482/2024-06.</p><p>Nº 1.276 - Nomear, em caráter efetivo, NATALIA DANIELA SOARES SÁ BRITTO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 32/2024 de 5 de Abril de 2024, homologado em 08 de abril de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Geografia do Instituto de Geociências, na área de Geografia Humana, em vaga decorrente da aposentadoria da Professora Tania Marques Strohaecker, código nº 277343, ocorrida em 20 de Janeiro de 2025, conforme Portaria nº. 495/2025 de 15 de janeiro de 2025, publicada no Diário Oficial da União de 20 de janeiro de 2025. Processo nº. 23078.503419/2023-15.</p><p>Nº 1.277 - Nomear, em caráter efetivo, JULIANA GONCALVES POHLMANN, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 36/2021 de 20 de Dezembro de 2021, homologado em 21 de dezembro de 2021 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Metalurgia da Escola de Engenharia, na área de Engenharia - Metalurgia Extrativa de Ferrosos, Subárea: Processos de Redução de Matérias-Primas Ferrosas, em vaga decorrente da aposentadoria do Professor Antonio Cezar Faria Vilela, código nº 273522, ocorrida em 27 de Janeiro de 2025, conforme Portaria nº. 806/2025 de 23 de janeiro de 2025, publicada no Diário Oficial da União de 27 de janeiro de 2025. Processo nº. 23078.526075/2019-36.</p><p>Nº 1.278 - Nomear, em caráter efetivo, ERNEI RIBEIRO PEREIRA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 02/2025 de 6 de Janeiro de 2025 homologado em 07 de janeiro de 2025 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Línguas Modernas do Instituto de Letras, na área de Língua Japonesa e Tradução, em vaga decorrente de Criação de Cargos, código nº 934603, ocorrida em 08/01/2024, conforme Portaria nº. 02/2024 de 04/01/2024, publicada no Diário Oficial da União de 08/01/2024. Processo nº. 23078.527127/2024-59.</p><p>Nº 1.279 - Nomear, em caráter efetivo, LUIZA PECIS VALENTI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 60/2024 de 27 de Novembro de 2024, homologado em 29 de Novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Economia e Relações Internacionais da Faculdade de Ciências Econômicas, na área de Teorias e Políticas do Desenvolvimento Econômico, em vaga decorrente da aposentadoria da Professora Karen Stallbaum, código nº 277254, ocorrida em 27 de Setembro de 2022, conforme Portaria nº. 5660/2022 de 26 de setembro de 2022, publicada no Diário Oficial da União de 27 de setembro de 2022. Processo nº. 23078.513902/2022-27.</p><p>Nº 1.280 - Nomear, em caráter efetivo, SAMUEL COSTA PERES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 60/2024 de 27 de Novembro de 2024, homologado em 29 de Novembro de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Economia e Relações Internacionais da Faculdade de Ciências Econômicas, na área de Teorias e Políticas do Desenvolvimento Econômico, em vaga decorrente da aposentadoria do Professor Flavio Benevett Fligenspan, código nº 275494, ocorrida em 22 de Julho de 2022, conforme Portaria nº. 4201/2022 de 20 de julho de 2022, publicada no Diário Oficial da União de 22 de julho de 2022. Processo nº. 23078.513902/2022-27.</p><p>Nº 1.281 - Nomear, em caráter efetivo, JOSUÉ KNORST, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 06/2025 de 21 de Janeiro de 2025, homologado em 22 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Matemática Pura e Aplicada do Instituto de Matemática e Estatística, na área de Equações Diferenciais Ordinárias e Análise Funcional, em vaga decorrente da aposentadoria do Professor Eduardo Henrique de Mattos Brietzke, código nº 272604, ocorrida em 2 de Junho de 2023, conforme Portaria nº. 3309/2023 de 30 de maio de 2023, publicada no Diário Oficial da União de 02 de junho de 2023. Processo nº. 23078.542348/2024-57.</p><p>Nº 1.282 - Nomear, em caráter efetivo, PRISCILA BEATRIZ DA SILVA SERPA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 03/2025 de 21 de Janeiro de 2025, homologado em 22 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Patologia Clínica Veterinária da Faculdade de Veterinária, na área de Patologia Clínica Veterinária, Subárea: Bioquímica e Hematologia Veterinárias, em vaga decorrente da aposentadoria do Professor Felix Hilario Diaz Gonzalez, código nº 608251, ocorrida em 24 de Fevereiro de 2023, conforme Portaria nº. 1158/2023 de 23 de fevereiro de 2023, publicada no Diário Oficial da União de 24 de fevereiro de 2023. Processo nº. 23078.535710/2024-33.</p><p>Nº 1.283 - Nomear, em caráter efetivo, RODRIGO DE AZEVEDO WEIMER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 07/2025 de 21 de Janeiro de 2025, homologado em 22 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de História do Instituto de Filosofia e Ciências Humanas, na área de História, Subárea: Europa, Ásia e suas relações entre os séculos XV e XVIII, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Pedro Telles da Silveira, código nº 276025, ocorrida em 12 de Março de 2024, conforme Portaria nº. 2185/2024 de 02 de abril de 2024, publicada no Diário Oficial da União de 04 de abril de 2024. Processo nº. 23078.545941/2024-55.</p><p>Nº 1.284 - Nomear, em caráter efetivo, LOUIDI LAUER ALBORNOZ, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 09/2025 de 23 de Janeiro de 2025, homologado em 24 de janeiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Obras Hidráulicas do Instituto de Pesquisas Hidráulicas, na área de Gestão Ambiental, em vaga decorrente da aposentadoria do Professor Jose Antonio Saldanha Louzada, código nº 275455, ocorrida em 8 de Agosto de 2022, conforme Portaria nº. 4574/2022 de 5 de agosto de 2022, publicada no Diário Oficial da União de 8 de agosto de 2022. Processo nº. 23078.550837/2023-00.</p><p>Nº 1.291 - Nomear, em caráter efetivo, ELIANE CARDOSO SALES, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 51/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Medicina Social da Faculdade de Medicina, na área de Medicina do Trabalho, em vaga decorrente da aposentadoria do Professor Damasio Macedo Trindade, código nº 276099, ocorrida em 22 de Maio de 2024, conforme Portaria nº. 3171/2024 de 21 de maio de 2024, publicada no Diário Oficial da União de 22 de maio de 2024. Processo nº. 23078.515049/2022-88.</p><p>Nº 1.292 - Nomear, em caráter efetivo, CAMILA PINTO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 01/2025 de 6 de Janeiro de 2025 homologado em 07 de janeiro de 2025 e de acordo com os artigos 9º, item I e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Educação Física, Fisioterapia e Dança da Escola de Educação Física, Fisioterapia e Dança, na área de Fisioterapia, Subárea: Fisioterapia Neurofuncional, em vaga decorrente de Criação de Cargos, código nº 934606, ocorrida em 08/01/2024, conforme Portaria nº. 02/2024 de 04/01/2024, publicada no Diário Oficial da União de 08/01/2024. Processo nº. 23078.529124/2024-50.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, o(a) candidato(a) habilitado(a) em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Adjunto A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"anexo\">ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DIEGO ROMÃO GONDIM</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 32/2024, publicado no DOU nº 145, de 30.07.2024, Seção 3, páginas 60 a 64, retificado no DOU nº 149, de 05.08.2024, página 91, no DOU nº 159, de 19.08.2024, página 84 e no DOU nº 184, de 23.09.2024, página 80.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 57/2024, publicado no DOU nº 239, de 12.12.2024, Seção 3, página 107.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Engenharias e Desenvolvimento Sustentável - IEDS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química Aplicada à Engenharia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria MEC nº 387, de 31 de maio de 2022; DOU nº 103, de 01/06/2022, Seção 1, página 383</p></td><td rowspan=\"1\" colspan=\"1\"><p>933623</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas/DE</p></td></tr></table><p class=\"assina\">ROQUE DO NASCIMENTO ALBUQUERQUE</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "texto": "Nomear, em caráter efetivo, para o quadro permanente de pessoal desta Universidade, as candidatas habilitadas em concurso público de provas e títulos, em conformidade com a Lei Nº 12.772, de 28.12.2012 e alterações, publicada no DOU de 31.12.2012, e nos termos do art. 9º, inciso I, e art.10 da Lei 8.112/90, para exercer o cargo de Professor(a) da Carreira de Magistério Superior, Classe Adjunto A, na forma do disposto no quadro anexo a esta Portaria.</p><p>Art. 2º A posse ocorrerá no prazo improrrogável de 30 (trinta) dias, nos termos do art. 13, § 1º, da Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"anexo\">ANEXO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital Concurso</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital de Homologação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto</p></td><td rowspan=\"1\" colspan=\"1\"><p>Setor de Estudo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem Legal</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carga Horária</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAFAELA MARIA TEIXEIRA TEÓFILO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 33/2024, publicado no DOU nº 184, de 23.09.2024, Seção 3, páginas 75 a 79, retificado no DOU nº 204, de 21.10.2024, página 64, e no DOU nº 1220, de 13.11.2024, página 62</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 60/2024, publicado no DOU nº 247, de 24.12.2024, Seção 3, página 104</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Humanidades - IH</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogia - Ensino da Arte Africana e Afro-Brasileira</p></td><td rowspan=\"1\" colspan=\"1\"><p>934378</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria MEC nº 2.085, de 04 de dezembro de 2023; DOU de 06/12/2023, seção 01, página 46</p></td><td rowspan=\"1\" colspan=\"1\"><p></p><p>40 horas D/E</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MÁRCIA CRISTIANE FERREIRA MENDES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 33/2024, publicado no DOU nº 184, de 23.09.2024, Seção 3, páginas 75 a 79, retificado no DOU nº 204, de 21.10.2024, página 64, e no DOU nº 1220, de 13.11.2024, página 62</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 60/2024, publicado no DOU nº 247, de 24.12.2024, Seção 3, página 104</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Humanidades - IH</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pedagogia - Educação Infantil</p></td><td rowspan=\"1\" colspan=\"1\"><p>934379</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria MEC nº 2.085, de 04 de dezembro de 2023; DOU de 06/12/2023, seção 01, página 46</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas D/E</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>PETI MAMA GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 33/2024, publicado no DOU nº 184, de 23.09.2024, Seção 3, páginas 75 a 79, retificado no DOU nº 204, de 21.10.2024, página 64, e no DOU nº 1220, de 13.11.2024, página 62</p></td><td rowspan=\"1\" colspan=\"1\"><p>Edital nº 60/2024, publicado no DOU nº 247, de 24.12.2024, Seção 3, página 104</p></td><td rowspan=\"1\" colspan=\"1\"><p>Instituto de Humanidades - IH</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ciências Humanas</p></td><td rowspan=\"1\" colspan=\"1\"><p>934381</p></td><td rowspan=\"1\" colspan=\"1\"><p>Portaria MEC nº 2.085, de 04 de dezembro de 2023; DOU de 06/12/2023, seção 01, página 46</p></td><td rowspan=\"1\" colspan=\"1\"><p>40 horas D/E</p></td></tr></table><p class=\"assina\">ROQUE DO NASCIMENTO ALBUQUERQUE</p>",
    "assinatura": 24
  }
]