[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear Vanessa Araujo Martins, candidata sub judice referente ao concurso público regido pelo Edital DEPEN nº 01/2015, para exercer o cargo efetivo de Especialista Federal em Assistência à Execução Penal - Enfermagem - Classe A - Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. A candidata terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no Anexo VI da Portaria GAB DEPEN nº 15, de 24 de janeiro de 2017, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo desta portaria.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo VIII da Portaria GAB DEPEN nº 15, de 2017.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANDRÉ DE ALBUQUERQUE GARCIA</p><p class=\"anexo\">ANEXOLOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Campo Grande/MS - Avenida Henrique Bertim, Bairro Jardim Los Angeles - Campo Grande/MS</p></td><td rowspan=\"1\" colspan=\"1\"><p>VOARE MEDICINA</p><p>Endereço: Rua 15 de Novembro, nº 1484 - Centro</p><p>Campo Grande - MS - CEP 78900-970</p><p>Telefone: (67) 99973-6005</p><p>Email: voaremedicina@gmail.com</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Adjunto A, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, MAISA DE ALCANTARA ZAKIR, habilitada em concurso público, homologado através do Edital nº 55/2024, publicado no D.O.U. de 04 de dezembro de 2024, para o Campus Cornélio Procópio, na vaga nº 0934739, criada pela Lei nº 12.677, de 25 de junho de 2012, publicada no D.O.U. de 26 subsequente.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR Jñana Gadea de Mello, Matrícula SIAPE 1967004, ocupante do cargo de Assistente em Administração, do Quadro Único de Pessoal da UFSM, para exercer o Cargo de Direção de Assessora do Gabinete do Reitor, Código CD4.06.</p><p>II - Mantém-se a lotação oficial.</p><p>III - Esta Portaria entra em vigor na data de sua publicação</p><p class=\"assina\">LUCIANO SCHUCH</p><p class=\"identifica\">PORTARIAS DE PESSOAL UFSM DE 6 DE FEVEREIRO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, tendo em vista o que consta do Decreto nº 7.232, publicado no DOU de 20 de julho de 2010, bem como o Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011 resolve:</p><p>Nº 272 - TORNAR SEM EFEITO, com base no parágrafo 6º do artigo 13 da Lei nº 8.112/1990, a nomeação de TIAGO ORLANDI para o cargo de Técnico de Laboratório/Biologia, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, nomeado(a) através da Portaria n. 2.887, publicada no DOU de Nº 27/12/2024. (Processo 23081.159724/2024-97)</p><p>Nº 273 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, RODRIGO REDEL PETRECELI, habilitado(a) em Concurso Público, classificado(a) em 6º lugar, pela ampla concorrência, para exercer, em Santa Maria, o cargo de Técnico de Laboratório/Biologia, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n. 813886. (Processo 23081.012125/2025-91)</p><p>Nº 275 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MURILO VIEIRA LORO, habilitado em Concurso Público de Provas e Títulos, classificado em 1º lugar, na ampla concorrência, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Fitotecnia/ Centro de Ciências Rurais, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0296078, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo 23081.011435/2025-99)</p><p>Nº 277 - TORNAR SEM EFEITO, com base no Art. 22 da Instrução Normativa n. 2, de Nº 27 de agosto de 2019, do Ministério da Economia, e no previsto pelo item 12.5 do Edital n. 006/2022-PROGEP/UFSM, de 21 de janeiro de 2022, a nomeação de PRECILA GARLET STEFANELLO para o cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, nomeado(a) através da Portaria n. 37, publicada no Diário Oficial da União de 08/01/2025.</p><p>II - O(A) candidato(a) será reclassificado na última posição da lista de candidatos classificados no cargo. (Processo 23081.001556/2025-22)</p><p>Nº 278 - NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, GABRIELA VARGAS BRAIDA, habilitado(a) em Concurso Público, classificado(a) em 20º lugar, pela ampla concorrência, para exercer, em Santa Maria, o cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n. 295636. (Processo 23081.012248/2025-22)</p><p class=\"assina\">LUCIANO SCHUCH</p>",
    "assinatura": 12
  }
]