[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, LUCIANA REGINA BENCKE, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 35/2025 de 22 de Abril de 2025, homologado em 24 de abril de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Informática Aplicada do Instituto de Informática, na área de Ciência de Dados, em vaga decorrente da aposentadoria do Professor Paulo Cauhy Petry, código nº 272979, ocorrida em 29 de Setembro de 2023, conforme Portaria nº. 6456/2023 de 27 de setembro de 2023, publicada no Diário Oficial da União de 29 de setembro de 2023. Processo nº. 23078.501137/2024-64.</p><p class=\"assina\">PEDRO DE ALMEIDA COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Técnico Judiciário, área Administrativa, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, em vaga reservada a candidato negro, para ocupar o cargo criado pela Lei nº 7.872/1989, vago em decorrência de aposentadoria de Rosimeri Vetis.</p><p>CLASSIFICAÇÃO NOME</p><p>12 º YURI DE MORAES GUIMARÃES</p><p>Nº 296 - NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Judiciária, especialidade Oficial de Justiça Avaliador Federal, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, em vaga reservada a candidato negro, para ocupar o cargo criado pela Lei nº 8.432/1992, vago em decorrência de aposentadoria de Eleonora Griner Filgueiras.</p><p>CLASSIFICAÇÃO NOME</p><p>1 º ROSILENE SANTOS DA SILVA</p><p class=\"assina\">Des Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Pró-Reitoria de Desenvolvimento e Gestão de Pessoal",
    "texto": "Nomear BRUNO SANTOS CORREA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 298 de 12/11/2024, publicado no Diário Oficial da União em 13/11/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Abaetetuba, código de vaga nº 0300194.</p><p>Nº 4.326 - Nomear ALESSANDRA POMPEU GOMES, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 208 de 30/07/2024, publicado no Diário Oficial da União em 31/07/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0253012.</p><p>Nº 4.327 - Nomear MAXSUEL FRANÇA CRUZ VIEIRA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 319 de 21/11/2024, publicado no Diário Oficial da União em 22/11/2024, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0860004.</p><p>Nº 4.328 - Nomear CRISTIANE LOPES DE SOUSA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 158 de 23/06/2025, publicado no Diário Oficial da União em 24/06/2025, para o cargo de Professor do Magistério Superior, Assistente, Classe \"A\", Nível 1, com Doutorado, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Campus Universitário de Bragança, código de vaga nº 0250254.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica Celso Suckow da Fonseca",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90 os candidatos habilitados em Concurso Público de Provas e Títulos para provimento do cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, classe A, nível 1, de que trata o Edital nº. 04/2023, de 05 de junho de 2023, publicado no DOU em 06 de junho de 2023, conforme abaixo relacionado, com a seguinte correspondência de vaga:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Unidade /UNED</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Disciplina</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Homologação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL DA COSTA JAHARA</p><p></p><p> </p></td><td rowspan=\"1\" colspan=\"1\"><p>NOVA IGUAÇU</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>ENGENHARIA DE PRODUÇÃO (Perfil</p><p></p><p>2)</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>40 DE</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA CEFET-RJ Nº 1.443, DE 27 DE DEZEMBRO DE 2023 PUBLICADA NO D.O.U DE 28/12/2023</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>NOVA IGUAÇU</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>302367</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SANDRO ROSA CORREA</p><p></p><p> </p></td><td rowspan=\"1\" colspan=\"1\"><p>ITAGUAÍ</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>ENGENHARIA MECÂNICA (Perfil 3)</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>40 DE</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>PORTARIA CEFET-RJ Nº 1.264, DE 24 DE NOVEMBRO DE 2023, PUBLICADA NO D.O.U DE 28/11/2023</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>ITAGUAÍ</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>302887</p><p></p><p> </p></td></tr></table><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta portaria conforme § 1º do art. 13 da Lei nº 8.112/90.</p><p>Art. 3º - Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">MAURICIO SALDANHA MOTTA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, DIMAGHI SCHWAMBACK, habilitado em concurso público, homologado através do Edital nº 27/2025, publicado no D.O.U. de 23 de abril de 2025, para o Campus Guarapuava, na vaga nº 0918502, oriunda da vacância de Joice Cristini Kuritza.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento do cargo de ZOOTECNISTA, Classe E, Padrão 001, em regime de trabalho de 40 (quarenta) horas semanais, FELIPE JOSÉ SANTOS DA SILVA, habilitado(a) em Concurso Público de Provas, como aproveitamento do concurso público realizado pela Universidade Federal do Agreste de Pernambuco - UFAPE (Edital nº 01/2023), na vaga decorrente da vacância por posse em outro cargo inacumulável de DANDARA DE OLIVEIRA FELIX, por meio da Portaria GR/UFRPE nº 208/2025, de 12/03/2025, publicada no DOU de 14/03/2025, Seção 2, página 38, a partir da data da publicação no Diário Oficial da União. Código da vaga: 296794, tipo de vaga: AC. Lotação no(a) Sede/Dois Irmãos.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato EDUARDO EUGENIO DA LUZ para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p><p class=\"identifica\">ATO TRT/SGH/DG/GP Nº 34, de 15 de julho de 2025</p><p>A DESEMBARGADORA PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 23ª REGIÃO, no uso de suas atribuições contidas no Regimento Interno;</p><p>Considerando o contido no PROAD 4.966/2022;</p><p>Considerando o teor da PORTARIA TRT/DG/GP Nº 1557/2022, publicada no DOU do dia 08/12/2022, Seção 01, edição 230, pág. 494, que homologa ad referendum, o resultado final do Concurso Público para os cargos do quadro de pessoal efetivo deste Regional;</p><p>Considerando o teor da RESOLUÇÃO ADMINISTRATIVA Nº 711/2024, publicada no DEJT do dia 25/11/2024, edição 4106, Caderno Administrativo do TRT 23ª Região, que prorroga por mais dois anos, a partir de 08 de dezembro de 2024, a validade do Concurso Público destinado ao provimento de cargos do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 23ª Região;</p><p>Considerando os termos dos artigos 9º, I e 10 da Lei n. 8.112/90;</p><p>Considerando os termos do Ofício Circular CSJT.SG.SGPES N.º 28/2025, mais precisamente no que concerne a autorização para provimento neste Regional, em até 60 dias a contar da data daquele documento, de 01 (um) cargo de Analista Judiciário;</p><p>Considerando ATO TRT/DG/GP - 0193/2023, que concedeu aposentadoria voluntária ao servidor ANTONIO CARLOS DO NASCIMENTO, servidor do quadro permanente de pessoal deste Tribunal, ocupante do cargo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe C, Padrão 13, com fundamento no art. 20 da Emenda Constitucional nº 103/2019;</p><p>Considerando os termos do despacho da Diretoria-Geral assinado por meio do doc. 08 do PROAD 8910/2025, mais precisamente no que concerne à determinação para a Secretaria de Gerenciamento Humano adotar os procedimentos necessários ao provimento de um candidato aprovado para o cargo de Analista Judiciário, Área Judiciária, Sem Especialidade, em face da autorização do CSJT, comunicada por intermédio do Ofício Circular CSJT.SG.SGPES Nº 28/2025;</p><p>Considerando o disposto no PROAD n. 9454/2025, resolve:</p><p>Nomear a candidata GABRIELA HIKIJI MORALES para exercer o cargo efetivo de Analista Judiciária, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.430/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, FERNANDO ZATT SCHARDOSIN, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Ciências Sociais Aplicadas - Administração\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Laranjeiras do Sul, no código de vaga nº 0934298, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]