[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, CEZAR AUGUSTO SILVINO FIGUEREDO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Arquitetura, Classe A, Nível I, no Campus São Paulo, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, , código de vaga 0215427(aposentadoria de Jorge Venancio de Freitas Monteiro, conforme Portaria nº 6595 de 09/11/2022, publicada no DOU de 10/11/2022).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, as candidatas abaixo relacionadas, para exercerem o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Pernambuco, na sede daquela Seccional, no RECIFE:</p><p>TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. LUANE QUEIROZ CARVALHO, em vaga decorrente da aposentadoria de Eduardo Henrique Souza Guedes;</p><p>. SUELLEN DARLOW FERNANDES DA SILVA, em vaga decorrente da aposentadoria de Fernando Antônio Guimarães no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 85/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 14/02/2025 e publicado em 17/02/2025 - provida nos termos da Lei nº 12.990/2014;</p><p>. KARINE SANTOS ARAUJO LUZ, em vaga decorrente da aposentadoria de Edjane Cordeiro Coelho.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, IZABEL CRISTINA RODRIGUES DE MATOS, em virtude de habilitação em concurso público, instituído pelo Edital nº 1, publicado no DOU em 29/07/2024, homologado pelo Edital de Homologação, de 19 de março de 2025, publicado no DOU em 24/03/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 875202, conforme Processo nº 23116.011482/2024-15. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 2.004 - Nomear, em caráter efetivo, FERNANDA DOS SANTOS TRINDADE, em virtude de habilitação em concurso público, instituído pelo Edital nº 1, publicado no DOU em 29/07/2024, homologado pelo Edital de Homologação, de 19 de março de 2025, publicado no DOU em 24/03/2025, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Administrador, Nível de Classificação E, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 317852, conforme Processo nº 23116.011482/2024-15. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 2.005 - Nomear, em caráter efetivo, JULIANA VILLELA MACIEL, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 17, publicado no DOU em 25/10/2023, homologado pelo Edital nº 9, publicado no DOU em 15/08/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício na Escola de Química e Alimentos (EQA), para atuar no campus de Rio Grande/RS, código da vaga nº 318973, conforme Processo nº 23116.017085/2023-68. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 2.006 - Exonerar, a pedido, a partir de 12/06/2025, JULIANO SILVA MADEIRA, do cargo de Administrador, Nível de Classificação E, Padrão de vencimento 1, com carga horária de 40 horas semanais, matrícula SIAPE 1811869, com exercício na Pró-Reitoria de Infraestrutura (PROINFRA), código da vaga nº 318666.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  }
]