[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata JANAINA RIELA BITTENCOURT, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 6.082/1974, na vaga decorrente da aposentadoria da servidora Zaide Checcucci Junqueira Ayres, conforme Portaria nº 534/2024, publicada no DOU de 17/06/2024.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, ALEXANDRE DA COSTA BATISTA, classificado em 27º lugar, para exercer, em caráter efetivo, o cargo de Analista Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Nível Superior, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, em vaga decorrente da redistribuição com cargo vago de André Porto Tronchini para o TRT 2ª Região, ocorrida em 07/4/2025.</p><p>Art. 2º Os efeitos deste Ato vigoram a contar da publicação.</p><p class=\"assina\">Des. JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de São Paulo/Presidência",
    "texto": "NOMEAR, por concurso, em estágio probatório, nos termos do inciso I, do art. 9°, e art. 10 da Lei n 8.112/1990, para os cargos relacionados abaixo:</p><p>Cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Arquivologia, Classe A, Padrão 1</p><p>Daniela Galdina Machado, 1ª colocação, na vaga n. 580, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Andreia Firmino Alves em 07/01/2025, nos termos da Portaria TRE-SP n. 13/2025, publicada no DOU n. 10, de 15/01/2025.</p><p>Cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Engenharia Mecânica, Classe A, Padrão 1</p><p>Nikolas Lukin, 2ª colocação, na vaga n. 218, criada pela Lei n. 8868/1994, decorrente de aposentadoria de Ana Teresa Martins Aguiar Alves em 23/10/2023, no cargo de Analista Judiciário - Área Administrativa, nos termos da Portaria TRE-SP n. 254/2023, publicada no DOU n. 201, de 23/10/2023, cargo transformado nos termos da Portaria TRE-SP n. 52/2024, publicada no DOU n. 55 de 20/03/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Pedro Kuser Falcão, 3ª colocação, na vaga n. 220, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de Guilherme Henrique Sá Carneiro em 20/11/2023, no cargo de Analista Judiciário - Área Administrativa, nos termos da Portaria TRE-SP n. 342/2023, publicada no DOU n. 229, de 04/12/2023, cargo transformado nos termos da Portaria TRE-SP n. 52/2024, publicada no DOU n.55 de 20/03/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Engenharia Elétrica, Classe A, Padrão 1</p><p>Wellington Augusto Azzi, 1ª colocação, na vaga n. 573, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Medicina (Clínica Médica), Classe A, Padrão 1</p><p>Vinicius Cruz Parrela, 1ª colocação, na vaga n. 1, criada pela Lei n. 6082/1994, decorrente de aposentadoria de George César Ximenes Meireles em 05/03/2025, nos termos da Portaria TRE-SP n. 11/2025, publicada no DOU n. 43, de 05/03/2025, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Medicina do Trabalho, Classe A, Padrão 1</p><p>Erica Andrade Monteiro de Oliveira, 1ª colocação, na vaga n. 2, criada pela Lei n. 7263/1984, decorrente de aposentadoria de Wanderlei Blanco em 05/03/2024, no cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Medicina, nos termos da Portaria TRE-SP n. 51/2024, publicada no DOU n. 44, de 05/03/2024, transformada pela Portaria TRE-SP n. 118/2024 publicada no DOU n. 92 de 14/05/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">SILMAR FERNANDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Mato Grosso do Sul",
    "texto": "NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata VITORIA MARIA LOPES, classificada em 1º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Analista Judiciário - Área: Judiciária, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 7.645, de 18/12/1987, vago em decorrência da aposentadoria da servidora LUCIENE MEIRA GUERRA, conforme Portaria PRE/TRE-MS n.º 87/2023, publicada no DOU n.º 64, de 3/4/2023.</p><p>Art. 2º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, o candidato VICTOR LUCAS LOPES CARVALHO, classificado em 3º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Analista Judiciário - Área: Judiciária, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 11.202, de 29/11/2005, vago em decorrência da posse em outro cargo público inacumulável da servidora ANDRESSA DAYRELL BRAGA MATTAR HANDAN, conforme Portaria PRE/TRE-MS n.º 229/2023, publicada no DOU n.º 169, de 4/9/2023.</p><p>Parágrafo único. Nomeação decorrente da desistência da candidata aprovada em 2º lugar RAVENA RIBEIRO BRITO, nos termos do item 5.1.6 do Edital de Abertura (Edital n. 1 - CPNUJE, de 27 de maio de 2024.</p><p>Art. 3º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, o candidato LUCAS DA COSTA FERREIRA, classificado em 1º lugar das vagas reservadas para pessoas negras do Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Analista Judiciário - Área: Judiciária, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 8.868, de 14/4/1994, vago em decorrência da posse em outro cargo público inacumulável do servidor PEDRO HENRIQUE BATISTA DOS SANTOS, conforme Portaria PRE/TRE-MS n.º 750/2023, publicada no DOU n.º 168, de 01/09/2023.</p><p>Art. 4º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata EDUARDA AZEVEDO DE OLIVEIRA, classificada em 4º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Analista Judiciário - Área: Judiciária, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 7.645, de 18/12/1987, vago em decorrência da aposentadoria do servidor WILSON PEDRO DOS ANJOS, conforme Portaria PRE/TRE-MS n.º 132/2024, publicada no DOU n.º 147, de 1º/8/2024.</p><p>Art. 5º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata GABRIELA BIANCA ALBUQUERQUE DE SOUZA, classificada em 3º lugar das vagas reservadas para pessoas com deficiência do Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Analista Judiciário - Área: Judiciária, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 10.842, de 20/2/2004, vago em decorrência da posse em outro cargo público inacumulável do servidor WANDERSON BEZERRA DE AZEVEDO, conforme Portaria PRE/TRE-MS n.º 222/2024, publicada no DOU n.º 228, de 27/11/2024.</p><p>Parágrafo único. Nomeação decorrente de opção feita pelo candidato LUCAS DA COSTA FERREIRA para as vagas reservadas às pessoas negras, nos termos do item 5.2.2.13 do Edital de Abertura (Edital n. 1 - CPNUJE, de 27 de maio de 2024), vez que foi aprovado em primeiro lugar para as vagas reservadas às pessoas com deficiência, bem como para as vagas destinadas às pessoas negras. Ainda, decorrente da desistência da candidata aprovada em 2º lugar das vagas reservadas para pessoas com deficiência ISABELA MENIN RIBEIRO, nos termos do item 5.1.6 do Edital de Abertura (Edital n. 1 - CPNUJE, de 27 de maio de 2024.</p><p>Art. 6º. Os candidatos nomeados, para tomarem posse, deverão encaminhar no email sgd@tre-ms.jus.br os documentos, certidões e exames médicos divulgados no site do Tribunal Regional Eleitoral de Mato Grosso do Sul (https://www.tre-ms.jus.br/institucional/concursos/concursos-publicos).</p><p>Art. 7º. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. CARLOS EDUARDO CONTAR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato ARTHUR SODRE DE OLIVEIRA ALVES, classificado em 4º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Técnico Judiciário - Área: Apoio Especializado, Especialidade: Programação de Sistemas, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 11.202/2005, na vaga decorrente da aposentadoria do servidor Jenval Gonçalves de Farias, conforme Portaria nº 417/2023, publicada no DOU de 10/05/2023, posteriormente transformada mediante a Portaria n.º 899, de 16/10/2023, publicada no DJE de 17/10/2023.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de São Paulo/Presidência",
    "texto": "NOMEAR, por concurso, em estágio probatório, para os cargos relacionados abaixo:</p><p>Cargo de Analista Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90</p><p>Leonardo Sabino dos Santos, 1ª colocação, na vaga n. 527, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Roberta Coeli Neves Moreira, 2ª colocação, na vaga n. 528, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Messias Gomes da Silva, 3ª colocação, na vaga n. 529, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Rafael Rosa Gouveia, 8ª colocação, na vaga n. 530, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Rodrigo Domingues Pereira Sabino, 9ª colocação, na vaga n. 531, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Dailson Vago Lima, 10ª colocação, na vaga n. 532, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Paulo Henrique Rodrigues de Sousa, 11ª colocação, na vaga n. 533, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Edfrank Defensor Silva, 12ª colocação, na vaga n. 534, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Nicia Tiemy Sonoki, 13ª colocação, na vaga n. 535, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Marcos Alves de Oliveira, 14ª colocação, na vaga n. 536, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Murillo Corvino Rocha, 15ª colocação, na vaga n. 537, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Carlos Gustavo Moratori, 16ª colocação, na vaga n. 538, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Marcelo Gomes Brito, 19ª colocação, na vaga n. 539, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Guilherme Augusto Monteiro dos Santos, 20ª colocação, na vaga n. 540, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/90, e art. 14 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Vanessa Nascimento, 1ª colocação, na vaga n. 542, nunca ocupada, criada pela Lei n. 14234/2021, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Igor Augusto dos Santos, 2ª colocação, na vaga n. 12, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Pedro Aleixo da Silva Neto em 14/03/2023, nos termos da Portaria TRE-SP n. 88/2023, publicada no DOU n. 62, de 30/03/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Jackson Dantas Gonçalves, 3ª colocação, na vaga n. 123, criada pela Lei n. 7645/1987, decorrente de posse em outro cargo inacumulável de Lucas Camargo Cardoso em 11/10/2022, nos termos da Portaria TRE-SP n. 313/2022, publicada no DOU n. 207, de 01/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Alexandre Santana Vieira, 4ª colocação, na vaga n. 2, criada pela Lei n. 8868/1994, decorrente de aposentadoria de Rodolfo Menjou de Paula Vieira em 04/11/2022, nos termos da Portaria TRE-SP n. 230/2022, publicada no DOU n. 209, de 04/11/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Artur Vieira Silva, 6ª colocação, na vaga n. 508, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Fabio Rodrigo da Costa Dias em 29/01/2024, nos termos da Portaria TRE-SP n. 48/2024, publicada no DOU n. 30, de 14/02/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Nos termos do art. 9º, inciso I, art. 10, art. 5º, § 2º, da Lei n. 8.112/90, e art. 10 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Teo Milanez Brandão, 1ª colocação, na vaga n. 506, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Rodrigo Santos Borges em 21/11/2024, nos termos da Portaria TRE-SP n. 336/2024, publicada no DOU n. 232, de 03/12/2024.</p><p>Marcos Oliveira Coelho, 2ª colocação, na vaga n. 522, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Marcondes Pereira de Melo em 03/04/2024, nos termos da Portaria TRE-SP n. 115/2024, publicada no DOU n. 70, de 11/04/2024.</p><p>Marcos Paulo Santos de Camargo, 3ª colocação, na vaga n. 524, criada pela Lei n. 14234/2021, decorrente de posse em outro cargo inacumulável de Fernando Ubiratan Correa Baia em 30/07/2024, nos termos da Portaria TRE-SP n. 240/2024, publicada no DOU n. 154, de 12/08/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">SILMAR FERNANDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata MIRELA GONCALVES PORTUGAL, classificada em 2º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da posse em outro cargo inacumulável do servidor Danilo Soares Cordeiro, conforme Portaria nº 560/2024, publicada no DOU de 27/05/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, os candidatos, abaixo relacionados, aprovados em concurso público realizado por este Tribunal, para exercerem, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área de Apoio Especializado, Especialidade Programação, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal:</p><p>NICHOLAS ALLISSON CAVALCANTE LEITE, 46º lugar, em vaga originária da vacância, por posse em cargo público inacumulável, do cargo anteriormente ocupado por Bruno da Silva Melo; e</p><p>SAULO COUTINHO DE FARIA, 58º lugar, em vaga originária da vacância, por posse em cargo público inacumulável, do cargo anteriormente ocupado por Rafael da Silva Souto.</p><p class=\"assina\">Min. ALOYSIO SILVA CORRÊA DA VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato TIAGO MONTEIRO PRAZERES, classificado em 1º lugar na lista de vagas destinadas às pessoas com deficiência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável da servidora Luana D Avila Linhares de Lira, conforme Portaria nº 732/2024, publicada no DOU de 26/07/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, LEONARDO LIMA GUSMÃO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 02/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 931753, com lotação no Departamento de Engenharia Mecânica da Escola Politécnica.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, RAPHAEL MENECHINI NETO, habilitado em concurso público, homologado através do Edital nº 35/2025, publicado no D.O.U. de 04 de junho de 2025, para o Campus Campo Mourão, na vaga nº 851662, oriunda da aposentadoria de Fernanda Vitoria Leimann.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato SAULO DA SILVA DIOGENES, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Medicina do Trabalho, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da aposentadoria do servidor Jair Andrade da Cunha, conforme Portaria nº 221/2024, publicada no DOU de 06/03/2024, posteriormente transformada mediante a Portaria n.º 514, de 14/05/2024, publicada no DOU de 15/05/2024.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 47/2023-R, publicado no DOU em 03/07/2023, SUZANNY DE OLIVEIRA MENDES, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Morfologia - DM/CCS, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229285.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.042141/2025-87)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata LAURA DE ABREU ALVES CARDOSO, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área: Apoio Especializado - Especialidade: Medicina (Clinica Médica), Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da aposentadoria da servidora Cristiane de Carvalho Cardozo Hernández, conforme Portaria nº 518/2025, publicada no DOU de 12/08/2025.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Mato Grosso do Sul",
    "texto": "NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata CINTIA STSUKO OGATHA, classificada em 1º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Apoio Especializado - Especialidade: Programação de Sistemas, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 8.868, de 14/4/1994, vago em decorrência da posse em outro cargo público inacumulável do servidor ERICK TEIXEIRA BARRETO, conforme Portaria PRE/TRE-MS n.º 927/2021, publicada no DOU n.º 225, de 1º/12/2021;</p><p>Art. 2º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, o candidato FABIO SHIN ITI NAKAZATO, classificado em 2º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Apoio Especializado - Especialidade: Programação de Sistemas, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 7.645, de 18/12/1987, vago em decorrência da aposentadoria do servidor LUIZ CARLOS BARBOSA DE CASTRO, conforme Portaria PRE/TRE-MS n.º 157/2022, publicada no DOU n.º 81, de 2/5/2022;</p><p>Art. 3º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, o candidato EVERTON ALVES DOS SANTOS, classificado em 3º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Apoio Especializado - Especialidade: Programação de Sistemas, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 8.868, de 14/4/1994, vago em decorrência do falecimento do servidor ELTHON DA SILVA MARIA, conforme Portaria PRE/TRE-MS n.º 290/2023, publicada no DOU n.º 220, de 21/11/2023;</p><p>Parágrafo único. Nomeação decorrente da desistência do candidato ANAXIMANDRO BASTOS PACHECO, classificado em 1º lugar das vagas reservadas para pessoas negras, nos termos do item 5.1.6 do Edital de Abertura (Edital n. 1 - CPNUJE, de 27 de maio de 2024.</p><p>Art. 4º. Os candidatos nomeados, para tomarem posse, deverão encaminhar no email sgd@tre-ms.jus.br os documentos, certidões e exames médicos divulgados no site do Tribunal Regional Eleitoral de Mato Grosso do Sul (https://www.tre-ms.jus.br/institucional/concursos/concursos-publicos)</p><p>Art. 5º. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. CARLOS EDUARDO CONTAR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região/Presidência/Diretoria-Geral/Secretaria de Pessoal",
    "texto": "Nomear o candidato abaixo relacionado, aprovado em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Técnico Judiciário - Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>MARCOS DO NASCIMENTO PORTELA, classificado em 3° lugar na lista de candidatos da ampla concorrência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 701 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável de Eliseu Barroso Neto, e em virtude das desistências formais de José Faustino da Silva Júnior e Álvaro Alves de Oliveira.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei nº 8.112, de 11/12/1990, PAULO VINICIUS RIBEIRO FERNANDES, habilitado em concurso público, regido pelo Edital N.052/2018-PROGEP/UFSM, classificado em 3º lugar, pela ampla concorrência, para exercer, no campus de Santa Maria, o cargo de Técnico em Radiologia, Nível de Classificação D, Padrão de Vencimento I, em regime de trabalho de 24 horas semanais, em vaga pertencente ao Quadro de Referência de Servidores Técnico-Administrativos em Educação desta Instituição, código de vaga nº 310994.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.986, DE 5 DE SETEMBRO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme Portaria de Pessoal UFSM N. 2.190, de 29/12/2021, e sua Apostila, de 04/03/2022, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e considerando o Art. 211 da Lei N. 15.141, de 02 de junho de 2025, e o que consta do Processo N. 23081.121963/2025-55, resolve:</p><p>NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEILA SOUZA DANTAS, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificada em 2º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Experimental, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0580249, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata ANGELA BARRETO DE ARAUJO PORTO, classificada em 3º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 11.202/2005, na vaga decorrente da posse em outro cargo inacumulável do servidor Sergio Lopes Cavalcante de Oliveira, conforme Portaria nº 683/2024, publicada no DOU de 17/07/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, JUNIOR ALVES DOS SANTOS, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 878534, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação fora autorizada nos termos do disposto na Portaria SEDGG/ME nº 14.747, de 21 de dezembro de 2021, consoante Edital Concurso PRF nº 55, de 20 de dezembro de 2021 - Resultado Final do Curso de Formação Profissional/2021, alterado pelo Edital Concurso PRF nº 56, de 21 de dezembro de 2021 e Edital Concurso PRF nº 84, de 4 de outubro de 2022 - Resultado Final do Curso de Formação Profissional/2022 e a Homologação Final do Concurso Público.</p><p>Art. 2º Determinar a sua lotação na Delegacia 08 em Guarapuava/PR (DEL08-PR).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Paraná (SPRF-PR).</p><p>§ 2º Compete ao Superintendente da SPRF-PR dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTONIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato CASSIO ANTONIO OLIVEIRA MOREIRA SANTOS, classificado em 2º lugar na lista de vagas destinadas a candidatos negros, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da posse em outro cargo inacumulável da servidora Mariana Monteiro de Moraes de Arruda Falcao, conforme Portaria nº 993/2024, publicada no DOU de 31/10/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Mato Grosso do Sul",
    "texto": "NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata THAIS MARCELLE PEIXOTO DA SILVA, classificada em 1º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 6.893, de 15/12/1980, vago em decorrência da aposentadoria da servidora VERA LÚCIA DE OLIVEIRA, conforme Portaria PRE/TRE-MS n.º 307/2023, publicada no DOU n.º 5, de 8/1/2024;</p><p>Art. 2º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata SIMONE BEATRIZ RIBAS, classificada em 2º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 11.202, de 29/11/2005, vago em decorrência da posse em outro cargo público inacumulável da servidora TAINÁ ANGELA SCOLARI, conforme Portaria PRE/TRE-MS n.º 180/2024, publicada no DOU n.º 176, de 11/9/2024;</p><p>Art. 3º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata GEISE DOS SANTOS ROCHA, classificada em 1º lugar das vagas reservadas para pessoas negras do Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 8.868, de 14/4/1994, vago em decorrência da posse em outro cargo público inacumulável do servidor PEDRO RIEIRO FERREIRA BISNETO, conforme Portaria PRE/TRE-MS n.º 201/2024, publicada no DOU n.º 199, de 14/10/2024;</p><p>Art. 4º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, a candidata DESIREE CARDOSO, classificada em 3º lugar no Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 10.842, de 20/2/2004, vago em decorrência da aposentadoria do servidor LUÍS HENRIQUE AMORIM, conforme Portaria PRE/TRE-MS n.º 57/2025, publicada no DOU n.º 51, de 17/3/2025;</p><p>Art. 5º. NOMEAR, nos termos do art. 9º, I, da Lei n.º 8.112, de 11.12.1990, o candidato CLAYTON ADAO MIRANDA GEDRO, classificado em 1º lugar das vagas reservadas para pessoas com deficiência do Concurso Público Unificado realizado pelo Tribunal Superior Eleitoral para exercer em caráter efetivo o cargo da carreira judiciária de Técnico Judiciário - Área: Administrativa, Nível Superior, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, criado pela Lei n.º 7.645, de 18/12/1987, vago em decorrência da posse em outro cargo público inacumulável do servidor CARLOS DA SILVA CORREA JUNIOR, conforme Portaria PRE/TRE-MS n.º 137/2025, publicada no DOU n.º 144, de 1º/8/2025;</p><p>Art. 6º. Os candidatos nomeados, para tomarem posse, deverão encaminhar no email sgd@tre-ms.jus.br os documentos, certidões e trazer no dia da posse os exames médicos divulgados no site do Tribunal Regional Eleitoral de Mato Grosso do Sul (https://www.tre-ms.jus.br/institucional/concursos/concursos-publicos)</p><p>Art. 7º. Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. CARLOS EDUARDO CONTAR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata LUISA HELENA SILVA ROMAO DE OLIVEIRA, classificada em 4º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 6.082/1974, na vaga decorrente exoneração da servidora Mahil Tagore Lima e Silva, conforme Portaria nº 779/2024, publicada no DOU de 15/08/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato TIAGO ALMEIDA ALVES, classificado em 1º lugar na lista de vagas destinadas a candidatos negros, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da exoneração do servidor Alessandro Santos Araujo, conforme Portaria nº 558/2024, publicada no DOU de 04/06/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Norte/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, com indicação dos respectivos cargos no anexo desta portaria, dos quais passam a fazer parte integrante do Quadro Permanente desta Universidade, constante do Plano de Carreiras e Cargos de Magistério Federal, disposto na Lei 12.772, de 28/12/2012. As posses dos candidatos ora nomeados ocorrerão no prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, conforme o disposto no Parágrafo 1º do Artigo 13 da Lei nº 8.112/90 (redação dada pela Lei nº 9.527 de 10 de dezembro de 1997).</p><p>ANEXO</p><p>CARGO: Professor do Magistério Superior, Classe Assistente, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.140844/2025-61</p></td><td rowspan=\"1\" colspan=\"1\"><p>HELOISE OLIVEIRA MEDEIROS DE ARAÚJO MOURA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>209365</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.138857/2025-70</p></td><td rowspan=\"1\" colspan=\"1\"><p>ELAINE CRISTINA ALVES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>271680</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.130096/2025-16</p></td><td rowspan=\"1\" colspan=\"1\"><p>ALBANYRA DOS SANTOS SOUZA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>271890</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.142009/2025-65</p></td><td rowspan=\"1\" colspan=\"1\"><p>RICHARDSON LEONARDI MOURA DA CAMARA</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>703876</p></td></tr></table><p>CARGO: Professor do Ensino Básico, Técnico de Tecnológico, Classe D I, Nível 1.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>PROCESSO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CANDIDATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CH</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓD. VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>23077.140787/2025-10</p></td><td rowspan=\"1\" colspan=\"1\"><p>ARTHUR FARACO</p></td><td rowspan=\"1\" colspan=\"1\"><p>DE</p></td><td rowspan=\"1\" colspan=\"1\"><p>0271656</p></td></tr></table><p>JOSÉ DANIEL DINIZ MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato MOISES DE SANTANA PIO JUNIOR, classificado em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Administrativa - Especialidade: Contabilidade, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 7.645/1987, na vaga decorrente da aposentadoria da servidora Iralva Nobre da Hora, conforme Portaria nº 160/2024, publicada no DOU de 19/02/2024.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata JULIA SUZART DE FREITAS, classificada em 1º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da posse em outro cargo inacumulável da servidora Luisa Fonseca Tapioca, conforme Portaria nº 527/2024, publicada no DOU de 17/05/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de São Paulo/Presidência",
    "texto": "NOMEAR, por concurso, em estágio probatório, para os cargos relacionados abaixo:</p><p>Cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990</p><p>Gustavo Camara Amaral, 1ª colocação, na vaga n. 32, criada pela Lei n. 13150/2015, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Victor Veit de Barros, 2ª colocação, na vaga n. 33, criada pela Lei n. 13150/2015, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Pedro Leopoldo Silveira Goulart, 3ª colocação, na vaga n. 602, criada pela Lei n. 10842/2004, decorrente da redistribuição de Karine Raffaelli Frota Nóbrega de Faria Nunes em 07/12/2022, nos termos da Portaria TRE-SP n. 353/2022, publicada no DOU n. 229, de 07/12/2022, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral do Ceará, cuja vacância decorreu da aposentadoria de Maria do Socorro Sabóia Figueiredo de Senna, conforme Ato TRE-CE n. 7/2022, publicada no DOU n. 63, de 01/04/2022, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Lucia Muniz Aslan Ribeiro, 4ª colocação, na vaga n. 469, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Paulo Sérgio Contado em 14/12/2023, nos termos da Portaria TRE-SP n. 306/2023, publicado no DOU n. 237, de 14/12/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>João Batista Zacarias Junior, 5ª colocação, na vaga n. 274, criada pela Lei n. 10842/2004, decorrente de aposentadoria de Junei dos Reis Lulho em 15/04/2024, nos termos da Portaria TRE-SP n. 70/2024, publicado no DOU n. 72, de 15/04/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Marjorie do Carmo Rojas, 7ª colocação, na vaga n. 195, criada pela Lei n. 8868/1194, decorrente de aposentadoria de Paulo Fernando dos Santos em 04/11/2024, nos termos da Portaria TRE-SP n. 242/2024, publicado no DOU n. 213, de 04/11/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Eliene Oliveira Gomes, 8ª colocação, na vaga n. 7, criada pela Lei n. 6082/1974, decorrente de posse em outro cargo inacumulável de Thiago Ruano Toassi Costa em 22/03/2024, nos termos da Portaria TRE-SP n. 106/2024, publicado no DOU n. 69, de 10/04/2024.</p><p>Silvana de Carvalho Reis, 9ª colocação, na vaga n. 147, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de Igor Lima Vieira Pinto em 21/06/2024, nos termos da Portaria TRE-SP n. 192/2024, publicado no DOU n. 126, de 03/07/2025.</p><p>Cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990, e art. 14 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Rafaela Cristina Oliveira, 1ª colocação, na vaga n. 200, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Vinícius Maia Viana dos Reis em 19/07/2024, nos termos da Portaria TRE-SP n. 223/2024, publicada no DOU n. 146, de 31/07/2024.</p><p>Pedro Luis Lima, 2ª colocação, na vaga n. 236, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Heitor Nishizawa de Souza em 10/10/2024, nos termos da Portaria TRE-SP n. 310/2024, publicada no DOU n. 202, de 17/10/2024.</p><p>Meire Ferreira Tortolani, 3ª colocação, na vaga n. 500, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Gustavo Leme em 07/10/2024, nos termos da Portaria TRE-SP n. 308/2024, publicada no DOU n. 204, de 21/10/2024.</p><p>Cargo de Analista Judiciário - Área Judiciária, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10, art. 5º, § 2º, da Lei n. 8.112/1990, e art. 10 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Monique Silva Patricio, 1ª colocação, na vaga n. 464, criada pela Lei n. 10842/2004, decorrente de posse em outro cargo inacumulável de Percy de Carli Neto em 27/01/2025, nos termos da Portaria TRE-SP n. 39/2025, publicada no DOU n. 26, de 06/02/2025.</p><p>Ana Helena Encenha, 2ª colocação, na vaga n. 28, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Giuliane Trivellato Fernandes em 02/06/2025, nos termos da Portaria TRE-SP n. 152/2025, publicada no DOU n. 112, de 16/06/2025.</p><p>Cargo de Analista Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990</p><p>Pedro Thiago de Souza Girao Nobre, 1ª colocação, na vaga n. 468, criada pela Lei n. 11202/2005, decorrente de aposentadoria de Elieusa de Pinho Guedes em 03/07/2023, nos termos da Portaria TRE-SP n. 143/2023, publicadao no DOU n. 124, de 03/07/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Bruno da Silva dos Santos, 2ª colocação, na vaga n. 49, criada pela Lei n. 6082/1974, decorrente de aposentadoria de Saulo Valim em 21/09/2023, nos termos da Portaria TRE-SP n. 161/2023, publicada no DOU n. 181, de 21/09/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Heber Rebouças Jorge, 3ª colocação, na vaga n. 222, criada pela Lei n. 8868/1994, decorrente de aposentadoria de Marcio Rodrigues Horta em 01/11/2023, nos termos da Portaria TRE-SP n. 278/2023, publicada no DOU n. 208, de 01/11/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Geovane da Cruz Kemmerich, 4ª colocação, na vaga n. 624, criada pela Lei n. 10842/2004, decorrente da redistribuição de Elaine Cristina Lopes Mol em 19/12/2023, nos termos da Portaria TRE-SP n. 351/2023, publicada no DOU n. 240, de 19/12/2023, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Eleitoral da Bahia, cuja vacância decorreu da aposentadoria de Rebeca Lília Oliveira de Matos Filgueiras, conforme Portaria TRE-BA n. 801/2023, publicada no DOU n. 169, de 04/09/2023, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Leonardo Cunha Muller, 5ª colocação, na vaga n. 296, criada pela Lei n. 8868/1994, decorrente de aposentadoria de Claudia Linzmaier em 24/04/2024, nos termos da Portaria TRE-SP n. 91/2024, publicada no DOU n. 79, de 24/04/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Jamille Muniz Feitosa, 6ª colocação, na vaga n. 116, criada pela Lei n. 7645/1987, decorrente de aposentadoria de Ronaldo Clóvis Gonçalves de Lima em 03/06/2024, nos termos da Portaria TRE-SP n. 73/2024, publicada no DOU n. 73, de 03/06/2024, enquadrada nos limites autorizados no Anexo I, da Portaria TSE n. 236/2025.</p><p>Iago Alves de Oliveira, 7ª colocação, na vaga n. 631, criada pela Lei n. 6082/1974, decorrente da redistribuição de Rafael Neves Coelho em 01/07/2024, nos termos da Portaria TRE-SP n. 187/2024, publicada no DOU n. 124, de 01/07/2024, em reciprocidade com cargo vago de mesma denominação oriundo do Tribunal Regional Federal da 6ª Região, cuja vacância decorreu da aposentadoria de Renata Cornelli Pinto Botelho Araújo, conforme Ato PRESI n. 121/2024, publicada no DOU n. 101, de 27/04/2024.</p><p>Daniel Guerrieri Fernandes, 8ª colocação, na vaga n. 16, criada pela Lei n. 13150/2015, decorrente de posse em outro cargo inacumulável de Felippe Constantino da Silva em 23/05/2024, nos termos da Portaria TRE-SP n. 165/2024, publicada no DOU n. 107, de 06/06/2024.</p><p>Cargo de Analista Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10 da Lei n. 8.112/1990, e art. 14 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Pedro Henrique dos Santos Sousa, 1ª colocação, na vaga n. 9, criada pela Lei n. 6082/1974, decorrente de posse em outro cargo inacumulável de Leonardo de Oliveira Carvalho em 14/06/2024, nos termos da Portaria TRE-SP n. 188/2024, publicada no DOU n. 123, de 28/06/2024.</p><p>Diego Gomes de Brito, 3ª colocação, na vaga n. 277, criada pela Lei n. 8868/1994, decorrente de exoneração de Carlos Henrique Von Muhlen de Sales em 20/08/2024, nos termos da Portaria TRE-SP n. 257/2024, publicada no DOU n. 185, de 24/09/2024.</p><p>Cargo de Analista Judiciário - Área Administrativa, Classe A, Padrão 1</p><p>Nos termos do art. 9º, inciso I, art. 10, art. 5º, § 2º, da Lei n. 8.112/1990, e art. 10 da Resolução TSE n. 23.724/2023, e legislação correlata</p><p>Ana Rosa Nunes Lencioni, 1ª colocação, na vaga n. 87, criada pela Lei n. 6082/1974, decorrente de posse em outro cargo inacumulável de Victor Silva Pereira de Lima em 13/01/2025, nos termos da Portaria TRE-SP n. 27/2025, publicada no DOU n. 21, de 30/01/2025.</p><p>Claudinei Aparecido Diniz Junior, 2ª colocação, na vaga n. 246, criada pela Lei n. 8868/1994, decorrente de posse em outro cargo inacumulável de Gabriel Pandolfelli em 04/08/2025, nos termos da Portaria TRE-SP n. 203/2025, publicada no DOU n. 159, de 22/08/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">SILMAR FERNANDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato DEIVID AN MARTINS DE ARRUDA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Cáceres, em cargo vago, criado pela Lei nº 7.746/1989, redistribuído do quadro de Pessoal do Conselho da Justiça Federal pela Portaria nº 465, publicada no Diário Oficial da União, Seção II, de 06/08/2025, em reciprocidade à redistribuição de Daniel Bernoulli Daibes de Vasconcelos.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato FELIPE PACHECO RIOS, classificado em 2º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Administrativa - Especialidade: Contabilidade, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 8.868/1994, na vaga decorrente da aposentadoria da servidora Iramaia Rodrigues Requião, conforme Portaria nº 768/2024, publicada no DOU de 13/08/2024.</p><p>Art. 2º A presente nomeação enquadra-se nos limites autorizados no Anexo I da Portaria TSE n.º 236, de 27 de março de 2025.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 5º, § 2º, 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato PAULO ANDRÉ SOARES MAIA, aprovado no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária da Bahia, Subseção Judiciária de Ilhéus em cargo vago decorrente da posse em outro cargo inacumulável de André Gustawo de Lima e Silva.</p><p class=\"assina\">Desª. GILDA SIGMARINGA SEIXAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata MAISA REGINA LUZ ABREU, classificada em 5º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 11.202/2005, na vaga decorrente da exoneração do servidor Adriano Mitsuo Muniz Shibasaki, conforme Portaria nº 975/2024, publicada no DOU de 21/10/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  }
]