[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ARIENE SILVA DO CARMO, habilitado(a) em concurso público de provas e títulos (Edital PROGEPE nº 01/2024, área: Nutrição e Saúde Pública, de 08/01/2024, publicado no DOU de 09/01/2024), homologado pelo Edital PROGEPE nº 49/2024, de 24/09/2024, publicada no DOU de 25/09/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 694692, proveniente da redistribuição de Mariana Carvalho de Menezes, conforme Portaria MEC 45, de 19/01/2024, DOU de 22/01/2024.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Nutrição Clínica e Social (DENCS)/ENUT.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Jataí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, ISIS ASSIS BRAGA, candidato(a) habilitado(a) em Concurso Público, homologado através do Edital nº 34/2023, republicado no D.O.U. em 13/09/2023, prorrogado pelo Edital nº 04/2025, publicado no D.O.U. em 03/09/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 40 h/DE (quarenta horas com Dedicação Exclusiva) semanais, com lotação no Instituto de Ciências Agrárias (ICA) da Universidade Federal de Jataí, na vaga proveniente de vacância por falecimento, conforme Portaria nº 713, de 17/07/2025, publicada no D.O.U. em 21/07/2025, código nº 0230819. (Processos nº 23854.003185/2023-63 e 23854.002167/2025-26).</p><p class=\"assina\">Christiano Peres Coelho</p>",
    "assinatura": 12
  }
]