[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso/Reitoria",
    "texto": "Nomear em caráter efetivo, para o Quadro Permanente de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia de Mato Grosso, nos termos do art. 9°, inciso I, da Lei nº 8.112/90, os candidatos abaixo, habilitados e classificados no Concurso Público de que trata o Edital nº 029/2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Grupo/Cargo NS 707.001, Classe A, Nível 01, em regime de trabalho de Dedicação Exclusiva, nos termos dos artigos 20, 21 e 22 da Lei nº 12.772/2012:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Eduardo Gaspar Ribeiro Taques Filho</p></td><td rowspan=\"1\" colspan=\"1\"><p>Química (PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>0025632</p></td><td rowspan=\"1\" colspan=\"1\"><p>Confresa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Daniel Garcias Goncalves</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209712</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tangará da Serra</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Caio Cursini</p></td><td rowspan=\"1\" colspan=\"1\"><p>Geografia</p></td><td rowspan=\"1\" colspan=\"1\"><p>0209765</p></td><td rowspan=\"1\" colspan=\"1\"><p>São Vicente - Centro de Referência de Jaciara</p></td></tr></table><p>Onde se lê:</p><p>PORTARIA Nº 4846/SRDA/GAB/RTR, DE 12 DE SETEMBRO DE 2025</p><p>Leia-se:</p><p>PORTARIA Nº 4865/SRDA/GAB/RTR, DE 15 DE SETEMBRO DE 2025</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 10ª Região/Presidência",
    "texto": "NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Distrito Federal:</p><p>1. THAIS MACHADO ALENCAR, classificada em 1º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Deborah Araújo do Nascimento Cardoso;</p><p>2. PHELLIPE ALVES CIZILIO, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Danilo Jesus Vieira da Silva;</p><p>3. JESSICA DOS SANTOS PELITEIRO, classificada em 1º lugar para vaga destinada a candidatos negros, em vaga decorrente da vacância do cargo ocupado por Lucas Cristiano Germendorff;</p><p>4. PEDRO CARELLI CAVALCANTE, classificado em 4º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Ana Claudia Ribeiro Pedersoli;</p><p>5. CARLOS HENRIQUE ATAIDE BORGES, classificado em 1º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Bruno Elias da Silva Neto;</p><p>6. BRUNA DE ALMEIDA FARIAS MANSO, classificada em 5º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Letícia Laleska Oliveira da Silva;</p><p>7. THAMIRIS SILVEIRA MARTINS, classificada em 6º lugar na categoria ampla concorrência, em vaga decorrente da vacância do cargo ocupado por Salatiel Vitoria Bastos;</p><p>8. BRENDA JACQUELINE SILVA DE OLIVEIRA, classificada em 2º lugar para vaga destinada a candidatos negros, em vaga decorrente da vacância do cargo ocupado por Rafael Silva Antunes Quaresma;</p><p>9. MAURÍCIO SANTANA SILVA, classificado em 7º lugar na categoria ampla concorrência, em vaga decorrente da redistribuição de cargo vago oriundo do Tribunal Superior do Trabalho, conforme Ato TST n.º 277/2025, publicado no Diário Oficial da União, Seção 2, de 30/5/2025;</p><p>10. LUCAS MOSCHETTI SILVA, classificado em 1º lugar para vaga destinada a candidatos indígenas, em vaga decorrente da vacância do cargo ocupado por Roberta Barros Sampaio;</p><p>11. THIARA APARECIDA CORREIA BORGES, classificada em 2º lugar para vaga destinada a candidatos com deficiência, em vaga decorrente da vacância do cargo ocupado por Rodrigo Baudson Godoi.</p><p>II - NOMEAR os candidatos abaixo relacionados, habilitados em Concurso Público realizado por este Tribunal Regional do Trabalho da 10a Região, observada a ordem classificatória, na forma do art. 10 da Lei nº 8.112, de 11/12/1990, para exercerem, em caráter efetivo, nos termos do art. 9º, item I, do mesmo texto de lei, o Cargo da Carreira Judiciária de Técnico Judiciário, Classe \"A\", Padrão 1, Área Administrativa, do Quadro de Pessoal Permanente deste Tribunal, em suas respectivas vagas, para terem exercício no Estado do Tocantins:</p><p>1. IDE RODRIGUES MORAES, classificada em 1º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Ricardo Bittencourt Ibraim;</p><p>2. ALEJANDRO MANRIK NOGUEIRA DE MESQUITA, classificado em 2º lugar na categoria ampla concorrência, em vaga decorrente da aposentadoria de Deni Reis Campos.</p><p>A presente Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. RIBAMAR LIMA JUNIOR</p>",
    "assinatura": 12
  }
]