[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vaga reservada aos candidatos negros:</p><p>LETÍCIA MATHIAS ROCHA para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Paulo Sérgio da Silva, vaga 1745.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, SANDRA DIMAS PEREIRA ALVES, habilitada em concurso público realizado por essa instituição, homologado em 05.09.2024, para o cargo de Técnico em Farmácia, nível de Classificação D, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, lotação em Curitiba/PR, na vaga de código nº 677324.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, no Quadro de Pessoal deste Instituto, com lotação no Campus Inconfidentes, nos termos do Artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, LUDMILLA GERALDO DI SANTO, aprovada em Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital nº 102/2024, publicado no D.O.U de 17.04.2024, para o cargo de Assistente em Administração, Classe \"D\", Padrão 101, em regime de 40 horas semanais, código de vaga nº 0349531.</p><p>Art. 2º A posse da candidata nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U, na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou seu substituto.</p><p>Art. 3º O início do efetivo exercício dar-se-á na data em que a nova servidora, após a posse, se apresentar no local de lotação ao qual foi nomeada, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p class=\"assina\">CLEBER ÁVILA BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, FABIANA SALES FERNANDES, habilitada em concurso público realizado por essa instituição, homologado em 05.09.2024, para o cargo de Pedagogo, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, lotação em Curitiba/PR, na vaga de código nº 677261.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]