[
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, TATIANE ROSE OLIVEIRA DE MENDONÇA, habilitada em Concurso Público de Provas, no cargo de PSICÓLOGO, E-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 31/07/2024, código 0984289. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.118 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, BRUNA THAILISE MARQUES CANTUARIA, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de aposentadoria, publicada no D.O.U. de 22/08/2024, código 0288499. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.119 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, ANGELA MARCIA SOUZA SANTOS, habilitada em Concurso Público de Provas, no cargo de ASSISTENTE EM ADMINISTRAÇÃO, D-I-01, em regime de trabalho de 40 Horas Semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 04/09/2024, código 0672650. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.120 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, BIANCA CASTRO GOUVEIA MAGESTE, habilitada em Concurso Público de Provas, no cargo de TÉCNICO DE LABORATÓRIO BIOLOGIA, D-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de exoneração, publicada no D.O.U. de 26/08/2024, código 0869273. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">HERON LAIBER BONADIMAN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 3ª Região/Presidência/Diretoria-Geral/Diretoria de Administração/Secretaria de Licitações e Contratos",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, a seguinte candidata para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, em vaga reservada à pessoa com deficiência:</p><p>APARECIDA ANDREIA DE OLIVEIRA para Belo Horizonte, em vaga decorrente da posse em outro cargo inacumulável de Wan Caique Lessa Pereira, vaga 765.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">DENISE ALVES HORTA</p>",
    "assinatura": 12
  }
]