[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Amazonas/Presidência",
    "texto": "NOMEAR, em caráter efetivo, no cargo de Analista Judiciário, Área Administrativa, classe A - padrão 1, bem como Apoio Especializado, classe A - padrão 1, para integrarem o Quadro de Pessoal Permanente deste Tribunal Regional Eleitoral do Amazonas, os seguintes candidatos habilitados no Concurso Público Nacional Unificado da Justiça Eleitoral:</p><p>ALLAN DE SOUZA SILVA</p><p>Cargo: Analista Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor HEDERSON BERNARDO TERCEIRO, vaga nº 92, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>CRISTOVAO MARQUES GARCIA</p><p>Cargo: Analista Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor JOÃO FRANCISCO SOUZA DA SILVA, vaga nº 66, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>BRENO TRAVASSO SARAIVA DOS SANTOS</p><p>Cargo: Analista Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor PABLO DOS SANTOS DINIZ, vaga nº 75, criada pela Lei n.º 11.202/2005, de 29/11/200.</p><p>OSWALDO RYLBERTH DOS SANTOS COSTA</p><p>Cargo: Analista Judiciário, Área Administrativa, Contabilidade, classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor ALFREDO JOSE DE OLIVEIRA, vaga nº 63, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>RODRIGO DA SILVA BRANDAO</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor RICARDO CESAR BEZERRA, vaga nº 96, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>TIAGO MARTINS SOUSA</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor SAULO GRANA DE MENEZES, vaga nº 11, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>JAIMERSON CORREIA DOS SANTOS</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora GESSICA CARNEIRO MOREIRA, vaga nº 122, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>MATHEUS DA SILVA SANTOS</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora ANA MEIRE VASCONCELOS BARROS, vaga nº 124, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>GABRIEL KHRISS ROCHA MENEZES</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor JAMES BERNARD AITA SILVEIRA, vaga nº 94 criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>LUDYMILA LOBO DE AGUIAR GOMES</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora MARIA NAILCE RODRIGUES FREIRE, vaga nº 98, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>GABRIEL LUCAS DE SOUSA PORTELA</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor GUILHERME DE BRITO CARNEIRO, vaga nº 2, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. CARLA MARIA SANTOS DOS REIS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- FERNANDO HENRIQUE CE LUFT, 127º lugar, fixando sua lotação na Direção do Foro Trabalhista de Paranaguá;</p><p>- ALINE MARQUINI MARONEZZI, 11º lugar (listagem de pessoas com deficiência), fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- CAROLINA DIAS MACHADO, 128º lugar, fixando sua lotação no Gabinete de Recurso de Revista e Agravo de Instrumento;</p><p>- RENATA DA SILVA SANTOS, 34º lugar (listagem de candidatos negros), fixando sua lotação no Gabinete da Exma. Desembargadora Ana Carolina Zaina.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- ANDRE CAMARGO FERREIRA DO AMARAL, 242º lugar, fixando sua lotação no Gabinete de Recurso de Revista e Agravo de Instrumento;</p><p>- BRUNO VICTOR FLORIANO, 48º lugar (listagem de candidatos negros), fixando sua lotação no Gabinete do Exmo. Desembargador Aramis de Souza Silveira;</p><p>- FABIOLA REIS GEHLEN, 243º lugar, fixando sua lotação na 1ª Vara do Trabalho de Paranaguá;</p><p>- RENATA TEIXEIRA FERREIRA, 244º lugar, fixando sua lotação na 4ª Vara do Trabalho de São José dos Pinhais;</p><p>- FRANCIELLI PERRINCHELLI GARCIA CARNEIRO, 245º lugar, fixando sua lotação no Gabinete do Exmo. Desembargador Luiz Alves;</p><p>- JULIO GUIMARAES ANDRADE, 247º lugar, fixando sua lotação na 1ª Vara do Trabalho de Foz do Iguaçu.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, OBIRAJARA RODRIGUES, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Patologia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934316, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, EDSON OLIVEIRA PEREIRA, habilitado(a) em Concurso Público, homologado através do Edital nº 26/2025, publicado no D.O.U. de 29/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga redistribuída conforme Portaria MEC nº 2.085/2023, publicada no D.O.U. de 06/12/2023, código nº 0934398.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  }
]