[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, JOSÉ RODRIGUES DO CARMO NETO, habilitado(a) em Concurso Público, homologado através do Edital nº 25/2025, publicado no D.O.U. de 29/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga redistribuída conforme Portaria MEC nº 2.085/2023, publicada no D.O.U. de 06/12/2023, código nº 0934400.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear HENRIQUE RANIERI COVALI PONTES para o cargo de Técnico de Laboratório/Biologia, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 341498, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 526, de 28 de abril de 2025, publicada no DOU, de 30 de abril de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear ANTONIO SOBRINHO CAMPOLINA MARTINS, candidato habilitado em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 153, publicado no DOU de 5/8/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 66, publicado no DOU de 3/4/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Elétrica, em vaga de código nº 0919297, decorrente da exoneração de Amauri Gutierrez Martins Britto, em 17/6/2025. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.068116/2025-20, resolve:</p><p>Nº 927 - Dispensar a servidora ELANE RIBEIRO PEIXOTO da função de Subchefe do Departamento de Teoria e História em Arquitetura e Urbanismo da Faculdade de Arquitetura e Urbanismo (FG-02).</p><p>Nº 928 - Designar a servidora JOARA CRONEMBERGER RIBEIRO SILVA para exercer a função de Coordenadora de Pesquisa e Inovação da Faculdade de Arquitetura e Urbanismo (FG-02).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.068135/2025-56, resolve:</p><p>Nº 930 - Dispensar o servidor IVAN MANOEL REZENDE DO VALLE da função de Subchefe do Departamento de Projeto, Expressão e Representação em Arquitetura e Urbanismo da Faculdade de Arquitetura e Urbanismo (FG-02).</p><p>Nº 931 - Designar o servidor JOSUE SENE CAPUCHINHO para exercer a função de Secretário de Graduação da Faculdade de Arquitetura e Urbanismo (FG-02), dispensando-o da função que atualmente ocupa.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.068158/2025-61, resolve:</p><p>Nº 933 - Designar o servidor LUIZ CLAUDIO GREGÓRIO para exercer a função de Secretário de Extensão e Apoio Docente da Faculdade de Arquitetura e Urbanismo (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.066987/2025-17, resolve:</p><p>Nº 934 - Dispensar, a partir de 17/5/2025, a servidora LEILA CÉLIA COSTA SANTOS da função de Chefe da Secretaria do Instituto de Ciências Humanas (FG-03).</p><p>Nº 935 - Designar a servidora LAIANA RIBEIRO PORTELLA para exercer a função de Chefe da Secretaria do Instituto de Ciências Humanas (FG-03).</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o constante no Processo nº 23106.060888/2025-13, resolve:</p><p>Nº 936 - Dispensar, a pedido, a servidora SIMONE APARECIDA LISNIOWSKI da função de Coordenadora de Extensão da Faculdade de Educação (FG-02).</p><p>Nº 937 - Designar a servidora RENATA SILVA ALMENDRA para exercer a função de Coordenadora de Extensão da Faculdade de Educação (FG-02).</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 4ª Região/Presidência",
    "texto": "NOMEAR o seguinte candidato, em virtude de habilitação e aproveitamento do concurso público regido pelo Edital nº 1/2019, do Tribunal Regional Federal da 4ª Região, obedecida a ordem de classificação, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112/1990, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA, ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, CLASSE A, PADRÃO 01, Nível Médio, do Quadro Permanente de Pessoal deste Tribunal:</p><p>EDIMAR BATISTA GARBINO DE CASTRO, 24º colocado na Lista Específica da microrregião Sede da Seccional (RS) e Quadro do TRF4, em vaga decorrente de aposentadoria de Adalmir Araujo Schiaffino, para Porto Alegre.</p><p class=\"assina\">RICARDO HOFMEISTER DE ALMEIDA MARTINS COSTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Amazonas/Presidência",
    "texto": "NOMEAR, em caráter efetivo, no cargo de Analista Judiciário, Área Administrativa, classe A - padrão 1, bem como Apoio Especializado, classe A - padrão 1, para integrarem o Quadro de Pessoal Permanente deste Tribunal Regional Eleitoral do Amazonas, os seguintes candidatos habilitados no Concurso Público Nacional Unificado da Justiça Eleitoral:</p><p>ALLAN DE SOUZA SILVA</p><p>Cargo: Analista Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor HEDERSON BERNARDO TERCEIRO, vaga nº 92, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>CRISTOVAO MARQUES GARCIA</p><p>Cargo: Analista Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor JOÃO FRANCISCO SOUZA DA SILVA, vaga nº 66, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>BRENO TRAVASSO SARAIVA DOS SANTOS</p><p>Cargo: Analista Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor PABLO DOS SANTOS DINIZ, vaga nº 75, criada pela Lei n.º 11.202/2005, de 29/11/200.</p><p>OSWALDO RYLBERTH DOS SANTOS COSTA</p><p>Cargo: Analista Judiciário, Área Administrativa, Contabilidade, classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor ALFREDO JOSE DE OLIVEIRA, vaga nº 63, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>RODRIGO DA SILVA BRANDAO</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor RICARDO CESAR BEZERRA, vaga nº 96, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>TIAGO MARTINS SOUSA</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor SAULO GRANA DE MENEZES, vaga nº 11, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>JAIMERSON CORREIA DOS SANTOS</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora GESSICA CARNEIRO MOREIRA, vaga nº 122, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>MATHEUS DA SILVA SANTOS</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora ANA MEIRE VASCONCELOS BARROS, vaga nº 124, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>GABRIEL KHRISS ROCHA MENEZES</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor JAMES BERNARD AITA SILVEIRA, vaga nº 94 criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>LUDYMILA LOBO DE AGUIAR GOMES</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora MARIA NAILCE RODRIGUES FREIRE, vaga nº 98, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>GABRIEL LUCAS DE SOUSA PORTELA</p><p>Cargo: Analista Judiciário, Apoio Especializado, Tecnologia da Informação, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor GUILHERME DE BRITO CARNEIRO, vaga nº 2, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. CARLA MARIA SANTOS DOS REIS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- FERNANDO HENRIQUE CE LUFT, 127º lugar, fixando sua lotação na Direção do Foro Trabalhista de Paranaguá;</p><p>- ALINE MARQUINI MARONEZZI, 11º lugar (listagem de pessoas com deficiência), fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- CAROLINA DIAS MACHADO, 128º lugar, fixando sua lotação no Gabinete de Recurso de Revista e Agravo de Instrumento;</p><p>- RENATA DA SILVA SANTOS, 34º lugar (listagem de candidatos negros), fixando sua lotação no Gabinete da Exma. Desembargadora Ana Carolina Zaina.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- ANDRE CAMARGO FERREIRA DO AMARAL, 242º lugar, fixando sua lotação no Gabinete de Recurso de Revista e Agravo de Instrumento;</p><p>- BRUNO VICTOR FLORIANO, 48º lugar (listagem de candidatos negros), fixando sua lotação no Gabinete do Exmo. Desembargador Aramis de Souza Silveira;</p><p>- FABIOLA REIS GEHLEN, 243º lugar, fixando sua lotação na 1ª Vara do Trabalho de Paranaguá;</p><p>- RENATA TEIXEIRA FERREIRA, 244º lugar, fixando sua lotação na 4ª Vara do Trabalho de São José dos Pinhais;</p><p>- FRANCIELLI PERRINCHELLI GARCIA CARNEIRO, 245º lugar, fixando sua lotação no Gabinete do Exmo. Desembargador Luiz Alves;</p><p>- JULIO GUIMARAES ANDRADE, 247º lugar, fixando sua lotação na 1ª Vara do Trabalho de Foz do Iguaçu.</p><p class=\"assina\">CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, OBIRAJARA RODRIGUES, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Patologia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934316, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, EDSON OLIVEIRA PEREIRA, habilitado(a) em Concurso Público, homologado através do Edital nº 26/2025, publicado no D.O.U. de 29/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga redistribuída conforme Portaria MEC nº 2.085/2023, publicada no D.O.U. de 06/12/2023, código nº 0934398.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 140/2024-R, publicado no DOU em 31/12/2024, NAYARA PEREIRA CAPOBIANGO, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Ciências Agrárias e Biológicas - DCAB/CEUNES, devendo permanecer lotado na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0227177.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.039782/2025-54)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Amazonas/Presidência",
    "texto": "NOMEAR, em caráter efetivo, no cargo de Técnico Judiciário, Área Administrativa, classe A, padrão 1, bem como de Apoio Especializado, classe A, padrão 1, para integrarem o Quadro de Pessoal Permanente deste Tribunal Regional Eleitoral do Amazonas, os seguintes candidatos habilitados no Concurso Público Nacional Unificado da Justiça Eleitoral:</p><p>DANIEL RODRIGUES CHAGAS JUNIOR</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora SOLANGE MADEIRO DA COSTA, vaga nº 112, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>ANTONIO JAIRO FERREIRA GUILHERME</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor WILLIAM BARREIROS DE OLIVEIRA, vaga nº 119, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>ANTONIO AUGUSTO TAVARES LIMA</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor ERICK MATHEUS GONÇALVES VIEIRA, vaga nº 120, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>MABEL FERREIRA CRISPIM</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor DARBY DANIEL DO SANTOS DA SILVA MAIA, vaga nº 121, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>SORAIA DA ROCHA MEIRA</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora ADRIANA HELLEN RIBEIRO DE SOUZA BATISTA, vaga nº 122, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>BEATRIZ DA COSTA BRANDAO</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor THIAGO SANTOS ALENCAR, vaga nº 124, criada pela Lei n.º 11.202/2005, de 29/11/2005.</p><p>VINICIUS ASSIS ALVES</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor LAERCIO PANTOJA DA PUREZA JÚNIOR, vaga nº 125, criada pela Lei n.º 10.842/2004, de 20/02/2004</p><p>JOSEH EMMANUEL DE SOUSA GOMES</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor ISRAEL PEDROZA DA SILVA JUNIOR, vaga nº 29, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>GENNES GITIRANA</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor WESLLEY VICENTE CORDEIRO, vaga nº 74, criada pela Lei n.º 11.202/2005, de 29/11/2005.</p><p>JOAO VITOR SILVA DA COSTA</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Falecimento do servidor ADAMOR PEREIRA DE ALMEIDA, vaga nº 49, criada pela Lei n.º 10.842/2004, de 20/02/2004</p><p>ANA CAROLINA COSTA SODRE</p><p>Cargo: Técnico Judiciário, Área Administrativa, classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor SANDRO ALBERTO RODRIGUES DA SILVA, vaga nº 11, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>ANA MARIA CARDOSO WAGNER</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Readaptação do servidor DANIEL TIAGO INACIO SALINA, vaga nº 84, criada pela Lei n.º 11.202/2005, de 29/11/2005.</p><p>GUSTAVO HENRIQUE MELLO DAUER</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor RODRIGO MENDONÇA DO AMARAL, vaga nº 114, criada pela Lei n.º 11.202/2005, de 29/11/2005.</p><p>SIDCLEY DA SILVA RODRIGUES</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor FRANCISCO EVANGELISTA RAMOS, vaga nº 115, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>DANILO SOUZA FRAZAO</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora FLAVIA REGINA C.R. ALBUQUERQUE, vaga nº 116, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>DANIEL LEONEL CANAVARRO DA SILVA</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora ALINE MELLO DA SILVA NASSAR, vaga nº 117, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>GUSTAVO HENRIQUE FRANCO FADEL</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Aposentadoria da servidora REGINA CELIA BAPTISTA VIANNA, vaga nº 33, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>LEONARDO SILVA ALMEIDA</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Redistribuição da servidora TALITA GUEDES RIBEIRO, vaga nº 118, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>EVERSON FERREIRA ABREU</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor ANDERSON DANILO CARDOSO CALDAS, vaga nº 52, criada pela Portaria TRT/14ª Região n.º175, de 12/02/2003-Cargo redistribuído do TRT da 14ª Região.</p><p>FRANCIMAR CARDOSO RODRIGUES</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor RAFAEL DA SILVA PANTOJA, vaga nº 47, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>FRANCISCO ADALBERTO ROCHA JUNIOR</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Falecimento do servidor JOSE GALDINO DE MENEZES, vaga nº 5, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>MARCOS ANDERSON DE CASTRO CAVALCANTE</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Aposentadoria da servidora KARLA SYLVANNA BARROS PEDRA, vaga nº 18, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>GASTON MUKUNA KALAMBAYI</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor HAROLDO CESAR ROMANO VELOSO, vaga nº 12, criada pela Lei n.º 7.645/1987, de 18/12/1987.</p><p>JORGE LUIZ VIANA DE CASTRO</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Exoneração do servidor ARLEM DE ALMEIDA MARTINS, vaga nº 110, criada pela Lei n.º 8.868/1994, de 14/04/1994.</p><p>FELIPE CALDAS</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Vacância do servidor GUILHERME DE BRITO CARNEIRO, vaga nº 82 criada pela Lei n.º 11.202/2005, de 29/11/2005.</p><p>PEDRO HENRIQUE RODRIGUES DA SILVA</p><p>Cargo: Técnico Judiciário, Apoio Especializado, Programação de Sistemas classe A, padrão 1</p><p>Origem da vaga: Redistribuição do servidor DAVID LUIS DORNELLES DA SILVEIRA, vaga nº 123, criada pela Lei n.º 10.842/2004, de 20/02/2004.</p><p>RENAN DO VAL BARROS</p><p>Cargo: Técnico Judiciário, Área Administrativa, Policial Judicial, classe A, padrão 1</p><p>Origem da vaga: Aposentadoria do servidor CARLOS ALBERTO RODRIGUES, vaga nº 2, criada pela Lei n.º 6.082/1974, de 10/07/1974.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. CARLA MARIA SANTOS DOS REIS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear THIAGO LUIZ ALVES TARGINO para o cargo de Analista de Tecnologia da Informação - Desenvolvimento de Software, Classe E, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 900200, decorrente de exoneração, conforme da Portaria nº 472, RTR, de 3 de maio de 2024, publicada no DOU, de 7 de maio de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, FELIPE RAASCH DE BORTOLI, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Otorrinolaringologia\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934328, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Catalão",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/1990, FLÁVIA SILVA E OLIVEIRA, habilitado(a) em Concurso Público, homologado através do Edital nº 26/2025, publicado no D.O.U. de 29/07/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação no Instituto de Biotecnologia da Universidade Federal de Catalão, na vaga redistribuída conforme Portaria MEC nº 2.085/2023, publicada no D.O.U. de 06/12/2023, código nº 0934399.</p><p class=\"assina\">ROSELMA LUCCHESE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, RENAN GOULART FINGER, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Intensivista\", em regime de 20 (vinte) horas semanais, para ter exercício no campus Chapecó, no código de vaga nº 0934318, sendo vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]