[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Amapá/Reitoria",
    "texto": "Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS LARANJAL DO JARI, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, ROSA MARIA ALVES DA SILVA, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital n° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital n° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei n° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0975824.</p><p>Nº 2.186 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS PEDRA BRANCA DO AMAPARI, nos termos do Art. 9º, inciso I, da Lei N° 8.112, de 11/12/1990, JESSICA DE SOUSA MENESES, habilitado no Concurso Público, AMPLA CONCORRÊNCIA, conforme homologação do Edital N° 05/2025, publicado no DOU de 21/01/2025, Seção III, página 20, retificado pelo Edital N° 07/2025, publicado no DOU de 29/01/2025, Seção III, página 25, para exercer o cargo de ADMINISTRADOR, Classe E, Nível de Capacitação I, Padrão de Vencimento 101, por meio da Lei N° 11.091, de 12/01/2005, DOU de 13/01/2005, em regime de 40 (quarenta) horas semanais de trabalho, na vaga de código: 0976003.</p><p>Nº 2.187 - Art. 1º Nomear em caráter efetivo, no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Amapá, CAMPUS MACAPÁ, nos termos do Art. 9º, inciso I, da Lei n° 8.112, de 11/12/1990, ELNATAN LINS DA COSTA, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, área: CONSTRUÇÃO CIVIL, Classe D, Nível I, Padrão I, através da Lei n° 12.772, de 28 de dezembro de 2012, DOU de 31/12/2012, em regime de 40 (quarenta) horas semanais de trabalho, em tempo integral, com Dedicação Exclusiva, em consonância com o Art. 20, inciso I, da Lei n° 12.772/2012, na vaga de código: 0954433.</p><p class=\"assina\">ROMARO ANTONIO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata CAMILA CAMPOS FERNANDES, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da exoneração de Camila Fernandes Kay.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]