[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata GIULIA ROBERTA BIANCO, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Giovana Rezende Martinello.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Ciência, Tecnologia e Inovação/Agência Espacial Brasileira/Presidência",
    "texto": "Nomear, para o cargo efetivo de Analista em Ciência e Tecnologia, Área Gestão Administrativa, classe A, padrão I, o candidato RICARDO MARQUES DE CARVALHO, na seguinte posição:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nota Final</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>139001967S</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ricardo Marques de Carvalho</p></td><td rowspan=\"1\" colspan=\"1\"><p>118,86</p></td><td rowspan=\"1\" colspan=\"1\"><p>10º*</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>1004878</p></td></tr></table><p>*Reclassificado conforme decisão judicial transitada em julgado.</p><p>Art. 2º Os cargos de que trata o art. 1º, em função do disposto no art. 211 da Lei nº 15.141, de 2 de junho de 2025, será reenquadrado na tabela de correlação prevista no Anexo CCXXXIV, alínea \"b\", da referida Lei, nos seguintes termos:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"3\"><p>DE</p></td><td rowspan=\"1\" colspan=\"3\"><p>PARA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CARGO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASSE</p></td><td rowspan=\"1\" colspan=\"1\"><p>PADRÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Pleno 1</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista em Ciência e Tecnologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>B</p></td><td rowspan=\"1\" colspan=\"1\"><p>IV</p></td></tr></table><p>Art. 3º Conforme o disposto no art. 14 da Lei nº 8.112, de 1990, a posse em cargo público depende de prévia inspeção médica oficial que julgue o nomeado física e mentalmente apto para o exercício do cargo.</p><p>Parágrafo único. A inspeção médica oficial de que trata o caput poderá ser realizada por:</p><p>I - servidores públicos federais: ocupantes de cargo efetivo de Médico, e de Médico do Trabalho; investidos na função de Perito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal (SIASS); integrantes das carreiras de Perito Médico Federal, de Supervisor Médico-Pericial e de Perito Médico da Previdência Social, de que tratam as Leis nºs 11.907, de 2 de fevereiro de 2009, 9.620, de 2 de abril de 1998, e 10.876, de 2 de junho de 2004;</p><p>II - médicos militares, quando o candidato já possuir vínculo com as Forças Armadas, as Polícias Militares ou o Corpo de Bombeiros; e</p><p>III - profissional médico vinculado ao Sistema Único de Saúde (SUS), das esferas federal, estadual, distrital ou municipal</p><p>Art. 4º Nos termos da Portaria SRT/MGI nº 4.515, de 26 de junho de 2024, publicada no DOU do dia 27 seguinte, deverão ser apresentados os seguintes exames admissionais para inspeção médica oficial:</p><p>I - avaliação clínica abrangendo a anamnese, realização de exames de sanidade física e mental; e</p><p>II - avaliação dos seguintes exames complementares básicos:</p><p>a) hemograma completo com plaquetas;</p><p>b) tipagem sanguínea ABO e fator RH;</p><p>c) glicemia de jejum;</p><p>d) creatinina;</p><p>e) Lipidograma (colesterol total e triglicérides);</p><p>f) AST (Transaminase Glutâmica Oxalacética - TGO);</p><p>g) ALT (Transaminase Glutâmica Pirúvica - TGP); e</p><p>h) EAS.</p><p>§ 1º Os exames mencionados no inciso II somente terão validade se realizados até sessenta dias antes da data de sua apresentação à inspeção médica oficial.</p><p>§ 2º A realização dos exames médicos relacionados no inciso II ocorrerá às expensas dos nomeados, assim como os deslocamentos para a sua realização.</p><p>Art. 5º Os exames complementares básicos e demais documentos relacionados à inspeção médica oficial deverão conter, obrigatoriamente, a identificação precisa do candidato.</p><p>§ 1º Os exames e laudos originais deverão conter a identificação do profissional no respectivo conselho de classe.</p><p>§ 2º No caso de utilização pelo profissional de assinatura digital, esta deve ser passível de verificação da integridade e autenticidade.</p><p>Art. 6º O profissional responsável pela inspeção médica oficial poderá solicitar, mediante justificativa:</p><p>I - a repetição dos exames já apresentados;</p><p>II - a realização de exames não elencados nesta Portaria; e</p><p>III - a apresentação de parecer específico de médico especialista ou de outro profissional de saúde.</p><p>Art. 7º A conclusão da inspeção médica oficial será formalizada por meio de atestado declaratório de aptidão ou inaptidão física e mental para a investidura no cargo público.</p><p>Parágrafo único. O atestado de que trata o caput será emitido, preferencialmente, em duas vias.</p><p>Art. 8º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARCO ANTONIO CHAMO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, na REITORIA, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, FELIPE GUIMARAES DA ROCHA, habilitado em concurso público, como cotas pretos e pardos, conforme, Edital n° 01/2023-TAE, 06 de abril de 2023, publicado no DOU de 10 de abril 2023, Homologação no 08/CC-TAE/CC/REITORIA/IFMA de 16 de outubro de 2023, DOU de 17 de outubro de 2023 e Edital de retificação da homologação n° 9/CC-TAE/REITORIA/IFMA, de 26 de outubro de 2023, publicado no DOU de 27 de outubro de 2023, para exercer o cargo efetivo de ANALISTA DE TECNOLOGIA DA INFORMAÇÃO/ÁREA: INFRAESTRUTURA, Classe E, Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga no 976838. Processo: 23249.043943.2025-86.</p><p class=\"assina\">Gedeon Silva Reis</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Pernambuco/Presidência",
    "texto": "NOMEAR, em caráter efetivo, observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, realizado nos termos do Edital nº 1 - CPNUJE, de 27 de maio de 2024, conforme a lista do resultado final destinado ao provimento de vagas do quadro de pessoal deste Tribunal, as candidatas e os candidatos a seguir discriminadas e discriminados para exercer, neste Tribunal, com fundamento nos incisos I e IV do § 1º do artigo 1º da Portaria TSE nº 236/2025, os cargos de:</p><p>Analista Judiciário, Área de Apoio Especializado, Especialidade: Arquivologia, Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS LIMA SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência da aposentadoria de BENISE BARROS LAPPRAND, conforme Portaria nº 502, publicada no DOU nº 145, Seção 2, pg. 121, de 1º de agosto de 2023, e cuja especialidade foi transformada nos termos da Portaria nº 678, publicada no DOU nº 203, Seção 2, pgs. 61/62, de 25 de outubro de 2023.</p></td></tr></table><p>Analista Judiciário, Área Administrativa, Especialidade: Contabilidade, Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JANAINA ESTEVAM VIEIRA DE ANDRADE</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987 para o Tribunal Regional Eleitoral de Sergipe, posteriormente redistribuído para este Regional, conforme Portaria TRE-SE nº 420, publicada no DOU nº 94, Seção 2, pg. 67, de 16 de maio de 2024, cuja atual vacância decorre da aposentadoria de WILLAMS DE LUCENA ALVES, conforme Portaria nº 63, publicada no DOU nº 26, Seção 2, pg. 67, de 06 de fevereiro de 2025.</p></td></tr></table><p>Analista Judiciário, Área de Apoio Especializado, Especialidade: Estatística, Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO BOMFIM DE LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência da aposentadoria de SINARA BATISTA DA SILVA, conforme Portaria nº 696, publicada no DOU nº 210, Seção 2, pg. 73, de 06 de novembro de 2023, e cuja especialidade foi transformada nos termos da Portaria nº 305, publicada no DOU nº 78, Seção 2, pg. 51, de 23 de abril de 2024.</p></td></tr></table><p>Analista Judiciário, Área Judiciária, Classe A, Padrão 1:</p><p /><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LUCAS EUZEBIO DE CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 6.082, de 10 de julho de 1974, vago em decorrência da posse em outro cargo inacumulável de LUCAS GALINDO MIRANDA, conforme Portaria nº 1081, publicada no DOU nº 235, Seção 2, pg. 67, de 06 de dezembro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HUGO BEZERRA DE LIMA GUEDES</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência da aposentadoria de TÉLIA GASPAR GONÇALVES DE ALVARENGA, conforme Portaria nº 567, publicada no DOU nº 165, Seção 2, pg. 110, de 1º de setembro de 2025.</p></td></tr></table><p>Analista Judiciário, Área de Apoio Especializado, Especialidade: Psicologia, Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TUIRA MAGALHÃES DA SILVA TEIXEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência da aposentadoria de LEILA PORTELA CÂMARA DE SOUZA FLÔR, conforme Portaria nº 235, publicada no DOU nº 60, Seção 2, pg. 71, de 27 de março de 2024, e cuja especialidade foi transformada nos termos da Portaria nº 304, publicada no DOU nº 78, Seção 2, pgs. 50/51, de 23 de abril de 2024</p></td></tr></table><p>Analista Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>FABIANA SOUZA DA FONTE ALEXANDRIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 11.202, de 29 de novembro de 2005 para o Tribunal Regional Eleitoral da Bahia, posteriormente redistribuído vago para este Regional, conforme Portaria TRE-BA nº 517, publicada no DOU nº 94, Seção 2, pg. 66, de 16 de maio de 2024, cuja vacância foi decorrente da aposentadoria de ELAINE DE ARAÚJO E OLIVEIRA, conforme Portaria TRE-BA nº 270, publicada no DOU nº 62, Seção 2, pg. 96, de 1º de abril de 2024.</p></td></tr></table><p>Técnico Judiciário, Área Administrativa, Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MANAIRA FREITAS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de MÁRCIA PIRES ALECRIM COUTINHO, conforme Portaria nº 12, publicada no DOU nº 23, Seção 2, pg 115, de 1º de fevereiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA HELENA SALES DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 3.402, de 12 de junho de 1958, vago em decorrência da aposentadoria de MARTA MARIA MARTINS DE MEDEIROS, conforme Portaria nº 11, publicada no DOU nº 23, Seção 2, pg. 115, de 1º de fevereiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SILVIO BATISTA DE FREITAS</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Negro</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 6.082, de 10 de julho de 1974 para o Tribunal Regional Eleitoral do Ceará, posteriormente redistribuído vago para este Regional, conforme Portaria TRE-CE nº 136, publicada no DOU nº 31, Seção 2, pg. 43, de 15 de fevereiro de 2024, cuja vacância foi decorrente da aposentadoria de ANA VIRGÍNIA FERREIRA RODRIGUES SOLON, conforme Ato TRE-CE nº 28, publicado no DOU nº 206, Seção 2, pg. 90, de 30 de outubro de 2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA KELAI FERREIRA DA LUZ</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de CARLOS ALBERTO JOSÉ GUEDES, conforme Portaria nº 107, publicada no DOU nº 42, Seção 2, pg. 123, de 1º de março de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SEBASTIAO DE MORAIS SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - PCD</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de IVANILTON VAREJÃO DE AZEVÊDO, conforme Portaria nº 111, publicada no DOU nº 42, Seção 2, pg. 123, de 1º de março 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RONY JOAB DO NASCIMENTO</p></td><td rowspan=\"1\" colspan=\"1\"><p>5º lugar - Ampla concorrência*</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência da aposentadoria de ABSALÃO BONFIM DA SILVA, conforme Portaria nº 121, publicada no DOU nº 42, Seção 2, pg. 123, de 1º de março de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>PEDRO ANDRADE BRINGEL</p></td><td rowspan=\"1\" colspan=\"1\"><p>6º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de MARCOS AURÉLIO MARQUES DE SOUZA, conforme Portaria nº 99, publicada no DOU nº 43, Seção 2, pg. 82, de 04 de março de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GUSTAVO HENRIQUE CORREIA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º lugar - Negro**</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 10.770, de 21 de novembro de 2003 para o Tribunal Regional do Trabalho - 6ª Região, posteriormente redistribuído para este Regional, conforme Ato TRT-6 nº 66, publicada no DOU nº 41, Seção 2, pg. 110, de 1º de março de 2017, cuja atual vacância decorre da exoneração de BRUNO MARIANO BATISTA, conforme Portaria nº 194, publicada no DOU nº 55, Seção 2, pg. 61, de 20 de março de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DANIEL CARLOS DOS SANTOS BARBOSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de MIRIAN COSTA REIS, conforme Portaria nº 218, publicada no DOU nº nº 62, Seção 2, pg.98, de 1º de abril de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RICARDO FREIRE DE MORAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de CLÁUDIA CHRISTINA WANDERLEY SORIANO DE OLIVEIRA, conforme Portaria nº 311, publicada no DOU nº 84, Seção 2, pg. 81, de 02 de maio de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SAMUEL ANDERSON LIMA DE SANTANA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º lugar - PCD</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.434, de 16 de junho de 1992 para o Tribunal Regional Eleitoral de Tocantins, posteriormente redistribuído para este Regional, conforme Portaria TRE-TO nº 385, publicada no DOU nº 210, Seção 2, pg. 73, de 1º de novembro de 2016, cuja atual vacância decorre da posse em outro cargo inacumulável de JOÃO BATISTA DE SOUZA JÚNIOR, conforme Portaria nº 450, publicada no DOU nº 111, Seção 2, pg. 72, de 12 de junho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>WILLIAM DE ALCANTARA ROSENDO</p></td><td rowspan=\"1\" colspan=\"1\"><p>9º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de BRENO RUSSELL WANDERLEY, conforme Portaria nº 446, publicada no DOU nº 109, Seção 2, pg. 60, de 10 de junho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>YANCA LARISSA MOURA LIMA</p></td><td rowspan=\"1\" colspan=\"1\"><p>4º lugar - Negro</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de ALBERTO MANOEL DE MORAES PIRES, conforme Portaria nº 473, publicada no DOU nº 124, Seção 2, pg. 118, de 1º de julho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JONATAS TAVARES CORREIA DA CONCEICAO</p></td><td rowspan=\"1\" colspan=\"1\"><p>10º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência da aposentadoria de ILKA CRISTINA QUEIROZ ALVES, conforme Portaria nº 485, publicada no DOU nº 124, Seção 2, pg. 119, de 1º de julho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TATIANE PESSOA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>11º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência da aposentadoria de MARIA CAROLINA FUGAGNOLI FILIZOLA FRIEDHEIM, conforme Portaria nº 493, publicada no DOU º 124, Seção 2, pg.119, de 1º de julho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ROMULO GANTOIS MASSA BORGES</p></td><td rowspan=\"1\" colspan=\"1\"><p>12º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência de posse em outro cargo inacumulável de BRUNA CAROLLINE AZEVEDO DOS ANJOS, conforme Portaria nº 671, publicada no DOU nº 153, Seção 2, pg. 55, de 09 de agosto de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>NATALIA RODRIGUES NOVAES CARVALHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Indígena</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência de posse em outro cargo inacumulável de CAMILLA CALDAS DE SOUZA ALVES, conforme Portaria nº 937, publicada no DOU nº 192, Seção 2, pg. 56, de 03 de outubro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>SHARLYNGER FERREIRA DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>5º lugar - Negro</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência de posse em outro cargo inacumulável de GERALDO ZIMAR DE SÁ JÚNIOR, conforme Portaria nº 979, no DOU nº 204, Seção 2, pg. 71, de 21 de outubro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MIQUEIAS JOSE DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>13º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 6.082, de 10 de julho de 1974, vago em decorrência da aposentadoria de JOSÉ EDVALDO DE ARAÚJO, conforme Portaria nº 1013, publicada no DOU º 212, Seção 2, pg. 81, de 1º de novembro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MARIA ADENE GABRIELA DE OLIVEIRA PAIVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>15º lugar - Ampla concorrência***</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência de exoneração de JOZEANE OLIVEIRA ARAÚJO DE PAULA RIBEIRO PESSÔA, conforme Portaria nº 10, publicada no DOU nº 18, Seção 2, pg. 65, de 27 de janeiro de 2025.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSE FERNANDO DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>3º lugar - PCD</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 10.842, de 20 de fevereiro de 2004, vago em decorrência de aposentadoria de AZENATE NEVES DE ANDRADE ANSELMO, conforme Portaria nº 127, publicada no DOU nº 46, Seção 02, pg. 6, de 10 de março de 2025.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LEONARDO NUNES DE SOUSA LOPES</p></td><td rowspan=\"1\" colspan=\"1\"><p>16º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência de aposentadoria de EDIVALDO DE BARROS PESSOA, conforme Portaria nº 379, publicada no DOU nº 107, Seção 02, pg.72, de 09 de junho de 2025.</p></td></tr></table><p>*A quarta nomeação do cargo de Técnico Judiciário - Área Administrativa para ampla concorrência recaiu sobre o quinto colocado, tendo em vista que o quarto classificado da ampla concorrência, SILVIO BATISTA DE FREITAS, foi também o primeiro colocado da cota de negro.</p><p>**A segunda nomeação do cargo de Técnico Judiciário - Área Administrativa para a cota de negro recaiu sobre o terceiro colocado, tendo em vista que o segundo classificado da cota, PEDRO ANDRADE BRINGEL, foi também o sexto colocado para ampla concorrência.</p><p>***A décima terceira nomeação do cargo de Técnico Judiciário - Área Administrativa para ampla concorrência recaiu sobre o décimo quinto colocado, tendo em vista que o décimo quarto classificado da ampla concorrência, GUSTAVO HENRIQUE CORREIA DE ARAUJO, foi também o terceiro colocado da cota de negro.</p><p>Técnico Judiciário, Área Administrativa, Especialidade: Agente da Polícia Judicial, Classe A, Padrão 1:</p><p /><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EMERSON ALVES CAMPELO</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência da aposentadoria de GEORGE ALVES DA PAIXÃO, conforme Portaria nº 750, publicada no DOU nº 169, Seção 2, pg. 87, de 02 de setembro de 2024.</p></td></tr></table><p>Técnico Judiciário, Área de Apoio Especializado, Especialidade: Programação de Sistemas, Classe A, Padrão 1:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação/Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARLOS ANDRE DE SOUZA REIS</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 13 de dezembro de 1987, vago em decorrência da posse em outro cargo inacumulável de JOÃO GABRIEL CORDEIRO D'ARCE PRAZERES, conforme Portaria nº 23, publicada no DOU nº 11, Seção 2, pg 58, de 18 de janeiro de 2021.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RODOLFO TEOFILO FERREIRA DE LUNA FONCECA</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º lugar - Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 7.645, de 13 de dezembro de 1987, vago em decorrência da exoneração de MARCELO NASCIMENTO OLIVEIRA, conforme Portaria nº 850, publicada no DOU nº 193, Seção 2, pg 66, de 10 de outubro de 2022.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>CARLOS AUGUSTO GOMES DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º lugar - Negro</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei 11.202, de 29 de novembro de 2005 para o Tribunal Regional Eleitoral do Mato Grosso, posteriormente redistribuído vago para este Regional, conforme Portaria TRE-MT nº 51, publicada no DOU nº 37, Seção 2, pg. 56, de 23 de fevereiro de 2023, cuja vacância foi decorrente da posse em outro cargo inacumulável de ROBERTO RODRIGUES RENOVATO, conforme Portaria TRE-MT nº 484, publicada no DOU nº 231, Seção 2, pg. 49, de 09 de dezembro de 2021.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RAFAELLA WEISS SIQUEIRA COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>4º lugar - Ampla concorrência****</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo criado pela Lei nº 8.868, de 14 de abril de 1994, vago em decorrência da posse em outro cargo inacumulável de LUCIANO FRANCISCO SOARES DA SILVA JÚNIOR, conforme Portaria nº 934, publicada no DOU nº 192, Seção 2, pg. 56, de 03 de outubro de 2024 e cuja especialidade foi transformada nos termos da Portaria nº 611, publicada no DOU nº 182, Seção 2, pg. 65, de 24 de setembro de 2025.</p></td></tr></table><p>****A terceira nomeação do cargo de Técnico Judiciário, Área de Apoio Especializado, Especialidade: Programação de Sistemas para ampla concorrência recaiu sobre o quarto colocado, tendo em vista que o terceiro classificado da ampla concorrência, CARLOS AUGUSTO GOMES DA SILVA, foi também o primeiro colocado da cota de negro.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. Cândido J. F. Saraiva de Moraes</p>",
    "assinatura": 24
  }
]