[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pela Resolução CONSAD Nº 272, de 16/05/2022, publicada no DOU de Nº 93, de 18/05/2022, Seção 1, página 163, prorrogada pela Resolução CONSAD nº 317, de 18/04/2024, publicada no DOU de N° 78, 23/04/2024, Seção 1, página 28, ELDIMIR GARCIA FRANCO NETO, CPF ***.713.783-**, para ocupar o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 1, no código de vaga 0903960, sob a jornada de trabalho de 40(quarenta) horas semanais, junto a(o) Campus de SÃO LUÍS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RENATA RODRIGUES PIMENTA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2736, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/ANÁLISES CLÍNICAS, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 328564, proveniente da aposentadoria de ROSANA GONÇALVES RODRIGUES DAS DORES, conforme Portaria Reitoria nº 168, de 03/04/2023, publicada no DOU de 17/04/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.303 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009255/2024-19; o Processo UFOP de nomeação nº 23109.011851/2024-51; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, LUANA MARTINS MATOS RIBEIRO, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2736, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/ANÁLISES CLÍNICAS, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 327713, proveniente da aposentadoria de DÉLIO FERNANDES LOPES, conforme Portaria Reitoria nº 625, de 05/10/2023, publicada no DOU de 16/10/2023.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.304 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.008877/2024-11; o Processo UFOP de nomeação nº 23109.011854/2024-94; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, PRISCILA DE CASTRO RUFINO, habilitada em concurso público habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2734, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE LABORATÓRIO/CIÊNCIAS BIOLÓGICAS, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 327904, proveniente da aposentadoria de LUIZ NICOLAU DOS REIS, conforme Portaria Reitoria nº 809, de 18/12/2023, publicada no DOU de 02/01/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.305 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.008867/2024-86; o Processo UFOP de nomeação nº 23109.011853/2024-40; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, PRISCILLA PEREIRA ALVES MICHELLI, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2733, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de ASSISTENTE EM ADMINISTRAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 329258, proveniente da vacância de FERNANDA RESENDE RIBEIRO, conforme Portaria PROGEP nº 1881, de 14/12/2023, publicada no DOU de 09/01/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.306 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009317/2024-84; o Processo UFOP de nomeação nº 23109.011947/2024-19; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, LORRANA CACHUITE MENDES ROCHA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2748, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de FARMACÊUTICO/ANÁLISES CLÍNICAS, BIOLOGIA MOLECULAR, EXAMES DE DNA, GENÉTICA HUMANA, HISTOPATOLOGIA, HISTOQUÍMICA, IMUNOPATOLOGIA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 326571, redistribuída pela Portaria MEC nº 502, de 23 de maio de 2024, publicada no DOU de 27/05/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.307 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009112/2024-07; o Processo UFOP de nomeação nº 23109.011956/2024-18; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RENATA ROCHA E REZENDE OLIVEIRA, habilitada em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2747, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de FARMACÊUTICO/ANÁLISES CLÍNICAS, CITOLOGIA CLÍNICA E CITOPATOLOGIA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 341479, redistribuída pela Portaria MEC nº 502, de 23 de maio de 2024, publicada no DOU de 27/05/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.308 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009091/2024-11; o Processo UFOP de nomeação nº 23109.011962/2024-67; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, WELLINGTON DE OLIVEIRA VIEIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2744, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024, retificado pela Resolução AD REFERENDUM CUNI nº 5, de 28 de agosto de 2024, publicada no DOU de 29 de agosto de 2024), para o cargo de ARQUIVISTA, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 977932, redistribuída pela Portaria MEC nº 502, de 23 de maio de 2024, publicada no DOU de 27/05/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.309 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009257/2024-08; o Processo UFOP de nomeação nº 23109.011971/2024-58; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, WILBERT HENRIQUE FERREIRA, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2738, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de TÉCNICO DE TECNOLOGIA DA INFORMAÇÃO, Nível de Classificação D, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 328390, proveniente da aposentadoria de Edson Dimas de Araújo, conforme Portaria Reitoria nº 354, de 23/05/2024, publicada no DOU de 03/06/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 1.310 - A Pró-reitora Adjunta de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07 de fevereiro de 2024, considerando: o Decreto nº 7.232, de 19/07/2010, publicado no DOU de 20/07/2010; o Processo UFOP de concurso público nº 23109.009319/2024-73; o Processo UFOP de nomeação nº 23109.012065/2024-71; resolve:</p><p>Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, ADEMAR GONCALVES CAIXETA NETO, habilitado em concurso público (Edital PROGEP Nº 87, DE 21 DE DEZEMBRO DE 2023, publicado no DOU em 22 de dezembro de 2024, homologado pela Resolução CUNI nº 2750, de 12 de agosto de 2024, publicada no DOU de 15 de agosto de 2024), para o cargo de Médico/clínica Médica, Nível de Classificação E, Nível de Capacitação I e Padrão de Vencimento I, do quadro de pessoal Técnico-Administrativo em Educação desta Instituição, em regime de trabalho de 20 horas semanais, em vaga de código 328270, em vaga de código 282344, exoneração de TUIAN SANTIAGO CERQUEIRA, conforme Portaria PROGEP nº 786, de 16/07/2024, publicada no DOU de 18/07/2024.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ISABELA PERUCCI ESTEVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear LUCAS FERREIRA BALDO, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Engenharia (Mecânica), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Rosana Kioko Yoem Del Grossi.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 21380/2024, resolve:</p><p>Nº 232 - Nomear EVISON GOMES DE VASCONCELOS, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Engenharia (Segurança do Trabalho), classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Claudia Elis Pereira de Araujo.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  }
]