[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, FELIPE ESTEVAN CARDOSO SARMENTO, habilitado em concurso público de provas, com homologação publicada no Diário Oficial da União de 30/12/2024, para o cargo de Auditor, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 40 (quarenta) horas semanais, código de vaga 827352.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 37, caput, inciso II, da Constituição Federal, no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, no art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, no Decreto nº 7.485, de 18 de maio de 2011, e na Portaria Interministerial nº 316, de 9 de outubro de 2017, do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Educação, e o que consta do Processo SEI 23114.916701/2024-66, resolve:</p><p>Nº 166 - nomear, em caráter efetivo, MARCONI MARTINS CUNHA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 19/03/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 339542.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Gabriel Miranda Couto, candidato habilitado em 4º lugar no Concurso Público objeto do Edital Convocatório nº 1/2022, publicado no DOU de 25/1/2022, e Edital de Homologação nº 10/2022, publicado no DOU de 22/6/2022, para o cargo de Estatístico, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 981771, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Marilia de Faria Ferreira, ocorrida em 17/5/2024.</p><p>Nº 437 - Nomear Livia Cristina de Souza Oyo, candidata habilitada em 9º lugar no Concurso Público objeto do Edital Convocatório nº 1/2022, publicado no DOU de 25/1/2022, e Edital de Homologação nº 10/2022, publicado no DOU de 22/6/2022, para o cargo de Contador, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 863154, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Leila Simoni dos Santos, ocorrida em 21/10/2024.</p><p>Nº 438 - Nomear Fernanda Monteiro Pereira, candidata habilitada em 26º lugar no Concurso Público objeto do Edital Convocatório nº 1/2022, publicado no DOU de 25/1/2022, e Edital de Homologação nº 10/2022, publicado no DOU de 22/6/2022, para o cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 312293, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente do falecimento de Daniel Santos Amorim, ocorrido em 30/6/2024.</p><p>Nº 439 - Nomear Laiz Jordana de Paula Almeida, candidata habilitada em 28º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 281726, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Valquiria Perilo Sandoval Batista, ocorrida em 17/5/2022.</p><p>Nº 440 - Nomear Nicolas Sousa e Silva, candidato habilitado em 29º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 313187, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Humberto Soares, ocorrida em 11/6/2018.</p><p>Nº 441 - Nomear Jose Carlos dos Santos Gomes, candidato habilitado em 30º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 314240, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Mauro Henrique de Castro, ocorrida em 11/12/2019.</p><p>Nº 442 - Nomear Pedro Henrique Goncalves de Oliveira, candidato habilitado em 31º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 315057, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Halley Ferreira Pinto, ocorrida em 11/12/2023.</p><p>Nº 443 - Nomear Felipe Torres Brasil Kuzniewski, candidato habilitado em 20º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Técnico de Laboratório/Área: Biologia, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 312234, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Denilce de Sousa Vieira, ocorrida em 8/3/2024.</p><p>Nº 444 - Nomear Eliane Luiz de Freitas, candidata habilitada em 21º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Técnico de Laboratório/Área: Biologia, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 314774, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Joyce da Silva, ocorrida em 10/12/2024.</p><p>Nº 445 - Nomear Bianca de Sousa Alcantara, candidata habilitada em 22º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Técnico de Laboratório/Área: Biologia, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 965578, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Camila Santos Dourado, ocorrida em 26/1/2023.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]