[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, ISABELLA BEZERRA FREITAS, habilitada em Concurso Público regido pelo Edital nº 203/2023, 6ª Reabertura, publicado no DOU de 29-11-2024, fls. 52 a 54, Seção 3, homologado por meio do Edital Nº 19/2025, publicado no DOU de 11-03-2025, fls. 45, Seção 3, retificado no DOU de 17-03-2025, fls. 42, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Assistente, Nível 1, com Especialização ou Residência Médica, regime de trabalho de 20 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0913100.A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem de pessoas com deficiência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO, Área Judiciária, Classe \"A\", Padrão 1, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Espírito Santo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>RICARDO HOFFMANN</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>declaração de vacância de Bruna dos Santos Sciortino</p></td></tr></table><p class=\"assina\">Des. GUILHERME CALMON NOGUEIRA DA GAMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo ANDRESSA CHRISTINE OLIVEIRA DA SILVA, aprovada em 3º lugar em lista de ampla concorrência no concurso público na área de Prática Pedagógicas: Língua Inglesa e Linguística/Linguística Aplicada - CPD 24/2022, para o Departamento de Letras, Artes e Cultura - DELAC, Edital publicado no DOU de 12.12.2022, homologado no DOU de 29.03.2023, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 919111, oriundo de vacância por posse em outro cargo inacumulável de Denise Silva Paes Landim, conforme Portaria UFSJ nº 86, publicada no DOU de 7 de fevereiro de 2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria. (Processo nº 23122.047702/2022-90)</p><p>Nº 198 Art. 1º Tornar sem efeito a Portaria/Reitoria nº 132 de 20 de fevereiro de 2025, publicada no Diário Oficial da União em 21 de fevereiro de 2025, seção 2, página 32, que nomeou VÍTOR CORDEIRO COSTA, para o cargo de Professor da Carreira de Magistério Superior Classe A, Adjunto, Nível I, com titulação de doutorado, tendo em vista o descumprimento do prazo estipulado no Art. 2º da referida Portaria.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear o candidato de Código Identificador nº 7C4D678A061F, referente ao concurso público regido pelo Edital nº 1 - DEPEN, de 4 de maio de 2020 e homologado pelo EDITAL nº 80 - DEPEN, de 1º de outubro de 2024, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no art. 2º da PORTARIA SRT/MGI Nº 4.515, DE 26 DE JUNHO DE 2024, publicada no Diário Oficial da União do dia 27 de junho de 2024, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo IV da PORTARIA DE PESSOAL Nº 108, DE 01 DE JUNHO DE 2022, publicada no Diário Oficial da União do dia 02 de junho de 2022.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">LUÍS OTÁVIO GOUVEIA</p><p>ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede Endereço: Rua festejo, N° 167B - Bairro Costa e Silva Porto Velho - RO CEP 78900-970 Telefone: <u>(69) 32166114</u> - Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei n. 8.112, de 11.12.90, VAGNER DE SOUZA MACHADO, habilitado em Concurso Público, classificado(a) em 21º lugar, pela ampla concorrência, para exercer, em Santa Maria, o cargo de Técnico em Contabilidade, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, em regime de trabalho de 40 horas semanais, em vaga pertencente ao QRSTA desta Instituição, código de vaga n.902870.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 523, DE 20 DE MARÇO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, conforme Portaria de Pessoal UFSM N. 2.190, de 29/12/2021, e sua Apostila, de 04/03/2022, e tendo em vista o que consta do Decreto N. 7.485, de 18 de maio de 2011, publicado no DOU de 19 de maio de 2011, e o que consta do Processo N. 23081.036804/2025-56, resolve:</p><p>NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, TUANI ZAT, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 191/2022, classificada em 5º lugar, na ampla concorrência, na área de Engenharia Civil/ Estruturas/ Construção Civil, para exercer o cargo de Professor da Carreira de Magistério Superior na Coordenadoria Acadêmica/ Campus de Cachoeira do Sul, na Classe A, Professor Adjunto A, Nível 1, em regime de Dedicação Exclusiva, no código de vaga 0896107, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro/Pró-Reitoria de Recursos Humanos/Departamento de Administração de Pessoal",
    "texto": "Nomear, em caráter efetivo, a candidata abaixo relacionada, habilitada no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, conforme Lei nº 12.772/2012, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Adriana Otoni Silva Antunes Duarte</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Curso de Química -ICAEBI - Iturama/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0934717</p></td><td rowspan=\"1\" colspan=\"1\"><p>Criação de cargos/ Lei medida provisória.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, ADELAIDE HELENA TARGINO CASIMIRO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2024, com resultado final homologado em 17/03/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, Nível 1, em Regime de Trabalho de Dedicação Exclusiva, na vaga de n. 216121, com lotação no Departamento de Fundamentos e Processos Informacionais do Instituto de Ciência da Informação.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, CARLA FERREIRA DO NASCIMENTO, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 04/2022 , com resultado final homologado em 01/06/2023, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, Nível 1, em Regime de Trabalho de 40 horas semanais, na vaga de n. 916311, com lotação no Departamento de Fisioterapia do Instituto Multidisciplinar de Reabilitação e Saúde.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina",
    "texto": "Nomear a servidora PAULA BORGES MONTEIRO, SIAPE nº 2858864, para o cargo de Vice-Diretora do Câmpus Florianópolis, código CD3.</p><p>Nº 906 Dispensar a servidora PRISCILA MOURA ORTIGA, matrícula SIAPE nº 1978733, da função de Assessora de Ensino Técnico do Câmpus Florianópolis - FG1.</p><p>Nº 907 Nomear a servidora PRISCILA MOURA ORTIGA, matrícula SIAPE nº 1978733, para o cargo de Diretora de Ensino do Câmpus Florianópolis - CD3.</p><p>Nº 908 Conceder pensão vitalícia, a partir de 06 de fevereiro de 2025, à MARILDA DIAS BRITO, matrícula SIAPE 07013400, cônjuge do servidor aposentado MARCO ANTONIO BRITO, falecido em 06 de fevereiro de 2025, matrícula SIAPE 0278011 , ocupante do cargo de PROFESSOR DE 1 E 2 GRAUS, em regime de trabalho de Dedicação Exclusiva, correspondente a 60% dos proventos de aposentadoria, de acordo com o Art. 23 da Emenda Constitucional 103/2019 de 13/11/2019, combinado com Art. 1º da Lei nº 13.135 de 2015.(Processo nº 23292.004543/2025-20).</p><p class=\"assina\">MAURICIO GARIBA JUNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Viçosa/Reitoria",
    "texto": "nomear, em caráter efetivo, FELIPE ESTEVAN CARDOSO SARMENTO, habilitado em concurso público de provas, com homologação publicada no Diário Oficial da União de 30/12/2024, para o cargo de Auditor, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, do Quadro Permanente desta Instituição, em regime de 40 (quarenta) horas semanais, código de vaga 827352.</p><p>O Reitor da Universidade Federal de Viçosa, no uso de suas atribuições, conferidas pelo Decreto de 24/05/2023, publicado no Diário Oficial da União de 25/05/2023, considerando o disposto no art. 37, caput, inciso II, da Constituição Federal, no art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, no art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, no Decreto nº 7.485, de 18 de maio de 2011, e na Portaria Interministerial nº 316, de 9 de outubro de 2017, do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Educação, e o que consta do Processo SEI 23114.916701/2024-66, resolve:</p><p>Nº 166 - nomear, em caráter efetivo, MARCONI MARTINS CUNHA, habilitado em concurso público de provas e títulos, com homologação publicada no Diário Oficial da União de 19/03/2025, para o cargo de Professor da Carreira de Magistério Superior, Classe A, denominação Adjunto A, Nível 1, do Quadro Permanente desta Instituição, em regime de dedicação exclusiva, código de vaga 339542.</p><p class=\"assina\">DEMETRIUS DAVID DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear Gabriel Miranda Couto, candidato habilitado em 4º lugar no Concurso Público objeto do Edital Convocatório nº 1/2022, publicado no DOU de 25/1/2022, e Edital de Homologação nº 10/2022, publicado no DOU de 22/6/2022, para o cargo de Estatístico, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 981771, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Marilia de Faria Ferreira, ocorrida em 17/5/2024.</p><p>Nº 437 - Nomear Livia Cristina de Souza Oyo, candidata habilitada em 9º lugar no Concurso Público objeto do Edital Convocatório nº 1/2022, publicado no DOU de 25/1/2022, e Edital de Homologação nº 10/2022, publicado no DOU de 22/6/2022, para o cargo de Contador, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 863154, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Leila Simoni dos Santos, ocorrida em 21/10/2024.</p><p>Nº 438 - Nomear Fernanda Monteiro Pereira, candidata habilitada em 26º lugar no Concurso Público objeto do Edital Convocatório nº 1/2022, publicado no DOU de 25/1/2022, e Edital de Homologação nº 10/2022, publicado no DOU de 22/6/2022, para o cargo de Técnico em Assuntos Educacionais, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 312293, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente do falecimento de Daniel Santos Amorim, ocorrido em 30/6/2024.</p><p>Nº 439 - Nomear Laiz Jordana de Paula Almeida, candidata habilitada em 28º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 281726, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Valquiria Perilo Sandoval Batista, ocorrida em 17/5/2022.</p><p>Nº 440 - Nomear Nicolas Sousa e Silva, candidato habilitado em 29º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 313187, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Humberto Soares, ocorrida em 11/6/2018.</p><p>Nº 441 - Nomear Jose Carlos dos Santos Gomes, candidato habilitado em 30º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 314240, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Mauro Henrique de Castro, ocorrida em 11/12/2019.</p><p>Nº 442 - Nomear Pedro Henrique Goncalves de Oliveira, candidato habilitado em 31º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Analista de Tecnologia da Informação, nível de classificação E, nível de capacitação I e padrão de vencimento 1, código de vaga nº 315057, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Halley Ferreira Pinto, ocorrida em 11/12/2023.</p><p>Nº 443 - Nomear Felipe Torres Brasil Kuzniewski, candidato habilitado em 20º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Técnico de Laboratório/Área: Biologia, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 312234, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da aposentadoria de Denilce de Sousa Vieira, ocorrida em 8/3/2024.</p><p>Nº 444 - Nomear Eliane Luiz de Freitas, candidata habilitada em 21º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Técnico de Laboratório/Área: Biologia, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 314774, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Joyce da Silva, ocorrida em 10/12/2024.</p><p>Nº 445 - Nomear Bianca de Sousa Alcantara, candidata habilitada em 22º lugar no Concurso Público objeto do Edital Convocatório nº 1/2019, publicado no DOU de 31/5/2019, e Edital de Homologação nº 16/2023, publicado no DOU de 10/11/2023, para o cargo de Técnico de Laboratório/Área: Biologia, nível de classificação D, nível de capacitação I e padrão de vencimento 1, código de vaga nº 965578, do quadro de pessoal permanente da Universidade de Brasília, com lotação no Decanato de Gestão de Pessoas. Provimento em conformidade com o Quadro de Referência dos Servidores Técnico-Administrativos (QRSTA), em vaga decorrente da posse em cargo inacumulável de Camila Santos Dourado, ocorrida em 26/1/2023.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  }
]