[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Pernambuco - ficando as suas lotações a serem definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARIA CLARA LEAL BARRETO, em vaga decorrente da posse de Joana Turton Lopes em outro cargo público inacumulável;</p><p>. EMMILE CRISTINE DOS SANTOS FERREIRA, em vaga decorrente da exoneração de Higor Alexandre Alves de Araújo - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990;</p><p>. TOMAS ANTONIO DE SOUSA ALMEIDA, em vaga decorrente da exoneração de Thaís Moutelík Aguiar de Azevedo;</p><p>. CAROLINE CORDEIRO LOPES, em vaga decorrente da posse de Raul Matheus Pereira Dutra em outro cargo público inacumulável;</p><p>. NAIARA RAMOS DOS SANTOS, em vaga decorrente da posse de Romero Dídio Costa Vieira em outro cargo público inacumulável - provida nos termos da Lei nº 12.990/2014;</p><p>. PAULO ROBERTO BEZERRA DE CARVALHO JUNIOR, em vaga decorrente da posse de Débora Fernandes Marinho em outro cargo público inacumulável;</p><p>. VILMA BEZERRA DE LIMA, em vaga decorrente da posse de Fernando Henrique de Andrade Melo Ribeiro em outro cargo público inacumulável - provida nos termos da Resolução nº 512/2023, do Conselho Nacional de Justiça;</p><p>. ISIS MENDONCA COVRE, em vaga decorrente da posse de Jéssica Flores Silva em outro cargo público inacumulável;</p><p>. SOFIA ALEXANDRE LOPES, em vaga decorrente da posse de Ana Célia de Sousa Ribeiro em outro cargo público inacumulável.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MONIQUE DA SILVA RIBEIRO, em vaga decorrente da posse de Igor Dantas em outro cargo público inacumulável - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990;</p><p>. ALAN VICTOR MARTINIANO DA SILVA, em vaga decorrente da posse de Jorge Eduardo Garcia Ferreira Júnior em outro cargo público inacumulável;</p><p>. GABRIELLA DE FREITAS PEREIRA E SOUZA, em vaga decorrente da posse de Lucas Gomes Henriques de Araújo em outro cargo público inacumulável;</p><p>. BEATRIZ ROCHA VASCONCELLOS, em vaga decorrente da exoneração de Milahiy Alarcon Magalhães Correia - provida nos termos da Lei nº 12.990/2014;</p><p>. BRUNO ERICK SILVA MARTINS, em vaga decorrente da posse de Aline Vieira de Souza em outro cargo público inacumulável.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear THIAGO WOLFF, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 82 de 20/12/2023, publicado no DOU de 08/01/2024, Seção 3, págs 47-51, homologado através do Edital nº. 79 de 13/12/2024, publicado no DOU de 16/12/2024 Seção 3, pág. 98, na área de Química Orgânica, do Departamento de Química Orgânica, do Instituto de Química, em Regime de 40 (quarenta) horas semanais, com Dedicação Exclusiva, em vaga decorrente da Aposentadoria do (a) professor (a) AUREA ECHEVARRIA AZNAR NEVES LIMA, código da vaga 0759727, data de publicação da origem da vaga 31/10/2022.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p>PORTARIA GABREI Nº 8.084, DE 30 dezembro DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso de suas atribuições que lhe confere o Art. 11, Parágrafo1°, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, Decreto 7.485 de 18/05/2011, com alterações introduzidas pelo Decreto 8.259/2014 de 29/05/2014 (DOU de 30/05/2014), Lei12.772 de 28/12/2012 com modificações acrescentadas pela Lei 12.863 de 24/09/2013,Portaria Interministerial nº 316/2017, DOU de 19/10/2017, alterada pela Portaria Interministerial 9.359/2021, DOU de 12/08/2021, Decreto 9.739/2019 de 28/03/2019, DOU de 29/03/2019, Portaria 10.041/MEC de 18/08/2021 DOU de 20/08/2021, Portaria 387/MEC de 31/05/2022, DOU de 01/06/2022, tendo em vista o que consta no. 23083.068559/2023-64, resolve:</p><p>Nomear PAULA DO NASCIMENTO GOULART, em caráter efetivo, no cargo de Professor da Carreira do Magistério Superior, Adjunto, Classe A, habilitado (a) em Concurso Público de Provas e Títulos, de que trata o Edital n° 82 de 20/12/2023, publicado no DOU de08/01/2024, Seção 3, págs 47-51, homologado através do Edital nº. 79 de 13/12/2024, publicado no DOU de 16/12/2024 Seção 3, pág. 98, na área de Química Orgânica, do Departamento de Química Orgânica, do Instituto de Química, em Regime de 40 (quarenta)horas semanais, com Dedicação Exclusiva, código da vaga 0933609, oriunda de redistribuição do MEC, data de publicação da origem da vaga 31/12/2012.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Norte do Tocantins",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9°, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nas respectivas lotações, os seguintes candidatos habilitados no Concurso Público objeto do Edital n° 001/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital n° 002/2023, publicado no DOU de 22/12/2023, e reclassificação pelo Edital nº 006/2024, de 14 de maio de 2024, publicado no DOU de 15/05/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de até 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1° da Lei 8.112/90.</p><p>Art. 3º - Esta portaria entra em vigor na data de sua publicação</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CARGO DE NÍVEL SUPERIOR, CLASSE E, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS</p></td><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /><td rowspan=\"1\" colspan=\"1\" /></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Reserva de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALINE FERNANDA ALVES DE AGUIAR BRANDÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Administrador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Negro</p></td><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>1022355</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da vacância do servidor Romário Oliveira da Silva, Portaria nº 1.099, de 18 de dezembro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>JOSEAN PEREIRA DE SOUSA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Administrador</p></td><td rowspan=\"1\" colspan=\"1\"><p>Araguaína</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>1022359</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente da vacância do servidor Nilton Wagno Guedes da Silva, Portaria nº 1.100, de 18 de dezembro de 2024.</p></td></tr></table><p>NATANIEL DA VERA CRUZ GONÇALVES ARAÚJO</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais/Reitoria",
    "texto": "Nomear, em caráter efetivo, no quadro de pessoal deste Instituto, nos termos do artigo 9º, Inciso I, da Lei nº. 8.112, de 11 de dezembro de 1990, os candidatos aprovados no Concurso Público do Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais, conforme Edital de Homologação nº 282, de 30.12.2024, publicado no DOU de 31.12.2024, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe \"D\", Padrão 101, em regime de Dedicação Exclusiva, a saber:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Filipe Mendonça Lopes</p></td><td rowspan=\"1\" colspan=\"1\"><p>Passos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0348122</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Gilson Santos Rodrigues</p></td><td rowspan=\"1\" colspan=\"1\"><p>Muzambinho</p></td><td rowspan=\"1\" colspan=\"1\"><p>0348092</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Rubner Gonçalves Pereira</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inconfidentes</p></td><td rowspan=\"1\" colspan=\"1\"><p>0339045</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Álvaro Antônio Fonseca de Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>Machado</p></td><td rowspan=\"1\" colspan=\"1\"><p>0349575</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro dos Santos Portugal Junior</p></td><td rowspan=\"1\" colspan=\"1\"><p>Carmo de Minas</p></td><td rowspan=\"1\" colspan=\"1\"><p>0841832</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Felipe Leitão da Cunha Marzano</p></td><td rowspan=\"1\" colspan=\"1\"><p>Machado</p></td><td rowspan=\"1\" colspan=\"1\"><p>0682995</p></td></tr></table><p>A posse dos candidatos nomeados dar-se-á no prazo de 30 dias, contados da publicação deste ato no D.O.U., na Reitoria deste Instituto localizada na Avenida Vicente Simões, 1111 - Nova Pouso Alegre - Pouso Alegre-MG, diante do Senhor Reitor ou seu substituto.</p><p>O início do efetivo exercício dar-se-á na data em que o novo servidor, após a posse, se apresentar no local de lotação ao qual foi nomeado, respeitado o prazo estabelecido no § 1º do art. 15 da Lei n.º 8.112/1990.</p><p>Nº 7 - DESIGNAR, a partir de 06.01.2025, o servidor ANDRÉ RIBEIRO VIANA, Técnico em Assuntos Educacionais, matrícula SIAPE 2084452 para exercer a função de CHEFE DA SECRETARIA DE REGISTROS ACADÊMICOS, código FG-02, deste Instituto - Campus Carmo de Minas.</p><p class=\"assina\">CLEBER ÁVILA BARBOSA</p>",
    "assinatura": 12
  }
]