[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os(as) candidatos(as) abaixo relacionados(as), para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária do Ceará - ficando as suas lotações a serem definidas pelo resultado de processo seletivo de remoção interna, regulamentado pelo respectivo edital a ser expedido por aquela Seccional:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. PEDRO FERREIRA DIAS, em vaga decorrente da aposentadoria de Raquel Alice Zilli Cavalcante.</p><p>II - ANALISTA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ANDRESSA TORRES BESSA ROQUE, em vaga decorrente da posse de Manuel de Brito Correia Filho em outro cargo público inacumulável.</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. JOAO VICTOR DINIZ PEQUENO, em vaga decorrente da posse de Daniele de Sousa Oliveira em outro cargo público inacumulável;</p><p>. ADJANE SARMENTO BARBOSA, em vaga decorrente da posse de Lenilton de Sousa Ribeiro em outro cargo público inacumulável - provida nos termos da Resolução nº 512/2023, do Conselho Nacional de Justiça;</p><p>. MARINA RABELO TAVORA FURTADO, em vaga decorrente da posse de Francisco Jardel de Sousa Santos em outro cargo público inacumulável;</p><p>. GUSTAVO HOLANDA FONTES, em vaga decorrente da posse de Pedro Henrique Nunes Farias em outro cargo público inacumulável.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, a candidata Ralciane de Paula Menezes, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital 122/2021, publicado no D.O.U. em 04/10/2021, para exercer o cargo de Professor do Magistério Superior, Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotada no Instituto de Ciências Biomédicas, Campus Umuarama, código de vaga nº 0323318.</p><p class=\"assina\">Marcio Magno Costa</p>",
    "assinatura": 12
  }
]