[
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "nomear, em caráter efetivo:</p><p>I - RAFAEL ABREU DO MONTE FURTADO, aprovado em concurso público para o cargo de Analista Judiciário, área Apoio Especializado, especialidade Contabilidade, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Péricles Gonçalves Guimarães; e</p><p>II - JOÃO PEDRO DEDERICHS KAPPS VIARD, aprovado em concurso público para o cargo de Analista Judiciário, área Apoio Especializado, especialidade Contabilidade, Classe \"A\", Padrão 1, em vaga decorrente do falecimento de Themístocles Martins Júnior.</p><p class=\"assina\">Min. LUÍS ROBERTO BARROSO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato JADSON FONSECA DE FRANÇA, aprovado em Concurso Público realizado pelo Tribunal Regional do Trabalho da 23ª Região, para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Nível Superior, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária de Mato Grosso, Subseção Judiciária de Barra do Garças, em cargo vago decorrente da posse noutro cargo inacumulável de Adriano Claudino Araújo.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e de acordo com a Lei 12.990/2014, c/c a Resolução 203/2015-CNJ, a candidata BRUNA ARAÚJO CESÁRIO LIMA, aprovada em Concurso Público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da aposentadoria de Gomercindo Machado Filho.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  }
]