[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, MARIA LAURA BRACCINI FAGUNDES, habilitada em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 218/2023, classificada em 2º lugar, na ampla concorrência, na área de Ciências da Saúde/ Odontologia/ Odontologia social e preventiva, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Estomatologia/Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0296391, pertencente ao Banco de Professor Equivalente desta Instituição. (Processo n. 097018/2025-25)</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Mato Grosso/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos/Coordenadoria de Pessoal",
    "texto": "Nomear o candidato YURI RAFAEL DE LIMA SANTOS, classificado em 1º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, Cargo 17: Analista Judiciário - Área: Apoio Especializado - Especialidade: Tecnologia da Informação - TRE/MT para, nos termos do art. 9º, inciso I, da Lei n.º 8.112/90 exercer em caráter efetivo o cargo de Analista Judiciário, Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão I, criado pela Lei nº 8.868, de 14/04/1994 e atualizado pela Resolução TSE nº 23.741, de 07 de maio de 2024, recebido por redistribuição do Tribunal Regional Eleitoral de São Paulo - TRE-SP, conforme Portaria TRE-MT n.º 464, de 14/12/2023, publicada no DOU n.º 5, de 08/01/2024, decorrente da Exoneração do servidor RAFAEL PENNA LEITE, Portaria TRE-SP nº 192, de 26/07/2022, publicada no Diário Oficial da União nº 142, em 28/07/2022.</p><p>Art. 2º O candidato deverá apresentar, como condição para a posse, os documentos exigidos na Portaria TRE-MT nº 388/2018.</p><p>Art. 3º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. SERLY MARCONDES ALVES</p>",
    "assinatura": 12
  }
]