[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, conforme Lei nº 12.772/2012, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Lucas Bruno Prates</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento Química - ICAEBI - Iturama/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0679234</p></td><td rowspan=\"1\" colspan=\"1\"><p>Redistribuição, publicada no DOU de 04/08/2025.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, ELIAS ROCHA GONÇALVES JÚNIOR, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Mecânica, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Aracruz, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração a pedido de JACKSON RICARDO MARCELINO BRAZ, matrícula SIAPE 1918442, conforme Portaria Nº 2.244, de 28 de julho de 2025, publicada no DOU de 29.07.2025. Retificada pela Portaria Nº 2.267, de 30.07.2025, publicada em 01.08.2025, código de vaga nº 833793. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.666 - Art. 1º Nomear, em caráter efetivo, GABRIEL ALMEIDA PIN, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Técnico em agropecuária, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância, em virtude de posse em outro cargo inacumulável, de ALAN DE LIMA NASCIMENTO, matrícula SIAPE 3007195, conforme Portaria Nº 2.191, de 23.07.2025, publicada no DOU em 24.07.2025, código de vaga nº 968853. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.667 - Processo n° 23147.007210/2025-26 - Art. 1º Nomear, em caráter efetivo, MATHEUS SILVEIRA DE ALMEIDA RODRIGUES, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 35/2024-R (Ufes), cargo de Engenheiro de Segurança do Trabalho, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação na Reitoria, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por demissão de JUCELMA AVANZI CATTO, matrícula Siape 2021111, conforme Portaria nº 2.284, de 31.07.2025, publicada no DOU de 01.08.2025., código de vaga nº 828480. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.668 - Processo n° 23147.007210/2025-26 - Art. 1º Nomear, em caráter efetivo, SHEILA FAÚLA MUNIZ, habilitada em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Nova Venécia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de Vaga redistribuída pelo MEC conforme PORTARIA CONJUNTA MGI/MEC Nº 28, DE 28 DE JULHO DE 2023 e PORTARIA Nº 1.888, DE 27 DE SETEMBRO DE 2023 e PORTARIA Nº 2.192, DE 6 DE OUTUBRO DE 2023, código de vaga nº 953678. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  }
]