[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os(as) candidatos(as) abaixo relacionados(as), aprovados(as) no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA (sem especialidade), CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>1. ANTÔNIO FIGUEIROA ESCOBAR TEIXEIRA DE OLIVEIRA, classificado em 1º lugar, para o cargo criado pelo pela Lei n. 12.476/2011, publicada no Diário Oficial da União em 05/09/2011, vago em decorrência da posse em outro cargo público do servidor ENIO PACHECO LINS, número da vaga 1704, conforme a Portaria TRT6-SGEP n. 31/2025, publicada no DOU-2 de 05/03/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. FELIPE NUNES SUDÁRIO, classificado em 2º lugar, para o cargo criado pelo pela Lei n. 6.034/1974, publicada no Diário Oficial da União em 02/05/1974, vago em decorrência da aposentadoria da servidora SIMONE MARIA PINTO BASTO COUTINHO, número da vaga 543, conforme o Ato TRT6-SGEP n. 12/2025, publicado no DOU-2 de 14/01/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>ANALISTA JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>VALDI FERREIRA DO NASCIMENTO JUNIOR, classificado em 1º lugar, para o cargo criado pela pela Lei n. 12.721/2012, publicada no Diário Oficial da União em 03/10/2012, vago em decorrência da posse em outro cargo público do servidor RICARDO ENRIQUE PEREIRA SCHOLZ, número da vaga 1750, conforme a Portaria TRT6-SGEP n. 94/2025, publicada no Diário Oficial da União, Seção 2, em 09/06/2025, ficando lotado na Secretaria Geral de Tecnologia da Informação e Comunicação.</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. EMILIA DANTAS MAIA, classificada em 1º lugar, para o cargo criado pelo pela pela Lei n. 8.432/1992, publicada no Diário Oficial da União em 12/06/1992, vago em decorrência da posse em outro cargo público da servidora ALICE RAQUEL FERREIRA CAVALCANTI GONÇALVES PEREIRA, número da vaga 555, conforme a Portaria TRT6-SGEP n. 147/2025, publicada no DOU-2 de 15/08/2024, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. MARCELO IGOR BARBOSA DA PAIXÃO, classificado em 2º lugar, para o cargo criado pelo pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público do servidor ANDRÉ LUIZ AUGUSTO DA SILVA FILHO, número da vaga 218, conforme a Portaria TRT6-SGEP n. 134/2024, publicada no DOU-2 de 06/08/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>3. MARIA LUISA DE OLIVEIRA ALBUQUERQUE, classificada em 1º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público inacumulável do servidor ANTÔNIO CARLOS VASCO LUNA, número da vaga 374, conforme Portaria TRT6-SGEP nº 11/2025, publicada no Diário Oficial da União, Seção 2, de 22/01/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>4. MATEUS ANDRADE GONZATO, classificado em 3º lugar, para o cargo criado pelo pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público da servidora ADNA KEILA SIQUEIRA SOUZA, número da vaga 398, conforme a Portaria TRT6-SGEP n. 168/2024, publicada no DOU-2 de 23/09/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>5. RAFAEL SOARES LEMOS DE FARIAS, classificado em 1º lugar lugar da lista reservada às pessoas com deficiência, com amparo no art. 37, inciso VIII, da Constituição Federal e nos termos do Decreto nº 3.298, de 20 de dezembro de 1999, que regulamenta a Lei nº 7.853/99, para o cargo criado pela pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público inacumulável do servidor MATEUS ABREU DE ALBUQUERQUE, número da vaga 782, nos termos da Portaria TRT6-SGEP nº 56/2025, publicada no Diário Oficial da União, Seção 2, em 04/04/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>6. DANIEL SAMPAIO CONCEIÇÃO DOS SANTOS, classificado em 4º lugar, para o cargo criado pela Lei n. 8.432/1992, publicada no Diário Oficial da União em 12/06/1992, vago em decorrência da posse em outro cargo público da servidora RAYANE DINIZ DA SILVA, número da vaga 1464, conforme a Portaria TRT6-SGEP n. 161/2024, publicada no DOU-2 de 16/09/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>7. TARCISIO MICHEL MARTINS RODRIGUES, classificado em 5º lugar, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da aposentadoria do servidor NEILSON LUIZ DO REGO, número da vaga 105, conforme o Ato TRT6 n. 453/2024, publicado no DOU-2 de 30/08/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">Des. RUY SALATHIEL DE A. E M. VENTURA</p>",
    "assinatura": 12
  }
]