[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear THALITA FERREIRA DA SILVA para o cargo de Técnico de Laboratório/Biologia, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 966569, decorrente de exoneração, conforme Portaria nº 1.093-RTR/UFMS, de 11 de agosto de 2025, publicada no DOU, de 13 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JONATAS EZEQUIEL DE OLIVEIRA para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0967924, decorrente de exoneração, conforme a Portaria nº 1.145-RTR/UFMS, de 20 de agosto de 2025, publicada no DOU, de 22 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, ALANA CAROLINA COSTA VERAS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por aposentadoria de ANA LUIZA BARBOSA VIEIRA, por meio da Portaria GR/UFRPE Nº 883/2025, de 13/08/2025, publicada no DOU de 15/08/2025, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 806597, tipo de vaga: AC. Lotação no(a) Departamento de Educação Física. (Processo UFRPE nº 23082.024113/2025-08)</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os(as) candidatos(as) abaixo relacionados(as), aprovados(as) no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA (sem especialidade), CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>1. ANTÔNIO FIGUEIROA ESCOBAR TEIXEIRA DE OLIVEIRA, classificado em 1º lugar, para o cargo criado pelo pela Lei n. 12.476/2011, publicada no Diário Oficial da União em 05/09/2011, vago em decorrência da posse em outro cargo público do servidor ENIO PACHECO LINS, número da vaga 1704, conforme a Portaria TRT6-SGEP n. 31/2025, publicada no DOU-2 de 05/03/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. FELIPE NUNES SUDÁRIO, classificado em 2º lugar, para o cargo criado pelo pela Lei n. 6.034/1974, publicada no Diário Oficial da União em 02/05/1974, vago em decorrência da aposentadoria da servidora SIMONE MARIA PINTO BASTO COUTINHO, número da vaga 543, conforme o Ato TRT6-SGEP n. 12/2025, publicado no DOU-2 de 14/01/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>ANALISTA JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>VALDI FERREIRA DO NASCIMENTO JUNIOR, classificado em 1º lugar, para o cargo criado pela pela Lei n. 12.721/2012, publicada no Diário Oficial da União em 03/10/2012, vago em decorrência da posse em outro cargo público do servidor RICARDO ENRIQUE PEREIRA SCHOLZ, número da vaga 1750, conforme a Portaria TRT6-SGEP n. 94/2025, publicada no Diário Oficial da União, Seção 2, em 09/06/2025, ficando lotado na Secretaria Geral de Tecnologia da Informação e Comunicação.</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. EMILIA DANTAS MAIA, classificada em 1º lugar, para o cargo criado pelo pela pela Lei n. 8.432/1992, publicada no Diário Oficial da União em 12/06/1992, vago em decorrência da posse em outro cargo público da servidora ALICE RAQUEL FERREIRA CAVALCANTI GONÇALVES PEREIRA, número da vaga 555, conforme a Portaria TRT6-SGEP n. 147/2025, publicada no DOU-2 de 15/08/2024, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. MARCELO IGOR BARBOSA DA PAIXÃO, classificado em 2º lugar, para o cargo criado pelo pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público do servidor ANDRÉ LUIZ AUGUSTO DA SILVA FILHO, número da vaga 218, conforme a Portaria TRT6-SGEP n. 134/2024, publicada no DOU-2 de 06/08/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>3. MARIA LUISA DE OLIVEIRA ALBUQUERQUE, classificada em 1º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público inacumulável do servidor ANTÔNIO CARLOS VASCO LUNA, número da vaga 374, conforme Portaria TRT6-SGEP nº 11/2025, publicada no Diário Oficial da União, Seção 2, de 22/01/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>4. MATEUS ANDRADE GONZATO, classificado em 3º lugar, para o cargo criado pelo pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público da servidora ADNA KEILA SIQUEIRA SOUZA, número da vaga 398, conforme a Portaria TRT6-SGEP n. 168/2024, publicada no DOU-2 de 23/09/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>5. RAFAEL SOARES LEMOS DE FARIAS, classificado em 1º lugar lugar da lista reservada às pessoas com deficiência, com amparo no art. 37, inciso VIII, da Constituição Federal e nos termos do Decreto nº 3.298, de 20 de dezembro de 1999, que regulamenta a Lei nº 7.853/99, para o cargo criado pela pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público inacumulável do servidor MATEUS ABREU DE ALBUQUERQUE, número da vaga 782, nos termos da Portaria TRT6-SGEP nº 56/2025, publicada no Diário Oficial da União, Seção 2, em 04/04/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>6. DANIEL SAMPAIO CONCEIÇÃO DOS SANTOS, classificado em 4º lugar, para o cargo criado pela Lei n. 8.432/1992, publicada no Diário Oficial da União em 12/06/1992, vago em decorrência da posse em outro cargo público da servidora RAYANE DINIZ DA SILVA, número da vaga 1464, conforme a Portaria TRT6-SGEP n. 161/2024, publicada no DOU-2 de 16/09/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>7. TARCISIO MICHEL MARTINS RODRIGUES, classificado em 5º lugar, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da aposentadoria do servidor NEILSON LUIZ DO REGO, número da vaga 105, conforme o Ato TRT6 n. 453/2024, publicado no DOU-2 de 30/08/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">Des. RUY SALATHIEL DE A. E M. VENTURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, conforme Lei nº 12.772/2012, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Lucas Bruno Prates</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento Química - ICAEBI - Iturama/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0679234</p></td><td rowspan=\"1\" colspan=\"1\"><p>Redistribuição, publicada no DOU de 04/08/2025.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, ELIAS ROCHA GONÇALVES JÚNIOR, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Mecânica, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Aracruz, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração a pedido de JACKSON RICARDO MARCELINO BRAZ, matrícula SIAPE 1918442, conforme Portaria Nº 2.244, de 28 de julho de 2025, publicada no DOU de 29.07.2025. Retificada pela Portaria Nº 2.267, de 30.07.2025, publicada em 01.08.2025, código de vaga nº 833793. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.666 - Art. 1º Nomear, em caráter efetivo, GABRIEL ALMEIDA PIN, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Técnico em agropecuária, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância, em virtude de posse em outro cargo inacumulável, de ALAN DE LIMA NASCIMENTO, matrícula SIAPE 3007195, conforme Portaria Nº 2.191, de 23.07.2025, publicada no DOU em 24.07.2025, código de vaga nº 968853. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.667 - Processo n° 23147.007210/2025-26 - Art. 1º Nomear, em caráter efetivo, MATHEUS SILVEIRA DE ALMEIDA RODRIGUES, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 35/2024-R (Ufes), cargo de Engenheiro de Segurança do Trabalho, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação na Reitoria, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por demissão de JUCELMA AVANZI CATTO, matrícula Siape 2021111, conforme Portaria nº 2.284, de 31.07.2025, publicada no DOU de 01.08.2025., código de vaga nº 828480. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.668 - Processo n° 23147.007210/2025-26 - Art. 1º Nomear, em caráter efetivo, SHEILA FAÚLA MUNIZ, habilitada em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Nova Venécia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de Vaga redistribuída pelo MEC conforme PORTARIA CONJUNTA MGI/MEC Nº 28, DE 28 DE JULHO DE 2023 e PORTARIA Nº 1.888, DE 27 DE SETEMBRO DE 2023 e PORTARIA Nº 2.192, DE 6 DE OUTUBRO DE 2023, código de vaga nº 953678. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear ANTONIO IDERLIAN PEREIRA DE SOUSA para o cargo de Técnico de Laboratório/Geoprocessamento, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Corumbá, em vaga destinada à ampla concorrência, na vaga nº 340366, decorrente de demissão, conforme da Portaria nº 1.101-RTR/UFMS, de 14 de agosto de 2025, publicada no DOU, de 18 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear LUIZ FELIPE MORETTI INIESTA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Zoologia, Área/Subárea: Zoologia/ Ecologia Animal, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 701332. (Processo nº. 23076.045255/2025-76).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, IVANI MENESES COSTA, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 28/06/2022, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho com dedicação exclusiva, com lotação no (a) Campus do Sertão / Delmiro Gouveia, código da vaga nº 0931973.</p><p class=\"assina\">ELIANE APARECIDA HOLANDA CAVALCANTI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, THAIS TAINAN SANTOS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da contrapartida à redistribuição de OSWALDO HIDEO ANDO JUNIOR para a UFPB, por meio da Portaria Conjunta SGA-MEC/SGP-MGI nº 135, de 02/07/2025, publicada no DOU de 15/07/2025, seção 2, página 18, a partir da data da publicação no Diário Oficial da União. Código da vaga: 255944, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, FELIPE DANEZI FELIN, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N.303/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Plástica e Restauradora, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0296411, pertencente ao Banco de Professor Equivalente desta Instituição. (23081.120664/2025-01)</p><p>Nº 1.941-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEANDRO ALMEIDA STREHER, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Torácica, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0296305, pertencente ao Banco de Professor Equivalente desta Instituição. (23081.120676/2025-28)</p><p class=\"assina\">MARTHA BOHRER ADAIME.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear THALITA FERREIRA DA SILVA para o cargo de Técnico de Laboratório/Biologia, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 966569, decorrente de exoneração, conforme Portaria nº 1.093-RTR/UFMS, de 11 de agosto de 2025, publicada no DOU, de 13 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear JONATAS EZEQUIEL DE OLIVEIRA para o cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à ampla concorrência, na vaga nº 0967924, decorrente de exoneração, conforme a Portaria nº 1.145-RTR/UFMS, de 20 de agosto de 2025, publicada no DOU, de 22 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, ALANA CAROLINA COSTA VERAS, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da vacância por aposentadoria de ANA LUIZA BARBOSA VIEIRA, por meio da Portaria GR/UFRPE Nº 883/2025, de 13/08/2025, publicada no DOU de 15/08/2025, seção 2, página 30, a partir da data da publicação no Diário Oficial da União. Código da vaga: 806597, tipo de vaga: AC. Lotação no(a) Departamento de Educação Física. (Processo UFRPE nº 23082.024113/2025-08)</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os(as) candidatos(as) abaixo relacionados(as), aprovados(as) no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>ANALISTA JUDICIÁRIO, ÁREA JUDICIÁRIA (sem especialidade), CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>1. ANTÔNIO FIGUEIROA ESCOBAR TEIXEIRA DE OLIVEIRA, classificado em 1º lugar, para o cargo criado pelo pela Lei n. 12.476/2011, publicada no Diário Oficial da União em 05/09/2011, vago em decorrência da posse em outro cargo público do servidor ENIO PACHECO LINS, número da vaga 1704, conforme a Portaria TRT6-SGEP n. 31/2025, publicada no DOU-2 de 05/03/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. FELIPE NUNES SUDÁRIO, classificado em 2º lugar, para o cargo criado pelo pela Lei n. 6.034/1974, publicada no Diário Oficial da União em 02/05/1974, vago em decorrência da aposentadoria da servidora SIMONE MARIA PINTO BASTO COUTINHO, número da vaga 543, conforme o Ato TRT6-SGEP n. 12/2025, publicado no DOU-2 de 14/01/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>ANALISTA JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE TECNOLOGIA DA INFORMAÇÃO, CLASSE \"A\", PADRÃO 1, NÍVEL SUPERIOR</p><p>VALDI FERREIRA DO NASCIMENTO JUNIOR, classificado em 1º lugar, para o cargo criado pela pela Lei n. 12.721/2012, publicada no Diário Oficial da União em 03/10/2012, vago em decorrência da posse em outro cargo público do servidor RICARDO ENRIQUE PEREIRA SCHOLZ, número da vaga 1750, conforme a Portaria TRT6-SGEP n. 94/2025, publicada no Diário Oficial da União, Seção 2, em 09/06/2025, ficando lotado na Secretaria Geral de Tecnologia da Informação e Comunicação.</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. EMILIA DANTAS MAIA, classificada em 1º lugar, para o cargo criado pelo pela pela Lei n. 8.432/1992, publicada no Diário Oficial da União em 12/06/1992, vago em decorrência da posse em outro cargo público da servidora ALICE RAQUEL FERREIRA CAVALCANTI GONÇALVES PEREIRA, número da vaga 555, conforme a Portaria TRT6-SGEP n. 147/2025, publicada no DOU-2 de 15/08/2024, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. MARCELO IGOR BARBOSA DA PAIXÃO, classificado em 2º lugar, para o cargo criado pelo pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público do servidor ANDRÉ LUIZ AUGUSTO DA SILVA FILHO, número da vaga 218, conforme a Portaria TRT6-SGEP n. 134/2024, publicada no DOU-2 de 06/08/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>3. MARIA LUISA DE OLIVEIRA ALBUQUERQUE, classificada em 1º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público inacumulável do servidor ANTÔNIO CARLOS VASCO LUNA, número da vaga 374, conforme Portaria TRT6-SGEP nº 11/2025, publicada no Diário Oficial da União, Seção 2, de 22/01/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>4. MATEUS ANDRADE GONZATO, classificado em 3º lugar, para o cargo criado pelo pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público da servidora ADNA KEILA SIQUEIRA SOUZA, número da vaga 398, conforme a Portaria TRT6-SGEP n. 168/2024, publicada no DOU-2 de 23/09/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>5. RAFAEL SOARES LEMOS DE FARIAS, classificado em 1º lugar lugar da lista reservada às pessoas com deficiência, com amparo no art. 37, inciso VIII, da Constituição Federal e nos termos do Decreto nº 3.298, de 20 de dezembro de 1999, que regulamenta a Lei nº 7.853/99, para o cargo criado pela pela Lei n. 8.112/1990, publicada no Diário Oficial da União em 19/04/1991, vago em decorrência da posse em outro cargo público inacumulável do servidor MATEUS ABREU DE ALBUQUERQUE, número da vaga 782, nos termos da Portaria TRT6-SGEP nº 56/2025, publicada no Diário Oficial da União, Seção 2, em 04/04/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>6. DANIEL SAMPAIO CONCEIÇÃO DOS SANTOS, classificado em 4º lugar, para o cargo criado pela Lei n. 8.432/1992, publicada no Diário Oficial da União em 12/06/1992, vago em decorrência da posse em outro cargo público da servidora RAYANE DINIZ DA SILVA, número da vaga 1464, conforme a Portaria TRT6-SGEP n. 161/2024, publicada no DOU-2 de 16/09/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>7. TARCISIO MICHEL MARTINS RODRIGUES, classificado em 5º lugar, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da aposentadoria do servidor NEILSON LUIZ DO REGO, número da vaga 105, conforme o Ato TRT6 n. 453/2024, publicado no DOU-2 de 30/08/2024, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">Des. RUY SALATHIEL DE A. E M. VENTURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o candidato abaixo relacionado, habilitado no Concurso Público de Provas e Títulos, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Nível 1, conforme Lei nº 12.772/2012, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidata/o</p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga Oferecida</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código da Vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>João Lucas Bruno Prates</p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p></td><td rowspan=\"1\" colspan=\"1\"><p>Departamento Química - ICAEBI - Iturama/MG</p></td><td rowspan=\"1\" colspan=\"1\"><p>0679234</p></td><td rowspan=\"1\" colspan=\"1\"><p>Redistribuição, publicada no DOU de 04/08/2025.</p></td></tr></table><p>Art. 2º Esta Portaria de Pessoal entra em vigor na data de sua publicação.</p><p class=\"assina\">MARINALVA VIEIRA BARBOSA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo, ELIAS ROCHA GONÇALVES JÚNIOR, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2023, cargo de Técnico de Laboratório/Área: Mecânica, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Aracruz, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por exoneração a pedido de JACKSON RICARDO MARCELINO BRAZ, matrícula SIAPE 1918442, conforme Portaria Nº 2.244, de 28 de julho de 2025, publicada no DOU de 29.07.2025. Retificada pela Portaria Nº 2.267, de 30.07.2025, publicada em 01.08.2025, código de vaga nº 833793. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.666 - Art. 1º Nomear, em caráter efetivo, GABRIEL ALMEIDA PIN, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 02/2022, cargo de Técnico em agropecuária, Classe D, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Montanha, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância, em virtude de posse em outro cargo inacumulável, de ALAN DE LIMA NASCIMENTO, matrícula SIAPE 3007195, conforme Portaria Nº 2.191, de 23.07.2025, publicada no DOU em 24.07.2025, código de vaga nº 968853. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.667 - Processo n° 23147.007210/2025-26 - Art. 1º Nomear, em caráter efetivo, MATHEUS SILVEIRA DE ALMEIDA RODRIGUES, habilitado em Concurso Público de Provas, referente ao Edital Ifes n° 35/2024-R (Ufes), cargo de Engenheiro de Segurança do Trabalho, Classe E, Padrão de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação na Reitoria, em regime de 40 (quarenta) horas semanais, em vaga decorrente de vacância por demissão de JUCELMA AVANZI CATTO, matrícula Siape 2021111, conforme Portaria nº 2.284, de 31.07.2025, publicada no DOU de 01.08.2025., código de vaga nº 828480. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p>Nº 2.668 - Processo n° 23147.007210/2025-26 - Art. 1º Nomear, em caráter efetivo, SHEILA FAÚLA MUNIZ, habilitada em Concurso Público de Provas e Títulos, referente ao Edital Ifes n° 01/2024, cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe A, Nível de Vencimento 1, para o Quadro de Pessoal deste Ifes, com lotação no Campus Nova Venécia, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, em vaga decorrente de Vaga redistribuída pelo MEC conforme PORTARIA CONJUNTA MGI/MEC Nº 28, DE 28 DE JULHO DE 2023 e PORTARIA Nº 1.888, DE 27 DE SETEMBRO DE 2023 e PORTARIA Nº 2.192, DE 6 DE OUTUBRO DE 2023, código de vaga nº 953678. Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, conforme parágrafo 1º, artigo 13, da Lei nº 8.112, de 11.12.1990, alterada pela Lei nº 9.527, de 10.12.1997, publicada no DOU de 11.12.1997.</p><p class=\"assina\">Jadir Jose Pela</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear ANTONIO IDERLIAN PEREIRA DE SOUSA para o cargo de Técnico de Laboratório/Geoprocessamento, Classe D, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Corumbá, em vaga destinada à ampla concorrência, na vaga nº 340366, decorrente de demissão, conforme da Portaria nº 1.101-RTR/UFMS, de 14 de agosto de 2025, publicada no DOU, de 18 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear LUIZ FELIPE MORETTI INIESTA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Zoologia, Área/Subárea: Zoologia/ Ecologia Animal, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 701332. (Processo nº. 23076.045255/2025-76).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alagoas/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, na forma do disposto nos artigos 9º, inciso I, e 10 da Lei nº 8.112/90, IVANI MENESES COSTA, habilitado (a) em concurso público de provas e títulos, vaga para ampla concorrência, homologado em 28/06/2022, para o cargo de Professor do Magistério Superior, classe A, nível 01, 40 horas semanais de trabalho com dedicação exclusiva, com lotação no (a) Campus do Sertão / Delmiro Gouveia, código da vaga nº 0931973.</p><p class=\"assina\">ELIANE APARECIDA HOLANDA CAVALCANTI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural de Pernambuco/Gabinete do Reitor",
    "texto": "NOMEAR em caráter efetivo, para provimento de cargo de Professor(a) do Magistério Superior, Classe A, Denominação Assistente, Nível 1, THAIS TAINAN SANTOS DA SILVA, habilitado(a) em Concurso Público de Provas e Títulos, em Regime de 40 horas com Dedicação Exclusiva, na vaga decorrente da contrapartida à redistribuição de OSWALDO HIDEO ANDO JUNIOR para a UFPB, por meio da Portaria Conjunta SGA-MEC/SGP-MGI nº 135, de 02/07/2025, publicada no DOU de 15/07/2025, seção 2, página 18, a partir da data da publicação no Diário Oficial da União. Código da vaga: 255944, tipo de vaga: AC. Lotação no(a) Unidade Acadêmica do Cabo de Santo Agostinho.</p><p class=\"assina\">MARIA JOSÉ DE SENA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, FELIPE DANEZI FELIN, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N.303/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Plástica e Restauradora, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0296411, pertencente ao Banco de Professor Equivalente desta Instituição. (23081.120664/2025-01)</p><p>Nº 1.941-NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEANDRO ALMEIDA STREHER, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Medicina/ Cirurgia Torácica, para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Cirurgia/ Centro de Ciências da Saúde, Nível 1, Classe A, denominada Professor Assistente, com Especialização, em regime de 40 horas semanais, no código de vaga 0296305, pertencente ao Banco de Professor Equivalente desta Instituição. (23081.120676/2025-28)</p><p class=\"assina\">MARTHA BOHRER ADAIME.</p>",
    "assinatura": 12
  }
]