[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p><p>ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>TULIO DORNAS</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Palmas</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla Concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>9º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>0963012</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Vaga proveniente de vacância publicada no DOU portaria de nº 699 no dia 26 de junho de 2024.</p><p></p></td></tr></table><p></p><p></p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Sul-Rio-Grandense/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Danilo da Silva Dutra, habilitado em Concurso Público, homologado em 05/03/2024, para exercer o cargo de Técnico em Assuntos Educacionais, do Quadro de Pessoal deste Instituto, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Avançado Jaguarão, em vaga decorrente da aposentadoria de Miriam Paz Garcez Marroni, publicada no Diário Oficial da União em 03/03/2021 - código da vaga n° 328679.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p><p class=\"identifica\">Portaria nº 1.130, DE 2 DE JULHO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23163.001994.2024-08, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Bruna Mendonça Limons, habilitada em Concurso Público, homologado em 05/03/2024, para exercer o cargo de Nutricionista, do Quadro de Pessoal deste Instituto, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Pelotas-Visconde da Graça, em vaga decorrente da aposentadoria de Denise Ely e Silva, publicada no Diário Oficial da União em 31/03/2023 - código da vaga nº 211572.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p><p class=\"identifica\">Portaria nº 1.131, DE 2 DE JULHO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23163.001991.2024-66, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Denise Machado Pinto, habilitada em Concurso Público, homologado em 05/03/2024, para exercer o cargo de Técnico em Assuntos Educacionais, do Quadro de Pessoal deste Instituto, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Santana do Livramento, em vaga decorrente da vacância de Jael Sanera Sigales Gonçalves, publicada no Diário Oficial da União em 02/05/2023 - código da vaga nº 0647759.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p><p class=\"identifica\">Portaria nº 1.132, DE 2 DE JULHO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo 23163.001989.2024-97, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Luize Pires Lena, habilitada em Concurso Público, homologado em 05/03/2024, para exercer o cargo de Pedagogo, do Quadro de Pessoal deste Instituto, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Avançado Jaguarão, em vaga decorrente da redistribuição de Carolina Machado Castelli, publicada no Diário Oficial da União em 06/04/2022 - código da vaga nº 983396.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p><p class=\"identifica\">Portaria nº 1.133, DE 2 DE JULHO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.001987.2024-06, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Aline da Luz Garcia, habilitada em Concurso Público, homologado em 05/03/2024, para exercer o cargo de Contador, do Quadro de Pessoal deste Instituto, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, em vaga destinada ao cumprimento da Lei 12.990 de 2014, regime de trabalho semanal de 40 horas, para o Câmpus Pelotas-Visconde da Graça, em vaga decorrente da aposentadoria de Augusto Teixeira, publicada no Diário Oficial da União em 22/06/2020 - código da vaga n° 742181.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p><p class=\"identifica\">Portaria nº 1.134, DE 2 DE JULHO DE 2024</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE, no uso das atribuições legais, considerando o Processo n.º 23163.001993.2024-55, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, Juliet Schuster Reichow, habilitada em Concurso Público, homologado em 05/03/2024, para exercer o cargo de Técnico em Assuntos Educacionais, do Quadro de Pessoal deste Instituto, em vaga destinada a portadores de deficiência, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 01, regime de trabalho semanal de 40 horas, para o Câmpus Pelotas, em vaga decorrente da aposentadoria de Magali Costa Valle, publicada no Diário Oficial da União em 20 de outubro de 2022 - código da vaga n° 647758.</p><p class=\"assina\">Flávio Luis Barbosa Nunes</p>",
    "assinatura": 12
  }
]