[
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear VINÍCIUS VIGOLO, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 239, publicado no DOU de 18/10/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 181, publicado no DOU de 1/12/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Mecânica, em vaga de código nº 0707783, decorrente da vacância de Aida Alves Fadel, em 10/1/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições e considerando o Processo nº 23106.110858/2025-65, resolve:</p><p>Nº 1.556 - Dispensar, a partir de 12/1/2026, o servidor RICARDO DE OLIVEIRA GASPAR da função de Chefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-01), por término de mandato.</p><p>Nº 1.557 - Dispensar, a partir de 12/1/2026, o servidor DANIEL COSTA DE CARVALHO da função de Subchefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-02), por término de mandato.</p><p>Nº 1.558 - Designar, a partir de 12/1/2026, o servidor HENRIQUE MARINHO LEITE CHAVES para exercer a função de Chefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-01), com mandato de 2 (dois) anos.</p><p>Nº 1.559 - Designar, a partir de 12/1/2026, o servidor DIEGO MARTINS STANGERLIN para exercer a função de Subchefe do Departamento de Engenharia Florestal da Faculdade de Tecnologia (FG-02), com mandato de 2 (dois) anos</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ADRIANO COBUCI DE RESENDE, habilitado(a) em concurso público realizado por esta Instituição, homologado em 25.08.2025, para o cargo de Técnico de Laboratório - Área (Química), nível de classe D, padrão 1, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 774800, para Palotina/PR.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  }
]