[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, FERNANDA CAPELLA RUGNO, habilitada em concurso público de provas e títulos, homologado em 28.11.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Terapia Ocupacional em Saúde Coletiva para o Departamento de Terapia Ocupacional do Setor Ciências da Saúde, na vaga de código nº 247094.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Doutora em Ciências, no programa Enfermagem em Saúde Pública.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, o candidato VINÍCIUS CAIXETA DE SOUZA, aprovado em Concurso Público realizado pelo Tribunal Superior do Trabalho, para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Desenvolvimento de Sistemas de Informação, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal do Tribunal Regional Federal da Primeira Região, em cargo vago decorrente da posse em outro cargo inacumulável de Giovanni Arcari Pereira.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, ANGELICA MIKI STEIN, habilitada em concurso público de provas e títulos, homologado em 28.06.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Prescrição de exercício em condições especiais de saúde para o Departamento de Educação Física do Setor de Ciências Biológicas, na vaga de código nº 265751.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Ciências da Motricidade.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  }
]