[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear a candidata RENATA BATISTA DA SILVA para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 7.873/89.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, FELIPE BELTRAN MEJIA, 1º classificado no concurso público objeto do Edital nº 067/2023, de 10/11/2023, publicado no DOU nº 216, de 14/11/2023, Seção 3, página 82, homologado pelo Edital nº 36/2024, de 13/11/2024, publicado no DOU nº 223, de 19/11/2024, Seção 3, página 148, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ADJUNTO A - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0923531, decorrente da redistribuição de vagas do MEC - Portaria nº 1.181 - DOU nº 183 de 20/09/2012, Seção 1, página 10. Área: Engenharia de Informação, subárea: Fotônica / Radiofrequência. Processo nº 23006.024411/2023-31.</p><p>Nº 1.241 - Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/90, MARCOS VIDO, 1º classificado no concurso público objeto do Edital nº 067/2023, de 10/11/2023, publicado no DOU nº 216, de 14/11/2023, Seção 3, página 82, homologado pelo Edital nº 39/2024, de 22/11/2024, publicado no DOU nº 227, de 26/11/2024, Seção 3, página 112, para provimento do cargo efetivo de Professor do Magistério Superior, Classe A, PROFESSOR ADJUNTO A - Nível 1, da Carreira do Magistério Superior, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, código de vaga nº 0923532, decorrente da redistribuição de vagas do MEC - Portaria nº 1.181 - DOU nº 183 de 20/09/2012, Seção 1, página 10. Área: Engenharia de Produção, subárea: Sistemas CAD/CAE/CAM. Processo nº 23006.024411/2023-31.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata ISA FERREIRA LIMA, aprovada em Concurso Público realizado pelo Tribunal Regional do Trabalho da 5ª Região, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Nível Intermediário, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau da 1ª Região, Seção Judiciária da Bahia, Subseção Judiciária de Teixeira de Freitas, em cargo vago decorrente da posse em outro cargo inacumulável de Anna Raíssa dos Reis Santos.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear BRUNO DELMONDES XAVIER para o cargo de Técnico em Contabilidade, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação, para Campo Grande, em vaga destinada à pessoa negra, na vaga nº 0902758, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.737, RTR, de 9 de dezembro de 2024, publicada no DOU, de 11 de dezembro de 2024.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo DIANA DOS SANTOS MOREIRA, no Quadro de Pessoal desta Universidade, habilitada em concurso público realizado pelo Instituto Federal de Educação, Ciência e Tecnologia do Pará - IFPA, em conformidade com o item 11.12.2 do Edital nº 03/2023 - Reitoria/IFPA de 14/02/2023, homologado pelo Edital nº 13/2023, publicado nº 143 de 28/07/2023, seção 3, páginas 58 e 59, classificado em 15º lugar para o cargo de TÉCNICO EM CONTABILIDADE, Classe \"D\", Nível de Capacitação I, Padrão de vencimento 1, em regime de Trabalho de 40 horas semanais, com lotação na Divisão de Pagamento - DPAG/PROGEP no Campus Belém, em vaga decorrente de posse em cargo inacumulável, código da vaga nº 0614220.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p>DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.</p><p class=\"assina\">HERDJANIA VERAS DE LIMA</p>",
    "assinatura": 12
  }
]