[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, CLEYSSON RICARDO JORDÃO BRAGA DIAS, habilitado em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022491, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002373/2025-98)</p><p>Nº 282 - NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, LUIZA CRISTINA JORDÃO BRAGA VILAÇA DA ROCHA, habilitada em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022492, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002375/2025-87)</p><p>Nº 283 - NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, BIANCA GABRIELY FERREIRA SILVA, habilitada em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022493, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002374/2025-32)</p><p>Nº 284 - Designar a servidora ELAINE CRISTINA NASCIMENTO DA SILVA, do Quadro Único de Pessoal desta Universidade, Matrícula SIAPE nº 1021057, para a Função (FG-03) de Chefe da Seção de Apoio Administrativo, na Coordenadoria de Orientação Pedagógica (COP), do Departamento de Acompanhamento Educacional (DAE), da Pró-Reitoria de Ensino e Graduação (PREG), da Universidade Federal do Agreste de Pernambuco, a partir da data da publicação desta portaria no Diário Oficial da União. (Processo nº 23875.002421/2025-48)</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, PEDRO DIAMANTE MIRANDA, classificado em 5º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área Engenharia Civil / Construção Civil, Classe A, Nível 1, em jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitado no Concurso Público regido pelo Edital nº 29, de 01/02/2023, publicado no D.O.U. de 09/02/2023, Seção 3, homologado pelo Edital nº 597, de 04/09/2023, publicado no D.O.U. de 05/09/2023, Seção 3, lotado no Departamento de Minas e Construção Civil - Campus Araxá, na vaga oriunda da aposentadoria de Joel Lima, nos termos da Portaria de Pessoal SEGEP/CEFET-MG nº 154, de 20/03/2024, publicada no D.O.U. de 01/04/2024, Seção 2, sob o código nº 303567.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Amapá/Reitoria",
    "texto": "Nomear HELISON DE OLIVEIRA CARVALHO para exercer em caráter efetivo o cargo de Professor do Magistério Superior, Classe A-Assistente, nível 01, com doutorado, em regime de trabalho de 40 horas com Dedicação Exclusiva, Área de conhecimento: 1002 - Habilidades Clínicas/Medicina de Família e Comunidade/IESC, com lotação no Campus Marco Zero, por habilitação em Concurso Público regido pelo Edital nº. 006/2023-UNIFAP, publicado no DOU nº. 150 em 08/08/2023.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p></p><p class=\"assina\">JULIO CESAR SA DE OLIVEIRA</p>",
    "assinatura": 12
  }
]