[
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, CARLOS EDUARDO PESSANHA DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 878691, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Água Boa/RR (DEL01-RR).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Roraima (SPRF-RR).</p><p>§ 2º Compete ao Superintendente da SPRF-RR dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - ÁREA GEOGRAFIA, Classe A-01, em regime de dedicação exclusiva (DE), código de vaga 0840265, do Quadro de Pessoal deste Instituto Federal do Sudeste de Minas Gerais, com lotação e exercício no campus São João del-Rei, nos termos do art. 9º, I, da Lei nº 8.112/90, a candidata RAQUEL AUGUSTA MELILO CARRIERI, aprovada em 2º lugar, no Concurso Público de Provas e Títulos promovido pela Universidade Federal de Juiz de Fora - UFJF, Edital nº 128, de 30 de novembro de 2023, publicado no DOU nº 229 de 04-12-2023, Seção 3, páginas 66 a 77, homologado pela Portaria PROGEPE/UFJF Nº 198, de 4 de outubro de 2024, publicado no DOU nº 194, de 07-10-2024, Seção 1, páginas 16.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALDIR JOSÉ DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, RONIMAR DE BEM MEDEIROS, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 878541, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 05 em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, DIEGO ZABOT, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 30/06/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 918655, com lotação no Departamento de Computação Interdisciplinar do Instituto de Computação.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear JOSIVAN LEITE ALVES, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento De Engenharia Civil e Ambiental, na Área/Subárea: Engenharia Civil / Mecânica Técnica, cuja homologação ocorreu em 21/03/2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 699686. (Processo nº. 23076.057391/2024-73).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p><p>PORTARIA Nº 3.303, DE 28 DE AGOSTO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE PERNAMBUCO, no uso de suas atribuições conferidas pelo Decreto, de 10/10/2023, publicado no D.O.U. de 11/10/2023 e tendo em vista o que consta no processo nº 23076. 009219/2025-41, resolve:</p><p>Nomear MARJORIANE DE AMARAL, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento De Fisiologia e Farmacologia, na Área/Subárea: Fisiologia / Fisiologia Humana, cuja homologação ocorreu em 21/03/2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 587754. (Processo nº. 23076.071148/2024-47).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p><p class=\"identifica\">PORTARIA Nº 3.302, DE 28 DE AGOSTO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE PERNAMBUCO, no uso das atribuições que lhe confere o artigo 33, inciso VI, do Estatuto da Universidade e nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, combinado com o artigo 22, do Plano Único de Classificação e Retribuição de Cargos e Empregos, estruturado pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, resolve:</p><p>Nomear MARCONDES DOS SANTOS LIMA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento De Fundamentos Sociofilosóficos da Educação, Na Área/Subárea: Fundamentos Socioantropológicos Da Educação, cuja homologação ocorreu em 19/07/2024, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 699962. (Processo nº. 23076.055618/2025-23).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, os candidatos abaixo mencionados, para exercerem, neste Tribunal, os cargos de Analista Judiciário - Área Judiciária, todos na Classe A, Padrão 1, respectivamente:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ROSANGELA RODRIGUES CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da redistribuição do servidor Otávio Cesar Saraiva Leão Viana ao TRE/RO, em 8 de novembro de 2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EVERTON DA SILVA LIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 6.082/1974, vago em razão da redistribuição da servidora Tâmara Ketlyn Sampaio Reis Nogueira Matias ao TRE/PI, em 12 de janeiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BENJAMIN RODRIGUES LIMA NETO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da exoneração a pedido do servidor Maydano Fernandes de Miranda, em 26 de janeiro de novembro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MONICA GONÇALVES DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 10.842/2004, vago em razão de recondução do servidor Daniel Borges Minas, em 3 de junho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANTONIO CARLOS FERREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão de posse em cargo inacumulável do servidor Antônio da Silva Galvão, em 7 de junho de 2024.</p></td></tr></table><p>Art. 2º Os candidatos nomeados terão prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomarem posse nos referidos cargos, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeterem previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p>Art. 3º Os candidatos nomeados serão convocados para exercerem a opção pelas localidades em que surgiram vagas, de acordo com o resultado do Concurso Interno de Remoção e observando a classificação final obtida no Concurso Unificado da Justiça Eleitoral.</p><p class=\"assina\">Desª. WALDIRENE OLIVEIRA DA CRUZ-LIMA CORDEIRO</p><p class=\"cargo\">Presidente</p><p class=\"nota\">Republicada por ter saído no DOU Nº 163, de 28 de agosto de 2025, Seção 2, página 61, por incorrecão no original.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEONARDO DIAS AVANÇO, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Educação Física (com ênfase em aspectos epistemológicos, filosóficos e curriculares da Educação Física), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Métodos e Técnicas Desportivas/Centro de Educação Física e Desportos, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0293733, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.918, DE 1º DE SETEMBRO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, em virtude da delegação de competência atribuída pela Portaria de Pessoal UFSM N. 2.190, de 29 de dezembro de 2021 e sua(s) apostila(s) e tendo em vista o que consta do Processo n. 23081.117583/2025-16, resolve:</p><p>NOMEAR Marcia Naiar Cerdote Pedroso, Matrícula SIAPE 1618377, ocupante do cargo de Assistente em Administração, do Quadro Único de Pessoal da UFSM, para exercer o Cargo de Direção de Assessora do Gabinete do Reitor, Código CD4.51.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, CLEYSSON RICARDO JORDÃO BRAGA DIAS, habilitado em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022491, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002373/2025-98)</p><p>Nº 282 - NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, LUIZA CRISTINA JORDÃO BRAGA VILAÇA DA ROCHA, habilitada em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022492, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002375/2025-87)</p><p>Nº 283 - NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, BIANCA GABRIELY FERREIRA SILVA, habilitada em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022493, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002374/2025-32)</p><p>Nº 284 - Designar a servidora ELAINE CRISTINA NASCIMENTO DA SILVA, do Quadro Único de Pessoal desta Universidade, Matrícula SIAPE nº 1021057, para a Função (FG-03) de Chefe da Seção de Apoio Administrativo, na Coordenadoria de Orientação Pedagógica (COP), do Departamento de Acompanhamento Educacional (DAE), da Pró-Reitoria de Ensino e Graduação (PREG), da Universidade Federal do Agreste de Pernambuco, a partir da data da publicação desta portaria no Diário Oficial da União. (Processo nº 23875.002421/2025-48)</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, PEDRO DIAMANTE MIRANDA, classificado em 5º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área Engenharia Civil / Construção Civil, Classe A, Nível 1, em jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitado no Concurso Público regido pelo Edital nº 29, de 01/02/2023, publicado no D.O.U. de 09/02/2023, Seção 3, homologado pelo Edital nº 597, de 04/09/2023, publicado no D.O.U. de 05/09/2023, Seção 3, lotado no Departamento de Minas e Construção Civil - Campus Araxá, na vaga oriunda da aposentadoria de Joel Lima, nos termos da Portaria de Pessoal SEGEP/CEFET-MG nº 154, de 20/03/2024, publicada no D.O.U. de 01/04/2024, Seção 2, sob o código nº 303567.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Amapá/Reitoria",
    "texto": "Nomear HELISON DE OLIVEIRA CARVALHO para exercer em caráter efetivo o cargo de Professor do Magistério Superior, Classe A-Assistente, nível 01, com doutorado, em regime de trabalho de 40 horas com Dedicação Exclusiva, Área de conhecimento: 1002 - Habilidades Clínicas/Medicina de Família e Comunidade/IESC, com lotação no Campus Marco Zero, por habilitação em Concurso Público regido pelo Edital nº. 006/2023-UNIFAP, publicado no DOU nº. 150 em 08/08/2023.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p></p><p class=\"assina\">JULIO CESAR SA DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LETÍCIA YUKI ZAHA ENDO, em vaga destinada à ampla concorrência, na vaga nº 895552, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.118-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025;</p><p>. LUIZ FELIPE HAISI, em vaga destinada à ampla concorrência, na vaga nº 217142, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.119-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025;</p><p>. MATHEUS MARTINS PEREIRA, em vaga destinada à pessoa negra, na vaga nº 341965, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.115-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025;</p><p>. AILA DALVA ELLIS ÂNGELA GOMES SAMPAIO LOURENÇO, em vaga destinada à ampla concorrência, na vaga nº 866367, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.082-RTR/UFMS, de 8 de agosto de 2025, publicada no DOU, de 12 de agosto de 2025;</p><p>- Corumbá:</p><p>. JULIANY PINHEIRO MONTIEL, em vaga destinada à ampla concorrência, na vaga nº 715544, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.121-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025.</p><p>. RACHEL OLIVEIRA DA SILVA DOS SANTOS, em vaga destinada à ampla concorrência, na vaga nº 962550, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.085- RTR/UFMS, de 11 de agosto de 2025, publicada no DOU, de 12 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p><p class=\"nota\">Republicada por ter saído no Diário Oficial da União nº 160, de 25 de agosto de 2025, Seção 2, página 39, com incorreção no original.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, CARLOS EDUARDO PESSANHA DA SILVA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 878691, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP 2025 e homologação da terceira turma do concurso PRF 2021, publicado no D.O.U. do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Água Boa/RR (DEL01-RR).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Roraima (SPRF-RR).</p><p>§ 2º Compete ao Superintendente da SPRF-RR dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais/Gabinete do Reitor",
    "texto": "NOMEAR, em caráter efetivo, para o cargo de PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO - ÁREA GEOGRAFIA, Classe A-01, em regime de dedicação exclusiva (DE), código de vaga 0840265, do Quadro de Pessoal deste Instituto Federal do Sudeste de Minas Gerais, com lotação e exercício no campus São João del-Rei, nos termos do art. 9º, I, da Lei nº 8.112/90, a candidata RAQUEL AUGUSTA MELILO CARRIERI, aprovada em 2º lugar, no Concurso Público de Provas e Títulos promovido pela Universidade Federal de Juiz de Fora - UFJF, Edital nº 128, de 30 de novembro de 2023, publicado no DOU nº 229 de 04-12-2023, Seção 3, páginas 66 a 77, homologado pela Portaria PROGEPE/UFJF Nº 198, de 4 de outubro de 2024, publicado no DOU nº 194, de 07-10-2024, Seção 1, páginas 16.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">VALDIR JOSÉ DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, RONIMAR DE BEM MEDEIROS, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 878541, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 05 em Santarém/PA (DEL05-PA).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal no Pará (SPRF-PA).</p><p>§ 2º Compete ao Superintendente da SPRF-PA dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria nº 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ALBERTO RAPOSO NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, DIEGO ZABOT, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 30/06/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 918655, com lotação no Departamento de Computação Interdisciplinar do Instituto de Computação.</p><p class=\"assina\">JEILSON BARRETO ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear JOSIVAN LEITE ALVES, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento De Engenharia Civil e Ambiental, na Área/Subárea: Engenharia Civil / Mecânica Técnica, cuja homologação ocorreu em 21/03/2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 699686. (Processo nº. 23076.057391/2024-73).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p><p>PORTARIA Nº 3.303, DE 28 DE AGOSTO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE PERNAMBUCO, no uso de suas atribuições conferidas pelo Decreto, de 10/10/2023, publicado no D.O.U. de 11/10/2023 e tendo em vista o que consta no processo nº 23076. 009219/2025-41, resolve:</p><p>Nomear MARJORIANE DE AMARAL, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento De Fisiologia e Farmacologia, na Área/Subárea: Fisiologia / Fisiologia Humana, cuja homologação ocorreu em 21/03/2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 587754. (Processo nº. 23076.071148/2024-47).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p><p class=\"identifica\">PORTARIA Nº 3.302, DE 28 DE AGOSTO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL DE PERNAMBUCO, no uso das atribuições que lhe confere o artigo 33, inciso VI, do Estatuto da Universidade e nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, combinado com o artigo 22, do Plano Único de Classificação e Retribuição de Cargos e Empregos, estruturado pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, resolve:</p><p>Nomear MARCONDES DOS SANTOS LIMA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento De Fundamentos Sociofilosóficos da Educação, Na Área/Subárea: Fundamentos Socioantropológicos Da Educação, cuja homologação ocorreu em 19/07/2024, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 699962. (Processo nº. 23076.055618/2025-23).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Acre/Corregedoria Regional Eleitoral/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo e observada a ordem de classificação, em razão de habilitação no Concurso Público Unificado da Justiça Eleitoral, realizado pelo Tribunal Superior Eleitoral, os candidatos abaixo mencionados, para exercerem, neste Tribunal, os cargos de Analista Judiciário - Área Judiciária, todos na Classe A, Padrão 1, respectivamente:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>ROSANGELA RODRIGUES CORDEIRO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da redistribuição do servidor Otávio Cesar Saraiva Leão Viana ao TRE/RO, em 8 de novembro de 2023.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EVERTON DA SILVA LIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 6.082/1974, vago em razão da redistribuição da servidora Tâmara Ketlyn Sampaio Reis Nogueira Matias ao TRE/PI, em 12 de janeiro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>BENJAMIN RODRIGUES LIMA NETO</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão da exoneração a pedido do servidor Maydano Fernandes de Miranda, em 26 de janeiro de novembro de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MONICA GONÇALVES DE OLIVEIRA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 10.842/2004, vago em razão de recondução do servidor Daniel Borges Minas, em 3 de junho de 2024.</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANTONIO CARLOS FERREIRA DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista Judiciário - Área Judiciária, criado pela Lei n. 11.202/2005, vago em razão de posse em cargo inacumulável do servidor Antônio da Silva Galvão, em 7 de junho de 2024.</p></td></tr></table><p>Art. 2º Os candidatos nomeados terão prazo de 30 (trinta) dias, a contar da publicação deste ato no Diário Oficial da União, para tomarem posse nos referidos cargos, conforme previsão do art. 13, § 1º, da Lei n. 8.112/90, devendo se submeterem previamente à inspeção médica de saúde e apresentação dos exames laboratoriais e complementares, conforme convocação a ser expedida.</p><p>Art. 3º Os candidatos nomeados serão convocados para exercerem a opção pelas localidades em que surgiram vagas, de acordo com o resultado do Concurso Interno de Remoção e observando a classificação final obtida no Concurso Unificado da Justiça Eleitoral.</p><p class=\"assina\">Desª. WALDIRENE OLIVEIRA DA CRUZ-LIMA CORDEIRO</p><p class=\"cargo\">Presidente</p><p class=\"nota\">Republicada por ter saído no DOU Nº 163, de 28 de agosto de 2025, Seção 2, página 61, por incorrecão no original.</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Maria",
    "texto": "NOMEAR, em caráter efetivo, para o Quadro de Pessoal desta Instituição, de acordo com o item I, do artigo 9º, da Lei N. 8.112, de 11.12.90, LEONARDO DIAS AVANÇO, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital UFSM N. 303/2024, classificado em 1º lugar, na ampla concorrência, na área de Ciências da Saúde/ Educação Física (com ênfase em aspectos epistemológicos, filosóficos e curriculares da Educação Física), para exercer o cargo de Professor da Carreira de Magistério Superior no Departamento de Métodos e Técnicas Desportivas/Centro de Educação Física e Desportos, Nível 1, Classe A, denominada Professor Assistente, com Doutorado, em regime de Dedicação Exclusiva, no código de vaga 0293733, pertencente ao Banco de Professor Equivalente desta Instituição.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p><p class=\"identifica\">PORTARIA DE PESSOAL UFSM Nº 1.918, DE 1º DE SETEMBRO DE 2025</p><p>A VICE-REITORA DA UNIVERSIDADE FEDERAL DE SANTA MARIA, no uso de suas atribuições legais e estatutárias, em virtude da delegação de competência atribuída pela Portaria de Pessoal UFSM N. 2.190, de 29 de dezembro de 2021 e sua(s) apostila(s) e tendo em vista o que consta do Processo n. 23081.117583/2025-16, resolve:</p><p>NOMEAR Marcia Naiar Cerdote Pedroso, Matrícula SIAPE 1618377, ocupante do cargo de Assistente em Administração, do Quadro Único de Pessoal da UFSM, para exercer o Cargo de Direção de Assessora do Gabinete do Reitor, Código CD4.51.</p><p>II - Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MARTHA BOHRER ADAIME</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Agreste de Pernambuco",
    "texto": "NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, CLEYSSON RICARDO JORDÃO BRAGA DIAS, habilitado em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022491, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002373/2025-98)</p><p>Nº 282 - NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, LUIZA CRISTINA JORDÃO BRAGA VILAÇA DA ROCHA, habilitada em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022492, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002375/2025-87)</p><p>Nº 283 - NOMEAR, em caráter efetivo, para provimento do cargo de Professor do Magistério Superior, Classe A, Nível 01, em regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, BIANCA GABRIELY FERREIRA SILVA, habilitada em Concurso Público do Edital Nº 01/2025, publicado no Diário Oficial da União (DOU) nº 62, de 01 de abril de 2025, Seção 3, página 41, com resultado homologado através do Edital Nº 04/2025, de 26 de agosto de 2025, publicado no DOU de 27 de agosto de 2025, Seção 3, Edição 162, página 49, nos termos do art. 9º, inciso I, da Lei nº 8.112/90. Código da vaga: 1022493, tipo de vaga: AMPLA CONCORRÊNCIA. Lotação na Coordenação do Curso de Bacharelado em Administração. (Processo nº 23875.002374/2025-32)</p><p>Nº 284 - Designar a servidora ELAINE CRISTINA NASCIMENTO DA SILVA, do Quadro Único de Pessoal desta Universidade, Matrícula SIAPE nº 1021057, para a Função (FG-03) de Chefe da Seção de Apoio Administrativo, na Coordenadoria de Orientação Pedagógica (COP), do Departamento de Acompanhamento Educacional (DAE), da Pró-Reitoria de Ensino e Graduação (PREG), da Universidade Federal do Agreste de Pernambuco, a partir da data da publicação desta portaria no Diário Oficial da União. (Processo nº 23875.002421/2025-48)</p><p class=\"assina\">AIRON APARECIDO SILVA DE MELO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, PEDRO DIAMANTE MIRANDA, classificado em 5º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área Engenharia Civil / Construção Civil, Classe A, Nível 1, em jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitado no Concurso Público regido pelo Edital nº 29, de 01/02/2023, publicado no D.O.U. de 09/02/2023, Seção 3, homologado pelo Edital nº 597, de 04/09/2023, publicado no D.O.U. de 05/09/2023, Seção 3, lotado no Departamento de Minas e Construção Civil - Campus Araxá, na vaga oriunda da aposentadoria de Joel Lima, nos termos da Portaria de Pessoal SEGEP/CEFET-MG nº 154, de 20/03/2024, publicada no D.O.U. de 01/04/2024, Seção 2, sob o código nº 303567.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias, a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Amapá/Reitoria",
    "texto": "Nomear HELISON DE OLIVEIRA CARVALHO para exercer em caráter efetivo o cargo de Professor do Magistério Superior, Classe A-Assistente, nível 01, com doutorado, em regime de trabalho de 40 horas com Dedicação Exclusiva, Área de conhecimento: 1002 - Habilidades Clínicas/Medicina de Família e Comunidade/IESC, com lotação no Campus Marco Zero, por habilitação em Concurso Público regido pelo Edital nº. 006/2023-UNIFAP, publicado no DOU nº. 150 em 08/08/2023.</p><p>Art. 2º - Esta Portaria entra em vigor na data de sua publicação.</p><p></p><p class=\"assina\">JULIO CESAR SA DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Assistente em Administração, Classe D, Padrão 1, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. LETÍCIA YUKI ZAHA ENDO, em vaga destinada à ampla concorrência, na vaga nº 895552, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.118-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025;</p><p>. LUIZ FELIPE HAISI, em vaga destinada à ampla concorrência, na vaga nº 217142, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.119-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025;</p><p>. MATHEUS MARTINS PEREIRA, em vaga destinada à pessoa negra, na vaga nº 341965, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.115-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025;</p><p>. AILA DALVA ELLIS ÂNGELA GOMES SAMPAIO LOURENÇO, em vaga destinada à ampla concorrência, na vaga nº 866367, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.082-RTR/UFMS, de 8 de agosto de 2025, publicada no DOU, de 12 de agosto de 2025;</p><p>- Corumbá:</p><p>. JULIANY PINHEIRO MONTIEL, em vaga destinada à ampla concorrência, na vaga nº 715544, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.121-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025.</p><p>. RACHEL OLIVEIRA DA SILVA DOS SANTOS, em vaga destinada à ampla concorrência, na vaga nº 962550, decorrente de posse em outro cargo inacumulável, conforme Portaria nº 1.085- RTR/UFMS, de 11 de agosto de 2025, publicada no DOU, de 12 de agosto de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p><p class=\"nota\">Republicada por ter saído no Diário Oficial da União nº 160, de 25 de agosto de 2025, Seção 2, página 39, com incorreção no original.</p>",
    "assinatura": 12
  }
]