[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Amato Bruno de Lima, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1120, de 25/04/2025, publicado no DOU de 29/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 640275, decorrente da aposentadoria de Araci Rodrigues Coelho, para exercer suas funções junto ao Centro Pedagógico da Escola Básica e Profissional , área de conhecimento: História, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.227880/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, por força de decisão judicial exarada nos autos do Mandado de Segurança sob processo n. 1017906-79.2023.4.01.3600, tramitado na 8ª Vara Federal da SJMT, o candidato habilitado em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n. 06/SGP/UFMT/2019 e suas retificações, de acordo com o Edital de homologação do resultado final, publicado no Diário Oficial da União de 30.06.2022, S.3, p.178-185; com autorização das Portarias Interministeriais MPOG-MEC N. 22 e N. 399, publicadas no Diário Oficial da União, respectivamente, em 02.05.2007 e 14.12.2016, conforme segue: HUGO GEDEON BARROS DOS SANTOS, Professor Adjunto, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Enfermagem/Enfermagem em Médico Cirúrgica, com lotação na Faculdade de Enfermagem/Curso de Enfermagem, AC, código da vaga n. 709699; Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.057700/2022-97).</p><p class=\"assina\">SILVANO MACEDO GALVÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Nayana Flamini Arantes Gomes, habilitada e classificada em 5º (quinto) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859879, decorrente da exoneração a pedido de Guilherme de Souza Papini, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta)horas semanais, em tempo integral. Processo: 23072.214741/2025-94.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Claudia dos Santos da Silva Reis, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1590, de 12/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640124, decorrente da aposentadoria de Geraldo Magela Pereira Leao, para exercer suas funções junto do Departamento de Teoria Geral da Música da Escola de Música, área de conhecimento: Música/Regência Coral, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.238053/2025-10.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]