[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Jonatha Maximiniano do Carmo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 809, de 26/03/2025, publicado no DOU de 31/03/2025, para a carreira de para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694855, decorrente da aposentadoria de Ana Cristina Ribeiro Vaz, para exercer suas funções junto do Teoria Geral da Música da Escola de Música, área de conhecimento: Música e Cultura, em regime de trabalho 40 (quarenta) em tempo integral, com dedicação exclusiva. Processo: 23072.224937/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thiago Lopes Ferreira, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1420, de 26/05/2025, publicado no DOU de 27/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640516, gerado pela aposentadoria de Adriana Guerra Gumieri, para exercer suas funções junto do Departamento de Tecnologia do Design, da Arquitetura e do Urbanismo da Escola de Arquitetura, área de conhecimento: Tecnologia da Arquitetura e do Urbanismo, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.234509/2025-72.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thales Philipe Rodrigues da Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1237, de 09/05/2025, publicado no DOU de 13/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245409, decorrente da exoneração a pedido de Julian Eduardo Haddad, para exercer suas funções junto do Departamento de Enfermagem Materno-Infantil e Saúde Pública da Escola de Enfermagem, área de conhecimento: Saúde das Mulheres, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.233068/2025-91.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata IZABEL CRISTINA PEREIRA TORRES, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 1, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 195, decorrente do provimento em outro cargo inacumulável do servidor Daniel Lopes do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Amato Bruno de Lima, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1120, de 25/04/2025, publicado no DOU de 29/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 640275, decorrente da aposentadoria de Araci Rodrigues Coelho, para exercer suas funções junto ao Centro Pedagógico da Escola Básica e Profissional , área de conhecimento: História, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.227880/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, por força de decisão judicial exarada nos autos do Mandado de Segurança sob processo n. 1017906-79.2023.4.01.3600, tramitado na 8ª Vara Federal da SJMT, o candidato habilitado em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n. 06/SGP/UFMT/2019 e suas retificações, de acordo com o Edital de homologação do resultado final, publicado no Diário Oficial da União de 30.06.2022, S.3, p.178-185; com autorização das Portarias Interministeriais MPOG-MEC N. 22 e N. 399, publicadas no Diário Oficial da União, respectivamente, em 02.05.2007 e 14.12.2016, conforme segue: HUGO GEDEON BARROS DOS SANTOS, Professor Adjunto, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Enfermagem/Enfermagem em Médico Cirúrgica, com lotação na Faculdade de Enfermagem/Curso de Enfermagem, AC, código da vaga n. 709699; Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.057700/2022-97).</p><p class=\"assina\">SILVANO MACEDO GALVÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Nayana Flamini Arantes Gomes, habilitada e classificada em 5º (quinto) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859879, decorrente da exoneração a pedido de Guilherme de Souza Papini, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta)horas semanais, em tempo integral. Processo: 23072.214741/2025-94.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Claudia dos Santos da Silva Reis, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1590, de 12/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640124, decorrente da aposentadoria de Geraldo Magela Pereira Leao, para exercer suas funções junto do Departamento de Teoria Geral da Música da Escola de Música, área de conhecimento: Música/Regência Coral, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.238053/2025-10.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Lúcia Pompeu de Freitas Campos, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 944, de 08/04/2025, publicado no DOU de 09/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249629, decorrente da aposentadoria de Simone Koprowski Garcia, para exercer suas funções junto do Departamento de Teoria Geral da Música da Escola de Música, área de conhecimento: Educação Musical, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.228733/2025-25.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Álvaro Lédo Ferreira, habilitado e classificado em 3º (terceiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 335, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249513, decorrente da aposentadoria de Lucio Honório de Carvalho Junior, para exercer suas funções junto do Departamento de Engenharia de Produção da Escola de Engenharia, área de conhecimento: Engenharia de Produção/Modelagem e simulação de processos logísticos e industriais, em regime de trabalho 40 (quarenta), em tempo integral, com dedicação exclusiva. Processo: 23072.237070/2025-30.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Lucas Savassi Figueiredo, habilitada e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1216, de 07/05/2025, publicado no DOU de 12/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244228, decorrente da aposentadoria de Antonio Paulino Ribeiro Sobrinho, para exercer suas funções junto do Departamento de Esportes da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Metodologia do Ensino dos Esportes Coletivos, Análise de Desempenho, Basquete, Estágio e Trabalho de Conclusão de Curso-TCC, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.231337/2025-85.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Joana Palhares Campolina Diniz, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 716, de 18/03/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246523, decorrente da aposentadoria de Mirella Moura Moro, para exercer suas funções junto do Departamento de Morfologia do Instituto de Ciências Biológicas, área de conhecimento: Anatomia Animal, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.220389/2025-26.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Pollyana Helena Vieira Costa, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 768, de 24/03/2025, publicado no DOU de 28/03/2025, prorrogado pelo Edital nº 1539, de 09/06/2025, publicado no DOU de 11/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859856, decorrente da exoneração a pedido de Renata Simoes Guimaraes e Borges, para exercer suas funções junto do Departamento de Anatomia e Imagem da Faculdade de Medicina, área de conhecimento: Anatomia Humana, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.223538/2025-17.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Isadora Cota Carvalho, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1022, de 14/04/2025, publicado no DOU de 16/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 925991, decorrente da contrapartida na redistribuição de Fredy Walther Castellares Caceres, para exercer suas funções junto do Departamento de Engenharia Metalúrgica e de Materiais da Escola de Engenharia, área de conhecimento: Polímeros, aplicações, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.233865/2025-79.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Franciele Forcelini, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 868, de 01/04/2025, publicado no DOU de 04/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 696125, decorrente da aposentadoria de Mariza Andrade da Silva Bigonha, para exercer suas funções junto do Departamento de Tecnologia do Design, da Arquitetura e do Urbanismo da Escola de Arquitetura, área de conhecimento: Ergonomia e Design de Interfaces Digitais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.222717/2025-29.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Tiago Hermenegildo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1042, de 15/04/2025, publicado no DOU de 17/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 243182, decorrente da aposentadoria de Antônio Duarte Guedes Neto, para exercer suas funções junto do Departamento de Antropologia e Arqueologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Arqueologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.226028/2025-93.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Pablo Cardozo Roccon, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 971, de 09/04/2025, publicado no DOU de 14/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247916, decorrente da aposentadoria de Silvia Passos Andrade, para exercer suas funções junto do Departamento de Medicina Preventiva e Social da Faculdade de Medicina, área de conhecimento: Saúde do Trabalhador, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.236480/2025-63.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Jean Dos Santos Vargas, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 810, de 27/03/2025, publicado no DOU de 31/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245667, decorrente da aposentadoria de Gerson Antonio Pianetti, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Ética, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.223438/2025-82.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Dener Augusto de Lisboa Brandão, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 783, de 25/03/2025, publicado no DOU de 07/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 249921, decorrente da aposentadoria de Rosilene Siray Bicalho, para exercer suas funções junto do Colégio Técnico da Unidade Especial de Educação Básica e Profissional, área de conhecimento: Tecnologia da Informação e Eletrônica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.226062/2025-68.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Luiza Moraes dos Santos, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1331, de 15/05/2025, publicado no DOU de 19/05/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245325, decorrente da aposentadoria de Carlos Eduardo Assis Dutra , para exercer suas funções junto do Departamento de Nutrição da Escola de Enfermagem, área de conhecimento: Nutrição Clínica Hospitalar, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.234000/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato João Renato Vianna Gontijo, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 321, de 06/02/2025, publicado no DOU de 21/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244683, decorrente da aposentadoria de Rodrigo Antonio de Paiva Duarte, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Dermatologia Clínica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.235751/2025-63.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Renata Garcia Campos Duarte, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1250, de 12/05/2025, publicado no DOU de 14/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249521, decorrente da exoneração a pedido de Antonio Augusto Junho Anastasia, para exercer suas funções junto do Departamento de Ciências Aplicadas a Educação da Faculdade de Educação, área de conhecimento: História da Educação, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.230140/2025-29.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata SABRYNA COSTA SANTOS BEZERRA, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da exoneração de Felipe Cezar do Nascimento.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Wagner Rodrigues Miranda, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 934, de 07/04/2025, publicado no DOU de 09/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246476, gerado pela aposentadoria de Dagoberto Brandao Santos, para exercer suas funções junto do Departamento de Fotografia e Cinema da Escola de Belas Artes, área de conhecimento: Animação 3D Digital, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.223650/2025-40.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear e lotar, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, o seguinte candidato, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário, Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ICARO FABIANO DA SILVA COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE DANIEL SANTOS DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SEÇÃO DE GERENCIAMENTO DE PROCESSOS DE NEGÓCIOS</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Goiás/Diretoria-Geral/Secretaria de Administração e Orçamento/Coordenadoria de Material e Patrimônio/Seção de Licitações e Contratos",
    "texto": "NOMEAR os candidatos abaixo relacionados, por ordem de classificação, para, nos termos do artigo 9º, inciso I, da Lei n° 8.112, de 11.12.90, exercerem, em caráter efetivo, em virtude de habilitação em concurso público, realizado pelo Tribunal Superior Eleitoral, o cargo de Técnico Judiciário - Área: Apoio Especializado - Programação de Sistemas, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Eleitoral de Goiás, conforme enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236, de 27 de maio de 2025:</p><p>1. FELIPE SOBRINHO MOLINA - 1° lugar da lista de ampla concorrência - origem da vaga (nº 04): exoneração, a pedido, de Abrão Barbosa dos Santos Neto, nos termos da Portaria PRES nº 237, de 22 de outubro de 2021, publicada no Diário Oficial da União, nº 201, Seção 2, fl. 46, em 25 de outubro de 2021. O cargo foi criado pela Lei nº 7.645, de 18 de dezembro de 1987;</p><p>2. GUSTAVO PASSINATO NEVES - 2° lugar da lista de ampla concorrência - origem da vaga (nº 204): criado pela Lei nº 10.842, de 20 de fevereiro de 2004, cargo vago recebido do Conselho Nacional de Justiça em redistribuição com cargo ocupado pelo servidor Dion Souto Villar Neto, nos termos da Portaria n° 57, de 23 de fevereiro de 2024, publicada no Diário Oficial da União n° 42, Seção 2, fl. 121, em 1º de março de 2024, transformado por meio da Portaria n° 148, de 17 de abril de 2024, publicada no Diário Oficial da União nº 87, Seção 2, fl. 54, de 7 de maio de 2024.</p><p>Art. 2° Os candidatos terão 30 (trinta) dias para tomarem posse no referido cargo, conforme prevê o artigo 13 da Lei nº 8.112/90, contados a partir da data da publicação da presente Portaria.</p><p>Art. 3º Esta Portaria entrará em vigor na data de sua publicação.</p><p class=\"assina\">Des. LUIZ CLÁUDIO VEIGA BRAGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Alessandra Costa Carvalho Macedo, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 662, de 13/03/2025, publicado no DOU de 17/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245551, decorrente da aposentadoria de Marcus Aurelio Taborda de Oliveira, para exercer suas funções junto do Departamento de Ginecologia e Obstetrícia da da Faculdade de Medicina, área de conhecimento: Medicina de Família e Comunidade, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.221144/2025-16.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato João Marcus Soares Callegari, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1612, de 16/06/2025, publicado no DOU de 18/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694551, decorrente da aposentadoria de Marcus Vinicius de Freitas, para exercer suas funções junto do Departamento de Engenharia Eletrônica da Escola de Engenharia, área de conhecimento: Eletrônica de Potência, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.238314/2025-00.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Frederico Menezes Breyner, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1287, de 01/07/2024, publicado no DOU de 03/07/2024, prorrogado pelo Edital nº 1518, de 05/06/2025, publicado no DOU de 09/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859844, decorrente da exoneração a pedido de Virgilio Carlo de Menezes Vasconcelos, para exercer suas funções junto do Departamento de Direito Público da Faculdade de Direito, área de conhecimento: Direito Tributário e Financeiro, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.230276/2025-39.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Glaucia Miranda Varella Pereira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 877, de 02/04/2025, publicado no DOU de 04/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 248431, decorrente do falecimento de Elza Machado de Melo, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Fisioterapia na Saúde da Mulher incluindo conhecimentos em Cinesiologia, Cinesioterapia, Eletrotermofototerapia e Estágio Supervisionado, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.235763/2025-98.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Cristiane de Paula Rezende, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1114, de 24/04/2025, publicado no DOU de 28/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848646, decorrente da exoneração a pedido de Paulo Roberto Sabino, para exercer suas funções junto do Departamento de Farmácia Social da Faculdade de Farmácia, área de conhecimento: Assistência Farmacêutica, Saúde Coletiva e Economia da Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.232195/2025-73.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Barbara Queiroz Guimarães, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 867, de 01/04/2025, publicado no DOU de 03/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 304892, gerado por meio da Portaria Nº 2085, de 04/12/2023, do MEC, para exercer suas funções junto do Colégio Técnico da Unidade Especial de Educação Básica e Profissional, área de conhecimento: Química, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.226834/2025-61.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Kelly Renata Sabino, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 686, de 17/02/2025, publicado no DOU de 24/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246766, decorrente da aposentadoria de Maria Laura Magalhaes Gomes, para exercer suas funções junto do Departamento de Cirurgia da Faculdade de Medicina, área de conhecimento: Cirurgia e Anestesiologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.223461/2025-77.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Manuelina Maria Duarte Cândido, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 209, de 27/01/2025, publicado no DOU de 29/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244305, decorrente da aposentadoria de Luiz Carlos Villalta, para exercer suas funções na Escola de Ciência da Informação, área de conhecimento: Museologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.209773/2025-78.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gustavo Oliva Galizzi, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1084, de 22/04/2025, publicado no DOU de 24/04/2025, retificado pelo Edital n.º 1159, de 29/04/2025, publicado no DOU de 05/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246183, decorrente da aposentadoria de Lincoln Dias Lanza, para exercer suas funções junto do Departamento de Direito e Processo Civil e Comercial da Faculdade de Direito, área de conhecimento: Direito Empresarial, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.233260/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 685, de 17/02/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Cirurgia da Faculdade de Medicina, área de conhecimento: Cirurgia e Anestesiologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Henrique Araújo Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>245056</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela aposentadoria de Juliane Correa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Sérgio Augusto Vieira Cançado</p></td><td rowspan=\"1\" colspan=\"1\"><p>639715</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela aposentadoria de Marivalda de Magalhaes Pereira</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gustavo de Sousa Arantes Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>245662</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela exoneração a pedido de Sebastian Alberto Urrutia</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Leandro Ricardo de Aquino Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>757159</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela exoneração a pedido de Bruno Pena Couto</p></td></tr></table><p>SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 713, de 18/03/2025, publicado no DOU de 24/03/2025, retificado pelo Edital n.º 826, de 27/03/2025, publicado no DOU de 28/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Pediatria da Faculdade de Medicina, área de conhecimento: Pediatria, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Kevin Augusto Farias de Alvarenga</p></td><td rowspan=\"1\" colspan=\"1\"><p>244120</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria de Vicente Tadeu Lopes Buono</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tânia Maria Barreto Rodrigues</p></td><td rowspan=\"1\" colspan=\"1\"><p>246651</p></td><td rowspan=\"1\" colspan=\"1\"><p>Falecimento de Ricardo Henrique Carvalho Salgado</p></td></tr></table><p>SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Thaynara Parente de Carvalho, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1006, de 11/04/2025, publicado no DOU de 16/04/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244731, decorrente da aposentadoria de Francisco Carlos Faria Lobato, para exercer suas funções junto do Departamento de Clínica e Cirurgia da Escola de Veterinária, área de conhecimento: Patologia Veterinária, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.230506/2025-60.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Jonatha Maximiniano do Carmo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 809, de 26/03/2025, publicado no DOU de 31/03/2025, para a carreira de para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694855, decorrente da aposentadoria de Ana Cristina Ribeiro Vaz, para exercer suas funções junto do Teoria Geral da Música da Escola de Música, área de conhecimento: Música e Cultura, em regime de trabalho 40 (quarenta) em tempo integral, com dedicação exclusiva. Processo: 23072.224937/2025-97.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thiago Lopes Ferreira, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1420, de 26/05/2025, publicado no DOU de 27/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640516, gerado pela aposentadoria de Adriana Guerra Gumieri, para exercer suas funções junto do Departamento de Tecnologia do Design, da Arquitetura e do Urbanismo da Escola de Arquitetura, área de conhecimento: Tecnologia da Arquitetura e do Urbanismo, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.234509/2025-72.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thales Philipe Rodrigues da Silva, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1237, de 09/05/2025, publicado no DOU de 13/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245409, decorrente da exoneração a pedido de Julian Eduardo Haddad, para exercer suas funções junto do Departamento de Enfermagem Materno-Infantil e Saúde Pública da Escola de Enfermagem, área de conhecimento: Saúde das Mulheres, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.233068/2025-91.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 13ª Região",
    "texto": "Nomear a candidata IZABEL CRISTINA PEREIRA TORRES, em virtude de habilitação em concurso público, obedecida à ordem de classificação, ampla concorrência, para a Classe \"A\", Padrão 1, do cargo de Técnico Judiciário - Área Administrativa - Sem Especialidade, vaga n.º 195, decorrente do provimento em outro cargo inacumulável do servidor Daniel Lopes do Nascimento.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª HERMINEGILDA LEITE MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Amato Bruno de Lima, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1120, de 25/04/2025, publicado no DOU de 29/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 640275, decorrente da aposentadoria de Araci Rodrigues Coelho, para exercer suas funções junto ao Centro Pedagógico da Escola Básica e Profissional , área de conhecimento: História, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.227880/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, por força de decisão judicial exarada nos autos do Mandado de Segurança sob processo n. 1017906-79.2023.4.01.3600, tramitado na 8ª Vara Federal da SJMT, o candidato habilitado em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n. 06/SGP/UFMT/2019 e suas retificações, de acordo com o Edital de homologação do resultado final, publicado no Diário Oficial da União de 30.06.2022, S.3, p.178-185; com autorização das Portarias Interministeriais MPOG-MEC N. 22 e N. 399, publicadas no Diário Oficial da União, respectivamente, em 02.05.2007 e 14.12.2016, conforme segue: HUGO GEDEON BARROS DOS SANTOS, Professor Adjunto, Nível 1, Regime de Trabalho: Dedicação Exclusiva, Área: Enfermagem/Enfermagem em Médico Cirúrgica, com lotação na Faculdade de Enfermagem/Curso de Enfermagem, AC, código da vaga n. 709699; Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.057700/2022-97).</p><p class=\"assina\">SILVANO MACEDO GALVÃO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Nayana Flamini Arantes Gomes, habilitada e classificada em 5º (quinto) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 258, de 30/01/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859879, decorrente da exoneração a pedido de Guilherme de Souza Papini, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Clínica Médica, em regime de trabalho 40 (quarenta)horas semanais, em tempo integral. Processo: 23072.214741/2025-94.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Claudia dos Santos da Silva Reis, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1590, de 12/06/2025, publicado no DOU de 17/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640124, decorrente da aposentadoria de Geraldo Magela Pereira Leao, para exercer suas funções junto do Departamento de Teoria Geral da Música da Escola de Música, área de conhecimento: Música/Regência Coral, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.238053/2025-10.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Lúcia Pompeu de Freitas Campos, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 944, de 08/04/2025, publicado no DOU de 09/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249629, decorrente da aposentadoria de Simone Koprowski Garcia, para exercer suas funções junto do Departamento de Teoria Geral da Música da Escola de Música, área de conhecimento: Educação Musical, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.228733/2025-25.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Álvaro Lédo Ferreira, habilitado e classificado em 3º (terceiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 335, de 07/02/2025, publicado no DOU de 11/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249513, decorrente da aposentadoria de Lucio Honório de Carvalho Junior, para exercer suas funções junto do Departamento de Engenharia de Produção da Escola de Engenharia, área de conhecimento: Engenharia de Produção/Modelagem e simulação de processos logísticos e industriais, em regime de trabalho 40 (quarenta), em tempo integral, com dedicação exclusiva. Processo: 23072.237070/2025-30.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Lucas Savassi Figueiredo, habilitada e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1216, de 07/05/2025, publicado no DOU de 12/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244228, decorrente da aposentadoria de Antonio Paulino Ribeiro Sobrinho, para exercer suas funções junto do Departamento de Esportes da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Metodologia do Ensino dos Esportes Coletivos, Análise de Desempenho, Basquete, Estágio e Trabalho de Conclusão de Curso-TCC, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.231337/2025-85.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Joana Palhares Campolina Diniz, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 716, de 18/03/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246523, decorrente da aposentadoria de Mirella Moura Moro, para exercer suas funções junto do Departamento de Morfologia do Instituto de Ciências Biológicas, área de conhecimento: Anatomia Animal, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.220389/2025-26.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Pollyana Helena Vieira Costa, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 768, de 24/03/2025, publicado no DOU de 28/03/2025, prorrogado pelo Edital nº 1539, de 09/06/2025, publicado no DOU de 11/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859856, decorrente da exoneração a pedido de Renata Simoes Guimaraes e Borges, para exercer suas funções junto do Departamento de Anatomia e Imagem da Faculdade de Medicina, área de conhecimento: Anatomia Humana, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.223538/2025-17.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Isadora Cota Carvalho, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1022, de 14/04/2025, publicado no DOU de 16/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 925991, decorrente da contrapartida na redistribuição de Fredy Walther Castellares Caceres, para exercer suas funções junto do Departamento de Engenharia Metalúrgica e de Materiais da Escola de Engenharia, área de conhecimento: Polímeros, aplicações, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.233865/2025-79.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Franciele Forcelini, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 868, de 01/04/2025, publicado no DOU de 04/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 696125, decorrente da aposentadoria de Mariza Andrade da Silva Bigonha, para exercer suas funções junto do Departamento de Tecnologia do Design, da Arquitetura e do Urbanismo da Escola de Arquitetura, área de conhecimento: Ergonomia e Design de Interfaces Digitais, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.222717/2025-29.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Tiago Hermenegildo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1042, de 15/04/2025, publicado no DOU de 17/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 243182, decorrente da aposentadoria de Antônio Duarte Guedes Neto, para exercer suas funções junto do Departamento de Antropologia e Arqueologia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Arqueologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.226028/2025-93.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Pablo Cardozo Roccon, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 971, de 09/04/2025, publicado no DOU de 14/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 247916, decorrente da aposentadoria de Silvia Passos Andrade, para exercer suas funções junto do Departamento de Medicina Preventiva e Social da Faculdade de Medicina, área de conhecimento: Saúde do Trabalhador, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.236480/2025-63.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Jean Dos Santos Vargas, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 810, de 27/03/2025, publicado no DOU de 31/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245667, decorrente da aposentadoria de Gerson Antonio Pianetti, para exercer suas funções junto do Departamento de Filosofia da Faculdade de Filosofia e Ciências Humanas, área de conhecimento: Ética, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.223438/2025-82.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Dener Augusto de Lisboa Brandão, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 783, de 25/03/2025, publicado no DOU de 07/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 249921, decorrente da aposentadoria de Rosilene Siray Bicalho, para exercer suas funções junto do Colégio Técnico da Unidade Especial de Educação Básica e Profissional, área de conhecimento: Tecnologia da Informação e Eletrônica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.226062/2025-68.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Luiza Moraes dos Santos, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1331, de 15/05/2025, publicado no DOU de 19/05/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245325, decorrente da aposentadoria de Carlos Eduardo Assis Dutra , para exercer suas funções junto do Departamento de Nutrição da Escola de Enfermagem, área de conhecimento: Nutrição Clínica Hospitalar, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.234000/2025-20.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato João Renato Vianna Gontijo, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 321, de 06/02/2025, publicado no DOU de 21/02/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244683, decorrente da aposentadoria de Rodrigo Antonio de Paiva Duarte, para exercer suas funções junto do Departamento de Clínica Médica da Faculdade de Medicina, área de conhecimento: Dermatologia Clínica, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.235751/2025-63.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Renata Garcia Campos Duarte, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1250, de 12/05/2025, publicado no DOU de 14/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249521, decorrente da exoneração a pedido de Antonio Augusto Junho Anastasia, para exercer suas funções junto do Departamento de Ciências Aplicadas a Educação da Faculdade de Educação, área de conhecimento: História da Educação, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.230140/2025-29.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata SABRYNA COSTA SANTOS BEZERRA, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da exoneração de Felipe Cezar do Nascimento.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Wagner Rodrigues Miranda, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 934, de 07/04/2025, publicado no DOU de 09/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246476, gerado pela aposentadoria de Dagoberto Brandao Santos, para exercer suas funções junto do Departamento de Fotografia e Cinema da Escola de Belas Artes, área de conhecimento: Animação 3D Digital, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.223650/2025-40.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear e lotar, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, o seguinte candidato, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Técnico Judiciário, Área Apoio Especializado - Especialidade Tecnologia da Informação, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>LOTAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ICARO FABIANO DA SILVA COSTA</p></td><td rowspan=\"1\" colspan=\"1\"><p>VACÂNCIA DE DANIEL SANTOS DA SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>10</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td><td rowspan=\"1\" colspan=\"1\"><p>SEÇÃO DE GERENCIAMENTO DE PROCESSOS DE NEGÓCIOS</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JORGE ALVARO MARQUES GUEDES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Goiás/Diretoria-Geral/Secretaria de Administração e Orçamento/Coordenadoria de Material e Patrimônio/Seção de Licitações e Contratos",
    "texto": "NOMEAR os candidatos abaixo relacionados, por ordem de classificação, para, nos termos do artigo 9º, inciso I, da Lei n° 8.112, de 11.12.90, exercerem, em caráter efetivo, em virtude de habilitação em concurso público, realizado pelo Tribunal Superior Eleitoral, o cargo de Técnico Judiciário - Área: Apoio Especializado - Programação de Sistemas, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Eleitoral de Goiás, conforme enquadrado nos limites autorizados no Anexo I da Portaria TSE nº 236, de 27 de maio de 2025:</p><p>1. FELIPE SOBRINHO MOLINA - 1° lugar da lista de ampla concorrência - origem da vaga (nº 04): exoneração, a pedido, de Abrão Barbosa dos Santos Neto, nos termos da Portaria PRES nº 237, de 22 de outubro de 2021, publicada no Diário Oficial da União, nº 201, Seção 2, fl. 46, em 25 de outubro de 2021. O cargo foi criado pela Lei nº 7.645, de 18 de dezembro de 1987;</p><p>2. GUSTAVO PASSINATO NEVES - 2° lugar da lista de ampla concorrência - origem da vaga (nº 204): criado pela Lei nº 10.842, de 20 de fevereiro de 2004, cargo vago recebido do Conselho Nacional de Justiça em redistribuição com cargo ocupado pelo servidor Dion Souto Villar Neto, nos termos da Portaria n° 57, de 23 de fevereiro de 2024, publicada no Diário Oficial da União n° 42, Seção 2, fl. 121, em 1º de março de 2024, transformado por meio da Portaria n° 148, de 17 de abril de 2024, publicada no Diário Oficial da União nº 87, Seção 2, fl. 54, de 7 de maio de 2024.</p><p>Art. 2° Os candidatos terão 30 (trinta) dias para tomarem posse no referido cargo, conforme prevê o artigo 13 da Lei nº 8.112/90, contados a partir da data da publicação da presente Portaria.</p><p>Art. 3º Esta Portaria entrará em vigor na data de sua publicação.</p><p class=\"assina\">Des. LUIZ CLÁUDIO VEIGA BRAGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Alessandra Costa Carvalho Macedo, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 662, de 13/03/2025, publicado no DOU de 17/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 245551, decorrente da aposentadoria de Marcus Aurelio Taborda de Oliveira, para exercer suas funções junto do Departamento de Ginecologia e Obstetrícia da da Faculdade de Medicina, área de conhecimento: Medicina de Família e Comunidade, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.221144/2025-16.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato João Marcus Soares Callegari, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1612, de 16/06/2025, publicado no DOU de 18/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 694551, decorrente da aposentadoria de Marcus Vinicius de Freitas, para exercer suas funções junto do Departamento de Engenharia Eletrônica da Escola de Engenharia, área de conhecimento: Eletrônica de Potência, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.238314/2025-00.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Frederico Menezes Breyner, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1287, de 01/07/2024, publicado no DOU de 03/07/2024, prorrogado pelo Edital nº 1518, de 05/06/2025, publicado no DOU de 09/06/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 859844, decorrente da exoneração a pedido de Virgilio Carlo de Menezes Vasconcelos, para exercer suas funções junto do Departamento de Direito Público da Faculdade de Direito, área de conhecimento: Direito Tributário e Financeiro, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.230276/2025-39.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Glaucia Miranda Varella Pereira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 877, de 02/04/2025, publicado no DOU de 04/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 248431, decorrente do falecimento de Elza Machado de Melo, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional, área de conhecimento: Fisioterapia na Saúde da Mulher incluindo conhecimentos em Cinesiologia, Cinesioterapia, Eletrotermofototerapia e Estágio Supervisionado, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.235763/2025-98.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Cristiane de Paula Rezende, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1114, de 24/04/2025, publicado no DOU de 28/04/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 848646, decorrente da exoneração a pedido de Paulo Roberto Sabino, para exercer suas funções junto do Departamento de Farmácia Social da Faculdade de Farmácia, área de conhecimento: Assistência Farmacêutica, Saúde Coletiva e Economia da Saúde, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.232195/2025-73.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Barbara Queiroz Guimarães, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 867, de 01/04/2025, publicado no DOU de 03/04/2025, para a carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe A, Nível 01, em código de vaga Siape 304892, gerado por meio da Portaria Nº 2085, de 04/12/2023, do MEC, para exercer suas funções junto do Colégio Técnico da Unidade Especial de Educação Básica e Profissional, área de conhecimento: Química, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.226834/2025-61.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Kelly Renata Sabino, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 686, de 17/02/2025, publicado no DOU de 24/03/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246766, decorrente da aposentadoria de Maria Laura Magalhaes Gomes, para exercer suas funções junto do Departamento de Cirurgia da Faculdade de Medicina, área de conhecimento: Cirurgia e Anestesiologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.223461/2025-77.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Manuelina Maria Duarte Cândido, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 209, de 27/01/2025, publicado no DOU de 29/01/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244305, decorrente da aposentadoria de Luiz Carlos Villalta, para exercer suas funções na Escola de Ciência da Informação, área de conhecimento: Museologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.209773/2025-78.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gustavo Oliva Galizzi, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1084, de 22/04/2025, publicado no DOU de 24/04/2025, retificado pelo Edital n.º 1159, de 29/04/2025, publicado no DOU de 05/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 246183, decorrente da aposentadoria de Lincoln Dias Lanza, para exercer suas funções junto do Departamento de Direito e Processo Civil e Comercial da Faculdade de Direito, área de conhecimento: Direito Empresarial, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral. Processo: 23072.233260/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 685, de 17/02/2025, publicado no DOU de 24/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Cirurgia da Faculdade de Medicina, área de conhecimento: Cirurgia e Anestesiologia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Henrique Araújo Lima</p></td><td rowspan=\"1\" colspan=\"1\"><p>245056</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela aposentadoria de Juliane Correa</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Sérgio Augusto Vieira Cançado</p></td><td rowspan=\"1\" colspan=\"1\"><p>639715</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela aposentadoria de Marivalda de Magalhaes Pereira</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gustavo de Sousa Arantes Ferreira</p></td><td rowspan=\"1\" colspan=\"1\"><p>245662</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela exoneração a pedido de Sebastian Alberto Urrutia</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>4º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Leandro Ricardo de Aquino Santos</p></td><td rowspan=\"1\" colspan=\"1\"><p>757159</p></td><td rowspan=\"1\" colspan=\"1\"><p>pela exoneração a pedido de Bruno Pena Couto</p></td></tr></table><p>SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, os candidatos abaixo relacionados, aprovados e classificados em concurso público de provas e títulos, homologados por meio do Edital n.º 713, de 18/03/2025, publicado no DOU de 24/03/2025, retificado pelo Edital n.º 826, de 27/03/2025, publicado no DOU de 28/03/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, para exercer suas funções junto do Departamento de Pediatria da Faculdade de Medicina, área de conhecimento: Pediatria, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, em vagas abaixo especificadas:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Decorrência</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Kevin Augusto Farias de Alvarenga</p></td><td rowspan=\"1\" colspan=\"1\"><p>244120</p></td><td rowspan=\"1\" colspan=\"1\"><p>Aposentadoria de Vicente Tadeu Lopes Buono</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>2º</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tânia Maria Barreto Rodrigues</p></td><td rowspan=\"1\" colspan=\"1\"><p>246651</p></td><td rowspan=\"1\" colspan=\"1\"><p>Falecimento de Ricardo Henrique Carvalho Salgado</p></td></tr></table><p>SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Thaynara Parente de Carvalho, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1006, de 11/04/2025, publicado no DOU de 16/04/2025, conforme a Lei n.º 12.990/2014, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244731, decorrente da aposentadoria de Francisco Carlos Faria Lobato, para exercer suas funções junto do Departamento de Clínica e Cirurgia da Escola de Veterinária, área de conhecimento: Patologia Veterinária, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.230506/2025-60.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]