[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TC - CENTRAL</p><p>SANTA CRUZ DO SUL</p><p>Técnico Judiciário, Área Administrativa</p><p>VIVIANE DEITOS CANTU, em vaga decorrente da exoneração da servidora Ana Carolina Teixeira de Assis.</p><p>Microrregião TR - NOROESTE</p><p>PALMEIRA DAS MISSÕES</p><p>Técnico Judiciário, Área Administrativa</p><p>LUANDER DANIEL JOHANN, em vaga decorrente do falecimento do servidor Samuel da Silva e Silva.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>JOYCE KELLY CAMPOS E SILVA (listagem de candidatos/as negros/as), em vaga decorrente da exoneração da servidora Greyci Girardi.</p><p>Microrregião SS - SUL</p><p>LAGUNA</p><p>Técnico Judiciário, Área Administrativa</p><p>FERNANDA HERDT MAY, em vaga decorrente da exoneração da servidora Luciana Teixeira Silva.</p><p>Microrregião SV - VALE DO ITAJAÍ</p><p>BLUMENAU</p><p>Técnico Judiciário, Área Administrativa</p><p>NATALIA REGINA SALVATOR, em vaga decorrente da posse em outro cargo inacumulável pela servidora Camila Grieco Rodrigues Dias.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>CLARICE ROCHA RIBEIRO, em vaga decorrente da exoneração da servidora Renata Fayad Nazário.</p><p>Microrregião PN - NORTE</p><p>MARINGÁ</p><p>Técnico Judiciário, Área Administrativa</p><p>EDGAR CORBELLO PEREIRA, em vaga decorrente da exoneração da servidora Milene Beatriz Hernandez Mayer Tomazoni.</p><p>Microrregião PO - OESTE</p><p>FOZ DO IGUAÇU</p><p>Técnico Judiciário, Área Administrativa</p><p>BRUNO BASSI DA SILVA, em vaga decorrente da aposentadoria do servidor Helton Botelho Diniz.</p><p>Microrregião PR - NOROESTE</p><p>CAMPO MOURÃO</p><p>Técnico Judiciário, Área Administrativa</p><p>OLAVO SABINO CARLOS FILHO, em vaga decorrente da exoneração da servidora Ana Leopoldina Teixeira de Castro.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Uberlândia/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear em caráter efetivo, nos termos do inciso I do artigo 9º, da Lei nº 8.112, de 11 de dezembro de 1990, o candidato RICARDO JOSÉ DOS SANTOS, habilitado em Concurso Público de Provas e Títulos, regido pelo Edital PROGEP Nº 123/2024, publicado no D.O.U. em 16 de setembro de 2024, para exercer o cargo de Professor do Magistério Superior, Classe A, nível 1, em regime de trabalho de Dedicação Exclusiva, lotado no Instituto de Economia e Relações Internacionais, Campus Santa Mônica, código de vaga nº 0931479.</p><p class=\"assina\">SEBASTIÃO ELIAS DA SILVEIRA</p>",
    "assinatura": 12
  }
]