[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei 8.112/1990, PEDRO MENDONCA CASTELO BRANCO, 37º classificado da lista geral de candidatos do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU n° 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU n° 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Assistente em Administração, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 805821, decorrente da exoneração a pedido de José Amâncio Pires Junior, por meio da Portaria nº 823, de 04/09/2024, DOU nº 173, de 06/09/2024, Seção 2, página 33.</p><p class=\"assina\">MONICA SCHRODER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, de acordo com o Despacho nº 7144292 - constante no Processo de nº 23108.056242/2024-31, o candidato habilitado em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n.03/SGP/UFMT/2022 e suas retificações, de acordo com o Edital de homologação do resultado final N.01 de 26/03/2024, publicado no Diário Oficial da União de 26/03/2024, S.3, p.100-114; com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, conforme segue:</p><p>Campus Universitário de Sinop</p><p>I. TARCISO MELEZ MARTINS, Professor Auxiliar-A, Nível 1, Regime de Trabalho: 20h, Área: Medicina/Neurologia com lotação no Instituto de Ciências da Saúde/Medicina, código da vaga n.º 932389;</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.044479/2024-79).</p><p>Nº 472 - Conceder pensão à CILCE CERINA OJEDA, na qualidade companheira do ex-servidor CERVANTES DE CARVALHO COUTO JUNIOR, ocupante do cargo Assistente em Administração, matricula SIAPE 0415187 do quadro de pessoal desta Universidade, falecido na Inatividade, com fundamento no inciso I do art. 3º da Portaria SGP/SEDGG/ME Nº 4645, de 24 de maio de 2022, Artigo 215 e 217, inciso I, alínea ''c'' da Lei nº 8.112/90 e art. 2º da Lei nº 10.887, de 18 de junho de 2004 c/c a EC nº 103, de 12 de novembro de 2019. Esta Portaria conta seus efeitos a partir de 06 de setembro de 2024. (Processo nº 23108.065633/2024-46).</p><p class=\"assina\">EVANDRO APARECIDO SOARES DA SILVA</p>",
    "assinatura": 12
  }
]