[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, GISELE VIANA DE OLIVEIRA, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (12), área: Cirurgia, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2792, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Auxiliar A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, em vaga de código 930745, proveniente da exoneração de Thiago Vinicius Villar Barroso, conforme Portaria PROGEP 580, de 28/04/2021, publicada no DOU de 29/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Cirurgia, Ginecologia e Obstetrícia e Propedêutica (DECGP)/EMED.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003030/2024-41; - O Processo UFOP de nomeação nº 23109.004507/2025-96; resolve:</p><p>Nº 484 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, HENRIQUE BARROS LOPES, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (14), área: Ciência da Computação / Sistema de Computação / Software Básico / Hardware, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2795, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 086139, recebida da UFBA pela redistribuição de Harlei Miguel de Arruda Leite, conforme Portaria MEC 185, de 18/08/2023, publicada no DOU de 21/08/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Computação e Sistemas (DECSI)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  }
]