[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Thiago Aguiar Simim, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2816, de 13/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, em código de vaga Siape 243613, decorrente da exoneração a pedido de Leticia Santos de Lima, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Filosofia, História e Teoria do Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.273734/2024-43.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p><p class=\"identifica\">PORTARIA Nº 332, DE 15 DE JANEIRO DE 2025</p><p>A Reitora da Universidade Federal de Minas Gerais, no uso de suas atribuições legais e estatutárias, com base nas Leis n.º 8.112/1990 e n.º 12.772/2012 e suas alterações, no Decreto n.º 7.485/2011 e suas alterações, bem como na Portaria Interministerial MPOG/MEC n.º 399/2016 e na Resolução Complementar n.º 04/2014 do Conselho Universitário, resolve:</p><p>Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Ricardo de Souza Rodrigues, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por eio do Edital n.º 2.374, de 30/10/2024, publicado no DOU de 01/11/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 247.009, decorrente da aposentadoria de Ulysses de Barros Panisset, para exercer suas funções junto do Departamento de Geologia do Instituto de Geociências, área de conhecimento: Geologia Estrutural e Mecânica das Rochas com ênfase em ciências de dados, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva.</p><p>Processo: 23072.272095/2024-07.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Gabriel Rezende de Souza Pinto, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2816, de 13/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, em código de vaga Siape 848688, decorrente da aposentadoria de Maria Alice Honorio Sanna Castello Branco, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Filosofia, História e Teoria do Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva.</p><p>Processo: 23072.273754/2024-14.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete/Diretoria de Expediente e de Apoio aos Campi",
    "texto": "Nomear, em caráter efetivo, JONATHAN PRASS SOUZA, para o cargo de Professor EBTT, Classe DI, Nível I, no(na) Campus Assis Chateaubriand, Diretoria Geral, Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, na vaga de código 951703.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>Nº 473 - Exonerar o servidor AMARILDO INACIO DOS SANTOS, ocupante do cargo efetivo de Professor de Ensino Básico Técnico e Tecnológico, Código de Vaga nº 0951784, SIAPE nº 1222585, SIAPECAD nº 02450824, lotado no(a) Campus Pitanga, e em exercício no(a) Coordenadoria de Ensino do Campus Pitanga, nos termos do art. 34, caput, da Lei 8.112/90. Efeitos a partir de 20 de janeiro de 2025.</p><p>Nº 475 - Art. 1º Ceder a servidora ELIANE APARECIDA MESQUITA HERNANDES, ocupante do cargo de ADMINISTRADOR, SIAPE nº 1827232, do quadro de pessoal deste Instituto Federal do Paraná, Reitoria Administrativa - Procuradoria Federal, para exercício junto a Coordenação Geral de Atendimento às Entidade Vinculadas, da Subsecretaria de Gestão Administrativa da Secretaria Executiva, no Ministério da Educação (MEC), considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentado pelo Decreto nº 10.835, de 14 de outubro de 2021, pela Portaria SEDGG/ME 6.066 de 11/07/2022.</p><p>Art. 2º O ônus da remuneração é do órgão cedente.</p><p>Art. 3º Torna-se sem efeito o disposto nesta portaria, caso o servidor não se apresente ao órgão cessionário no prazo de 30 dias.</p><p>Art. 4º Esta portaria entra em vigor nesta data.</p><p class=\"assina\">SHEILA CRISTIANA DE FREITAS</p>",
    "assinatura": 12
  }
]