[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Pará/Reitoria",
    "texto": "Nomear ADALBERTO FERNANDES SÁ JUNIOR, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 118 de 06/05/2022, publicado no Diário Oficial da União em 09/05/2022, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Jurídicas, código de vaga nº 0237047.</p><p>Nº 641 - Nomear KENNEDY SOARES LINHARES SILVA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 208 de 30/07/2024, publicado no Diário Oficial da União em 31/07/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Auxiliar A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0934393.</p><p>Nº 642 - Nomear RAINY DA SILVA ROGÉRIO, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 287 de 29/10/2024, publicado no Diário Oficial da União em 31/10/2024, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Auxiliar A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais sem Dedicação Exclusiva, com lotação no Campus Universitário de Altamira, código de vaga nº 0932848.</p><p>Nº 643 - Nomear HOSANA CELESTE OLIVEIRA, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 18 de 14/01/2025, publicado no Diário Oficial da União em 15/01/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências da Arte, código de vaga nº 0932863.</p><p>Nº 644 - Nomear NATALIA RIBAS GUERRERO, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 27 de 22/01/2025, publicado no Diário Oficial da União em 23/01/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto Amazônico de Agriculturas Familiares, código de vaga nº 0308990.</p><p>Nº 645 - Nomear LIGIA HENRIQUES BEGOT, habilitada em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 16 de 14/01/2025, publicado no Diário Oficial da União em 15/01/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", com a denominação de Adjunto A, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação no Instituto de Ciências Sociais Aplicadas, código de vaga nº 0933264.</p><p>Nº 646 - Nomear SILVIO SANTIAGO VIEIRA, habilitado em Concurso Público de Provas e Títulos, em caráter efetivo, de acordo com os artigos 9º, I e 10º da Lei nº 8.112/90, homologado pelo Edital nº 19 de 14/01/2025, publicado no Diário Oficial da União em 15/01/2025, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, Nível 1, para o Quadro Permanente de Pessoal da Universidade Federal do Pará, em Regime de 40 horas semanais com Dedicação Exclusiva, com lotação na Escola de Aplicação, código de vaga nº 0251606.</p><p class=\"assina\">Gilmar Pereira da Silva</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Ana Paula Ferreira, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2652, de 26/11/2024, publicado no DOU de 06/12/2024, para a carreira de Magistério Superior, Classe A, Denominação Adjunto A, Nível 01, em código de vaga Siape 694.861, decorrente da aposentadoria de Adriana Maria Tenuta de Azevedo, para exercer suas funções junto do Departamento de Fisioterapia da Escola de Educação Física, Fisioterapia e Terapia Ocupacional - Departamento de Fisioterapia, área de conhecimento: Fisioterapia cardiovascular na infância, fase adulta, velhice e estágio supervisionado, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.272997/2024-35.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, CAIO MEIRA AMARAL DA LUZ, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (07), área: Engenharia Elétrica, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2787, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 933282, redistribuída para a UFOP pela Portaria MEC 213, de 14/04/2021, DOU de 15/04/2021.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Engenharia de Controle e Automação (DECAT)/EM.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003029/2024-16; - O Processo UFOP de nomeação nº 23109.000907/2025-22, resolve:</p><p>Nº 159 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, MAURICIO JOSE AURELIANO JUNIOR, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (14), área: Ciência da Computação / Sistemas de Computação / Teleinformática, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2794, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 922015, proveniente da vacância de Vicente José Peixoto de Amorim, conforme Portaria PROGEP 1671, de 26/09/2022, DOU de 04/10/2022.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Computação e Sistemas (DECSI)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003030/2024-41; - O Processo UFOP de nomeação nº 23109.000910/2025-46, resolve:</p><p>Nº 160 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RACYUS DELANO GARCIA PACIFICO, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (14), área: Ciência da Computação / Sistema de Computação / Software Básico / Hardware, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2795, de 16/12/2024, publicada no DOU de 20/12/2024 e retificada no DOU de 08/01/2025, para o cargo de Professor do Magistério Superior, classe A, denominação Assistente A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 928632, proveniente da vacância de Caio Augusto Rodrigues dos Santos, conforme Portaria PROGEP 1437, de 01/9/2023, DOU de 18/09/2023.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Computação e Sistemas (DECSI)/ICEA.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p>O(A) Pró-Reitor(a) de Gestão de Pessoas da Universidade Federal de Ouro Preto, no uso da competência que lhe foi delegada pela Portaria Reitoria nº 64, de 07/02/2024, considerando: - O Decreto nº 7.485, de 18 de maio de 2011; - O processo UFOP de concurso público para docente nº 23109.003054/2024-08; - O Processo UFOP de nomeação nº 23109.000911/2025-91, resolve:</p><p>Nº 161 - Art. 1º Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, LUANA AMARAL GURGEL, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (30), área: Matemática / Matemática Aplicada, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2809, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 339119, cedida à UFOP pela redistribuição de Gilberto de Assis Pereira, conforme Portaria MEC 637, de 06/08/2024, DOU de 08/08/2024.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Matemática (DEMAT)/ICEB.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  }
]