[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 15ª Região/Presidência",
    "texto": "Nomear, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercerem em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Judiciária, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, os seguintes candidatos:</p><p>MARINA ANICIO VALENTIM, em vaga decorrente de posse em outro cargo inacumulável de Mariana Camilo Silva Catao;</p><p>MICHEL AQUINO DE SOUZA, em vaga decorrente de posse em outro cargo inacumulável de Luana Santos Alencar Oliveira.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 18510/2024, resolve:</p><p>Nº 200 - Nomear STAEL CABRAL LOPES MAGNANI, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Técnico Judiciário, área Administrativa, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente de posse em outro cargo inacumulável de Carolina Sousa Lopes Torres.</p><p>O DESEMBARGADOR PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 15ª REGIÃO, no uso de suas atribuições legais e regimentais, e tendo em vista o que consta do Processo PROAD n.º 18460/2024, resolve:</p><p>Nº 201 - Nomear MURILO MATOS DAFLON MOURA, nos termos dos artigos 9º, item I, e 10, da Lei n.º 8.112, de 11 de dezembro de 1990, para exercer em caráter efetivo, em virtude de habilitação em concurso público, o cargo de Analista Judiciário, área Apoio Especializado, especialidade Medicina, classe A, padrão 01, do Quadro Permanente da Secretaria deste Tribunal, em vaga decorrente da aposentadoria de Lucila de Sousa Almeida Perez.</p><p class=\"assina\">SAMUEL HUGO LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato JEAN BRUNO BARRETO para exercer o cargo efetivo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 12.660/2012.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  }
]