[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pela Resolução CONSAD Nº 272, de 16/05/2022, publicada no DOU de n° 93, de 18/05/2022, Seção 1, página 163, prorrogada pela Resolução CONSAD nº 317, de 18/04/2024, publicada no DOU de N° 78, 23/04/2024, Seção 1, página 28, ELDIMIR GARCIA FRANCO NETO, CPF ***.713.783-**, para ocupar o cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Nível de Capacitação 1, Padrão de Vencimento 1, no código de vaga 0315894, sob a jornada de trabalho de 40(quarenta) horas semanais, junto a(o) Campus de CHAPADINHA.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da data de publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o artigo 9º, inciso I da Lei nº 8.112/90, JÚLIO ALEXANDRE DE MATHEUCCI E SILVA TEIXEIRA, classificado(a) em 4º lugar no concurso público, Lista Geral, instituído pelo Edital nº 002/2023/DDP, publicado no Diário Oficial da União de 20 de janeiro de 2023, homologado pelo Edital nº 038/2023/DDP, publicado no Diário Oficial da União de 13 de julho de 2023, no cargo de Engenheiro/Mecânico, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40h semanais, com exercício no Campus Universitário Reitor João David Ferreira Lima - Florianópolis, em vaga decorrente da exoneração de Cicero Borba Walendowsky, código de vaga 690718, pela Portaria nº 347/DAP/2024, publicada no Diário Oficial da União de 19 de julho de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art.13 da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  }
]