[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de ARAPIRACA:</p><p>ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. EDSON DA SILVA JUNIOR, em vaga decorrente da aposentadoria de Sílvia Regina Rodrigues Campos no cargo de Analista Judiciário - Área Judiciária - Especialidade Oficial de Justiça Avaliador Federal, alterado pelo Ato nº 87/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 14/02/2025 e publicado em 17/02/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária da Paraíba - Subseção Judiciária de SOUSA:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. IBRAHIM MADRUGA CAVALCANTI, em vaga decorrente da aposentadoria de Adriana Costa Ramos Cunha no cargo de Analista Judiciário - Área Administrativa, alterado pelo Ato nº 118/2025, de 24/02/2025, disponibilizado no DEA/TRF5 de 24/02/2025 e publicado em 25/02/2025.</p><p>II - TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARIA ISABELLA DA NOBREGA CARVALHO, em vaga decorrente da aposentadoria de Tânia Gomes da Silva.</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA -ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARCIO HENRIQUE DOS SANTOS SILVA, em vaga decorrente da aposentadoria de Sérgio Câmara Correa.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear efetivo do(a) interessado(a) VELUMA MISTURINI GUSATTO.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, VELUMA MISTURINI GUSATTO, para o cargo de Pedagogo-Área, Classe E, nível I, no(na) Campus Palmas, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 983700.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, VELUMA MISTURINI GUSATTO, para o cargo de Pedagogo-Área, Classe E, nível I, no(na) Campus Palmas, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 983700, com base no aproveitamento da lista de candidatos aprovados fornecida pela UTFPR.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.281/IFPR, DE 22 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009547/2025-09, resolve:</p><p>Autorizar o Afastamento do país do servidor ALLAN PAUL KRELLING, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1912436, SIAPECAD nº 01696824, lotado no(a) Campus Paranaguá, do quadro de pessoal desta Instituição, com ônus limitado para o IFPR, para participar do(da) evento UN Ocean Conference, a ser realizado pela Organização das Nações Unidas (ONU), em Nice/Cotê D'azur/França, trânsito incluso, conforme disposto art. 1º, inciso IV, do Decreto nº 1.387, de 7 de fevereiro de 1995, no art. 1º, inciso II, do Decreto nº 91.800, de 18 de outubro de 1985, no art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 07 de junho de 2025 a 14 de junho de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.288/IFPR, DE 22 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.008348/2025-75, resolve:</p><p>Autorizar o Afastamento do país da servidora LIVIA CIRINO DECARVALHO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1009459, SIAPECAD nº 02480217, lotada no(a) Campus Pitanga, do quadro de pessoal desta Instituição, com ônus limitado para o IFPR e com ônus para o Instituto Politécnico de Bragança, para participar como professora visitante no Instituto Politécnico de Bragança (IPB), em Chaves/ Vila Real/ Portugal, conforme disposto art. 1º, inciso IV, do Decreto nº 1.387,de 7 de fevereiro de 1995, no art. 1º, inciso II, do Decreto nº 91.800, de 18 de outubro de 1985, no art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 02 de setembro de 2025 a 15 de fevereiro de 2026.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, KAMYLLA MACHADO BRIZOLLA, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento Pediatria, em regime de 20 (vinte) horas semanais, para ter exercício no Campus Passo Fundo, em vaga decorrente da vacância por exoneração a pedido do servidor José Alexandre Welter, conforme Portaria nº 886/GR/UFFS/2019 de 13/08/2019, publicada no DOU de 14/08/2019, no código de vaga nº 0896209.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]