[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 17ª Região",
    "texto": "NOMEAR o/a candidato(a) abaixo, aprovado(a) para a Categoria Funcional de Analista Judiciário, área Judiciária, sem especialidade, Classe A, Padrão 1, do Quadro Permanente de Pessoal deste Tribunal, respeitada a ordem classificatória observada no concurso público, cuja homologação foi publicada no Diário Oficial da União, Seção 1, de 25/4/2023, para ocupar o cargo criado pela Lei nº 11.778/2008, vago em decorrência da aposentadoria de Clovis Rosa da Cruz.</p><p>CLASSIFICAÇÃO NOME</p><p>5 º SEBASTIAO MARCOS COELHO</p><p class=\"assina\">Alzenir Bollesi de Plá Loeffler</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 4ª Região/Presidência",
    "texto": "NOMEAR os (as) candidatos (as) abaixo relacionados (as), em virtude de habilitação em concurso público, obedecida a ordem de classificação, para a Classe A, Padrão 1, dos respectivos cargos, conforme segue:</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul)</p><p>Analista Judiciário, Área Judiciária</p><p>GERSON FARIAS GOMES, em vaga decorrente da aposentadoria do servidor Paulo Ricardo Werner.</p><p>ANELISE COSWIG FISS, em vaga decorrente da aposentadoria do servidor Sergio Medeiros Rodrigues.</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>RODRIGO STEGEL FALCAO, em vaga decorrente da aposentadoria do servidor Nazareno Aguiar Martins.</p><p>Quadro Permanente de Pessoal do Tribunal Regional Federal da 4ª Região (Microrregião Sede da Seccional do Estado do Rio Grande do Sul) - Lista Geral</p><p>Técnico Judiciário, Área Administrativa</p><p>VIVIANE SARAIVA MACHADO, em vaga decorrente da aposentadoria da servidora Agnes Müller Nishio.</p><p>FRANCIELE SOUZA DIAS, em vaga decorrente da aposentadoria do servidor Airton Melo da Silva.</p><p>JESSICA FERREIRA MADRUGA, em vaga decorrente da aposentadoria do servidor Alexandre Costa Valle Pardo.</p><p>LUIZA DE BAIRROS CASSOL, em vaga decorrente da aposentadoria da servidora Angela Maria Rech Gil.</p><p>JEFTE WILLIAM DE SOUSA SILVA, em vaga decorrente do falecimento da servidora Cláudia Machado Ramos.</p><p>JORGE ALAN FRITSCH, em vaga decorrente da aposentadoria da servidora Cristina Feio de Lemos.</p><p>ANELISE TREVISAN SECRETTI, em vaga decorrente da aposentadoria da servidora Cristina Maria Alves Brandão.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul</p><p>Microrregião TT - SEDE DA SECCIONAL E QUADRO DO TRF4</p><p>PORTO ALEGRE</p><p>Analista Judiciário, Área Judiciária</p><p>DIMAS DE LIMA RODRIGUES DA COSTA, em vaga decorrente da aposentadoria do servidor Renato Fernando Englert.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral</p><p>PORTO ALEGRE</p><p>Técnico Judiciário, Área Administrativa</p><p>BIBIANA RODRIGUES FONTANA, em vaga decorrente da exoneração do servidor Guilherme Werner Oliveira Negrão de Lima.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Rio Grande do Sul - Lista Geral da 4ª Região</p><p>CARAZINHO</p><p>Técnico Judiciário, Área Apoio Especializado, Tecnologia da Informação</p><p>BRUNO TOKARSKI DE CARVALHO, em vaga decorrente do falecimento do servidor Anderson de Souza Moura.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina</p><p>Microrregião SA - SEDE DA SECCIONAL</p><p>FLORIANÓPOLIS</p><p>Técnico Judiciário, Área Administrativa</p><p>ANDREA BRISTOT PIRES, em vaga decorrente da aposentadoria do servidor Aldori Bilck.</p><p>CAMILA CANDOMIL FARIAS RANGEL, em vaga decorrente da aposentadoria do servidor Eduardo Duarte Farina.</p><p>LETICIA BARBOSA BITTENCOURT, em vaga decorrente da aposentadoria da servidora Jaqueline Molssato Borgo.</p><p>RAFAEL RODRIGUES DE SOUZA, em vaga decorrente da aposentadoria da servidora Luciana Santos Pandolfo.</p><p>Técnico Judiciário, Área Administrativa, Agente da Polícia Judicial (anterior Segurança e Transporte)</p><p>DARLON EDSON STADNIK, em vaga decorrente da aposentadoria do servidor Rainerio Carlos Schlemper.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado de Santa Catarina - Lista Geral</p><p>MAFRA</p><p>Analista Judiciário, Área Judiciária, Oficial de Justiça Avaliador Federal</p><p>VINICIUS EUGENIO DE CAMPOS PACHECO, em vaga decorrente da aposentadoria do servidor Antônio Severo Nocetti.</p><p>Quadro Permanente de Pessoal das Secretarias da Justiça Federal de Primeiro Grau da Seção Judiciária do Estado do Paraná</p><p>Microrregião PL - LESTE</p><p>CURITIBA</p><p>Analista Judiciário, Área Judiciária</p><p>MONIQUE NASCIMENTO VIANA, em vaga decorrente da exoneração do servidor Nilton Carlos Nehls.</p><p>II - Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">FERNANDO QUADROS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, FERNANDA HONNEF, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento Enfermagem - Cuidado de Enfermagem na Atenção Básica de Saúde, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Passo Fundo, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934292.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, THAÍS DRESCH EBERHARDT, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento: Enfermagem - Cuidado de Enfermagem no Ambiente Hospitalar, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Passo Fundo, em vaga nova recebida conforme Portaria Conjunta MGI/MEC Nº 29, DE 28 DE JULHO DE 2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934293.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de SANTANA DO IPANEMA:</p><p>TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. PATRICIA MARIA MALTA DA COSTA, em vaga decorrente da aposentadoria de José Alexandre dos Santos Cabral no cargo de Técnico Judiciário - Área Administrativa - Especialidade Agente da Polícia Judicial, alterado pelo Ato nº 130/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 10/03/2025 e publicado em 11/03/2025.</p><p>PUBLIQUE-SE. REGISTRE-SE. CUMPRA-SE.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Leonardo Rogério Vieira, classificado em 4º lugar na ampla concorrência do Edital do Concurso Público nº 39, de 28 de dezembro de 2021, publicado no Diário Oficial da União - DOU nº 245, de 29 de dezembro de 2021, homologado pelo Edital nº 004/2023, de 16 de fevereiro de 2023, publicado no DOU nº 35, de 17 de fevereiro de 2023, seção 3, pág. 76, prorrogado pelo Edital nº 3, de 7 de fevereiro de 2025, publicado no DOU nº 28, de 10 de fevereiro de 2025, seção 3, pág. 48, para exercer o cargo de Técnico de Laboratório-Área Biologia, nível de classificação D, nível de capacitação I, padrão de vencimento 1, em regime de 40 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da vacância em virtude de posse em outro cargo inacumulável do servidor técnico-administrativo Júlio Sobral Carvalho Alves, matrícula Siape nº 1266669, ocupante do cargo de Técnico de Laboratório-Área, conforme a Portaria nº 130, de 11 de fevereiro de 2025, publicada no DOU nº 32, de 14 de fevereiro de 2025, seção 2, pág. 34, expedida pelo Gabinete da Reitoria da Ufersa, código de vaga nº 0869237. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; e o que determina o inciso VI do artigo 44 do Estatuto da universidade, bem como o inteiro teor do processo administrativo nº 23091.010363/2024-28, resolve:</p><p>Nº 610 - Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Angicos, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, José Danuso Rocha de Oliveira, aprovado em 6º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 21, de 23 de junho de 2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, seção 3, pág. 62, homologado pelo Edital nº 29, de 5 de outubro de 2023, publicado no DOU nº 192, de 06 de outubro de 2023, seção 3, pág. 85, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância em virtude de posse em cargo inacumulável de David Levi da Silva Macedo, matrícula Siape nº 1138862, ocupante do cargo de Professor de Magistério Superior, conforme a Portaria nº 854, de 02 de julho de 2024, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 126, de 3 de julho 2024, seção 2, pág. 37, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0873632. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da Ufersa; o art. 22 do Regulamento Geral dos Cursos e Programas de Pós-graduação Stricto Sensu da Ufersa; a Portaria nº 398, de 23 de março de 2023; a Portaria nº 478, de 4 de abril de 2023; o Ofício nº 45/2025 - Proppg, de 19 de maio de 2025, e seus documentos anexos, resolve:</p><p>Nº 611 - Prorrogar, até 30 de agosto de 2025, o mandato dos servidores docentes Ricardo Henrique de Lima Leite e Elis Regina Costa de Morais, ocupantes de cargo de Professor do Magistério Superior, enquanto Coordenador e Vice-Coordenadora, respectivamente, do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa. Fica prorrogado, até 30 de agosto de 2025, o mandato do servidor docente Ricardo Henrique de Lima Leite, matrícula Siape nº 1346487, para exercer a Função Gratificada de Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - PPGats da Ufersa, código FCC - nível único. A Vice-Coordenadora poderá substituir o Coordenador do Programa de Pós-Graduação em Ambiente, Tecnologia e Sociedade - Ppgats, da Ufersa, em seus impedimentos legais, até 30 de agosto de 2025. Esta Portaria entra em vigor na data de sua publicação e seus efeitos em 23 de maio de 2025.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o Regulamento Geral dos Programas de Pós-Graduação Stricto Sensu da Ufersa, aprovado pela Resolução Consepe/Ufersa nº 7, de 23 de novembro de 2018; a Portaria nº 313, de 27 de março de 2025; o Ofício nº 41/2025 - ProPPG, por meio do qual foi encaminhada a Ata da Segunda Reunião Ordinária de 2025 do Colegiado do Programa de Mestrado Profissional em Matemática (Profmat) da Universidade Federal Rural do Semi-Árido (Ufersa) ao Gabinete da Reitoria, resolve:</p><p>Nº 613 - Dispensar, a partir de 21 de abril de 2025, as servidoras docentes Valdenize Lopes do Nascimento e Maria Joseane Felipe Guedes Macedodas funções de Coordenadora e de Vice-Coordenadora do Programa de Mestrado Profissional em Matemática - Profmat/Ufersa. Dispensar, a partir de 21 de abril de 2025, a servidora docente Valdenize Lopes do Nascimento, matrícula Siape nº 1531432, da Função Gratificada de Coordenadora do Programa de Mestrado Profissional em Matemática - Profmat/Ufersa, código FG-4. Designar, a partir de 21 de abril de 2025, os servidores docentes Valdenize Lopes do Nascimento e Fabricio de Figueredo Oliveira, para as funções de Coordenadora e de Vice-Coordenador, respectivamente, do Programa de Mestrado Profissional em Matemática - Profmat/Ufersa. Designar a servidora docente Valdenize Lopes do Nascimento, matrícula Siape nº 1531432, para exercer a Função Gratificada de Coordenadora do Programa de Mestrado Profissional em Matemática - Profmat/ Ufersa, código FG-4. O mandato dos servidores ora designados será de 2 (dois) anos, conforme determina o art. 22 do Regulamento Geral dos Programas de Pós-Graduação Stricto Sensu da Ufersa. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p><p class=\"identifica\">PORTARIAS DE 21 DE MAIO DE 2025</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o inteiro teor do processo administravo nº 23091.001859/2024-37, resolve:</p><p>Nº 621 - Tornar sem efeito a Portaria nº 406, de 15 de abril de 2025, publicada no Diário Oficial da União (DOU) nº 75, de 22 de abril 2025, seção 2, p. 31, que trata da nomeação em caráter efevo de Dinameire Oliveira Carneiro Rios, para exercer o cargo de Professor do Magistério Superior, em regime de Dedicação Exclusiva, com lotação no Campus Angicos, código de vaga nº 0873632, em virtude de ter abdicado de tomar posse. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade, bem como o inteiro teor dos processos administrativos nº 23091.01859/2024-37 e nº 23091.016094/2024-06, resolve:</p><p>Nº 622 - Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Francisca Liciany Rodrigues de Sousa, aprovada em 4º lugar (reclassificada a pedido) em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 32, de 1º de dezembro de 2021, publicado no Diário Oficial da União (DOU) nº 226, de 2 de dezembro de 2021, seção 3, pág. 108, homologado pelo Edital nº 27, de 8 de junho de 2022, publicado no DOU nº 109, de 09 de junho de 2022, seção 3, pág. 127, prorrogado pelo Edital nº 13, de 29 de maio de 2024, publicado no DOU nº 104, de 03 de junho de 2024, seção 3, pág. 79, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da vacância em virtude de posse em cargo inacumulável de Luiz Eduardo da Silva Andrade, matrícula Siape nº 1894371, ocupante do cargo de Professor de Magistério Superior, conforme a Portaria nº 137, de 5 de fevereiro de 2024, expedida pelo Gabinete da Reitoria da Ufersa, publicada no DOU nº 26, de 6 de fevereiro de 2024, seção 2, pág. 25, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990, código de vaga nº 0929533. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro",
    "texto": "Nomear, em caráter efetivo, o(a) candidato(a) habilitado(a) em Concurso Público, para o cargo integrante da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico do Quadro Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Triângulo Mineiro, em regime de 40 (quarenta) horas semanais com dedicação exclusiva, nos termos da Lei 12.772/2012, conforme detalhamento abaixo:</p><p>1. GRUPO: NÍVEL SUPERIOR - GRUPO / CARGO: 707.001</p><p>1.1. CARGO: PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO</p><p>1.2. CLASSE E NÍVEL INICIAL: CLASSE D I, NÍVEL 1</p><p>1.3. CAMPUS PARACATU</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Candidato</p></td><td rowspan=\"1\" colspan=\"1\"><p>Área de Concentração</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>LINCOLN LATIFFE PRADO PINHEIRO ROCHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>GEOGRAFIA</p></td><td rowspan=\"1\" colspan=\"1\"><p>953960</p></td></tr></table><p>II - Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">MARCELO PONCIANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária da Paraíba - Subseção Judiciária de PATOS:</p><p>I - TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MABILLE RAYANNE RODRIGUES DANTAS, em vaga decorrente da aposentadoria de Alexandre de Sá Leitão Cunha - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA -ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. ANDRE PEIXOTO PATRICIO, em vaga decorrente da aposentadoria de Luis Herculano da Silva.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de ARAPIRACA:</p><p>ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. EDSON DA SILVA JUNIOR, em vaga decorrente da aposentadoria de Sílvia Regina Rodrigues Campos no cargo de Analista Judiciário - Área Judiciária - Especialidade Oficial de Justiça Avaliador Federal, alterado pelo Ato nº 87/2025, disponibilizado no Diário Eletrônico Administrativo TRF5 de 14/02/2025 e publicado em 17/02/2025.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, os candidatos abaixo relacionados, para exercerem os cargos efetivos a seguir mencionados, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária da Paraíba - Subseção Judiciária de SOUSA:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA - ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. IBRAHIM MADRUGA CAVALCANTI, em vaga decorrente da aposentadoria de Adriana Costa Ramos Cunha no cargo de Analista Judiciário - Área Administrativa, alterado pelo Ato nº 118/2025, de 24/02/2025, disponibilizado no DEA/TRF5 de 24/02/2025 e publicado em 25/02/2025.</p><p>II - TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARIA ISABELLA DA NOBREGA CARVALHO, em vaga decorrente da aposentadoria de Tânia Gomes da Silva.</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA -ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MARCIO HENRIQUE DOS SANTOS SILVA, em vaga decorrente da aposentadoria de Sérgio Câmara Correa.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear efetivo do(a) interessado(a) VELUMA MISTURINI GUSATTO.</p><p>Onde se lê:</p><p>\"Art. 1º Nomear, em caráter efetivo, VELUMA MISTURINI GUSATTO, para o cargo de Pedagogo-Área, Classe E, nível I, no(na) Campus Palmas, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 983700.\"</p><p>Leia-se:</p><p>\"Art. 1º Nomear, em caráter efetivo, VELUMA MISTURINI GUSATTO, para o cargo de Pedagogo-Área, Classe E, nível I, no(na) Campus Palmas, na Seção Pedagógica e de Assuntos Estudantis, com regime de trabalho de 40 (quarenta) horas semanais, habilitada em concurso público, homologado em 16 de fevereiro de 2024, para vagas da categoria de ampla concorrência, na vaga de código 983700, com base no aproveitamento da lista de candidatos aprovados fornecida pela UTFPR.\"</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.281/IFPR, DE 22 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.009547/2025-09, resolve:</p><p>Autorizar o Afastamento do país do servidor ALLAN PAUL KRELLING, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1912436, SIAPECAD nº 01696824, lotado no(a) Campus Paranaguá, do quadro de pessoal desta Instituição, com ônus limitado para o IFPR, para participar do(da) evento UN Ocean Conference, a ser realizado pela Organização das Nações Unidas (ONU), em Nice/Cotê D'azur/França, trânsito incluso, conforme disposto art. 1º, inciso IV, do Decreto nº 1.387, de 7 de fevereiro de 1995, no art. 1º, inciso II, do Decreto nº 91.800, de 18 de outubro de 1985, no art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 07 de junho de 2025 a 14 de junho de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 5.288/IFPR, DE 22 DE MAIO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.008348/2025-75, resolve:</p><p>Autorizar o Afastamento do país da servidora LIVIA CIRINO DECARVALHO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1009459, SIAPECAD nº 02480217, lotada no(a) Campus Pitanga, do quadro de pessoal desta Instituição, com ônus limitado para o IFPR e com ônus para o Instituto Politécnico de Bragança, para participar como professora visitante no Instituto Politécnico de Bragança (IPB), em Chaves/ Vila Real/ Portugal, conforme disposto art. 1º, inciso IV, do Decreto nº 1.387,de 7 de fevereiro de 1995, no art. 1º, inciso II, do Decreto nº 91.800, de 18 de outubro de 1985, no art. 56 da Portaria nº 204 - MEC, de 6 de Fevereiro de 2020, pelo período de 02 de setembro de 2025 a 15 de fevereiro de 2026.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, KAMYLLA MACHADO BRIZOLLA, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento Pediatria, em regime de 20 (vinte) horas semanais, para ter exercício no Campus Passo Fundo, em vaga decorrente da vacância por exoneração a pedido do servidor José Alexandre Welter, conforme Portaria nº 886/GR/UFFS/2019 de 13/08/2019, publicada no DOU de 14/08/2019, no código de vaga nº 0896209.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GUSTAVO HENRIQUE NAZARENO FERNANDES, habilitado em Concurso Público, homologado através do Edital nº 80/2023, publicado no D.O.U. de 18/08/2023, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências e Tecnologia, na vaga redistribuída para a UFG, conforme Portaria/MEC Nº 2./2024, publicada no D.O.U. de 08/01/2024, código 934518. (Processo Nº 2.3070.066964/2022-14)</p><p>Nº 2.718 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RENATA DA FONTOURA BUDASZEWSKI, habilitada em Concurso Público, homologado através do Edital nº 40/2025, publicado no D.O.U. de 21/05/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Escola de Veterinária e Zootecnia, na vaga redistribuída para a UFG, conforme Portaria/MEC Nº 2./2024, publicada no D.O.U. de 08/01/2024, código 934516. (Processo Nº 2.3070.019830/2024-68)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, GRAZIELLA ALEBRANT MENDES, aprovada em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento Histopatologia Humana, em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no Campus Passo Fundo, em vaga nova recebida conforme Portaria Conjunta MGI/MEC 29 DE 28/07/2023, DOU de 28/07/2023 e a Portaria MEC 2.085, de 04/12/2023, DOU de 06/12/2023, no código de vaga nº 0934291.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Tecnológica Federal do Paraná",
    "texto": "nomear, em caráter efetivo, de acordo com os artigos 9º e 10 da Lei nº 8.112, de 11 de dezembro de 1990, para o cargo de Professor do Magistério Superior, na denominação Assistente, Classe A, Nível 1, em regime de trabalho de Dedicação Exclusiva, ALEXANDRE ERBS, habilitado em concurso público, homologado através do Edital nº 06/2025, publicado no D.O.U. de 29 de janeiro de 2025, para o Campus Curitiba, na vaga nº 0304562, oriunda da aposentadoria de Mauro Edson Alberti.</p><p class=\"assina\">EVERTON RICARDI LOZANO DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, YURI MENDES, classificado em 4º lugar, pela ampla concorrência, para o cargo de Professor do Magistério Federal da carreira do Ensino Básico, Técnico e Tecnológico, Área Engenharia Civil / Construção Civil, Classe/Nível D I - 1, em jornada de trabalho de 40 horas semanais com Dedicação Exclusiva, habilitado no Concurso Público regido pelo Edital nº 29, de 01/02/2023, publicado no D.O.U. de 09/02/2023, seção 3, homologado pelo Edital nº 597, de 04/09/2023, publicado no D.O.U. de 05/09/2023, seção 3, lotado no Departamento de Minas e Construção Civil - Campus Araxá, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 961, de 19/09/2024, publicada no D.O.U. de 23/09/2024, seção 1, sob o código de vaga nº 954926.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p><p></p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p>III - DAR CIÊNCIA de que, com base no parágrafo 2º do artigo 13 e no inciso V do artigo 81 da Lei n° 8.112/90, o prazo de 30 dias para a posse do candidato HUGO VINÍCIUS GOMES FIRMINO, nomeado pela Portaria CVM/PTE/063/2025, publicada no Diário Oficial da União de 09 de maio de 2025, seção 2, p. 51, será contado a partir do dia 22 de julho de 2025, tendo em vista o mesmo já ser servidor público federal e encontrar-se em Licença para Capacitação em seu órgão de origem até o dia 21 de julho de 2025, conforme Portaria Nº 130 / 2025 - PROGEP - DECP, da Universidade Federal da Bahia.</p><p class=\"assina\">JOÃO PEDRO BARROSO DO NASCIMENTO</p><p>ANEXO - NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: ANALISTA - PERFIL 5</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>11º</p></td><td rowspan=\"1\" colspan=\"1\"><p>HENRIQUE WERBERICH DOS SANTOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>0484086</p></td></tr></table><p>CARGO: ANALISTA - PERFIL 9</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>6º</p></td><td rowspan=\"1\" colspan=\"1\"><p>ANDRÉ DE AZEVEDO CUNHA</p></td><td rowspan=\"1\" colspan=\"1\"><p>0778833</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, LUCIANO LUIZ ALT, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, conforme Edital Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe A, código Siape nº 705001, Área de conhecimento Clínica Médica - Onco-hematologia, em regime de 20 (vinte) horas semanais, para ter exercício no campus Passo Fundo, em vaga decorrente da vacância por exoneração de Lieverson Augusto Guerra, conforme Portaria de Pessoal nº 943/GR/UFFS/2024, de 11/12/2024, publicada no DOU de 12/12/2024, no código de vaga nº 0896198.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, a candidata abaixo relacionada, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas - Subseção Judiciária de UNIÃO DOS PALMARES:</p><p>TÉCNICA JUDICIÁRIA - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MAYARA CALHEIROS DE MELO LIMA, em vaga decorrente da aposentadoria de Rômulo Rostand de Araújo Rodrigues - provida nos termos da Lei nº 12.990/2014.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  }
]