[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANDREA DA SILVA SANTOS, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Epidemiologia e Doenças Infecciosas, com lotação na Faculdade de Ciências da Saúde - FCS, código da vaga 0806360, aprovado em Concurso Público conforme Edital de Abertura nº 08, de 1º de julho de 2022, publicado no DOU nº 124, de 4 de julho de 2022, seção 03, p. 266-271; Edital de Homologação nº 10, de 7 de dezembro de 2022, publicado no DOU nº 230, de 8 de dezembro de 2022, seção 3, p. 111-112.</p><p>Art. 2º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, os seguintes aprovados em Concurso Público, conforme Edital de Abertura nº 1, de 25 de novembro de 2024, publicado no DOU nº 227, de 26 de novembro de 2024, seção 3, p. 112 e 113 e Edital de Homologação nº 1, de 14 de março de 2025, publicado no DOU nº 52, de 18 de março de 2025, seção 3, p. 75-76:</p><p>I- RAFAELA VILAS BOAS PALOMBO, para o cargo de Assistente em Administração, Nível de Classificação D, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0347305.</p><p>II- GUSTAVO DE ARAUJO MOTA, para o cargo de Engenheiro de Segurança do Trabalho, Nível de Classificação E, Padrão de Vencimento 01, 40 horas semanais, código da vaga 0981241.</p><p>Art. 3º Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JANIFFER TAMMY GUSSO ZARPELON, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Migrações, Meio Ambiente e Cooperação Internacional para o Desenvolvimento, com lotação na Faculdade de Direito e Relações Internacionais - FADIR, código da vaga 0806209, aprovado em Concurso Público, conforme Edital de Abertura nº 16, de 23 de agosto de 2023, publicado no DOU nº 162, de 24 de agosto de 2023, seção 03, p. 87-95; Edital de Homologação nº 02, de 21 de março de 2024, publicado no DOU nº 58, de 25 de março de 2024, seção 3, p. 62.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 19ª Região/Presidência",
    "texto": "NOMEAR, com base no artigo 7º da Lei n.º 11.416/2006, em virtude de habilitação em concurso público, observada a ordem classificatória, na forma dos artigos 9º, inciso I, e 10, da Lei n.º 8.112/1990, WILLAMS DA PAIXÃO CUNHA, classificado em 20º lugar, para exercer, em caráter efetivo, o cargo de Técnico Judiciário, Área de Apoio Especializado, Especialidade: Tecnologia da Informação, Nível Intermediário, Classe A, Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 19ª Região, em vaga decorrente da vacância de Maicon de Souza Daiha.</p><p>Art. 2º Os efeitos deste Ato vigoram a contar da publicação.</p><p class=\"assina\">JASIEL IVO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear SARA SANTOS MORAIS, candidata habilitada em 2º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 001, publicado no DOU de 5/1/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 90, publicado no DOU de 5/5/2025, e Edital de Reclassificação nº 161, publicado no DOU 22/8/2025, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Antropologia, em vaga de código nº 0314687, decorrente da aposentadoria de Stephen Grant Baines, em 17/5/2023. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o Processo nº 23106.072982/2025-15, resolve:</p><p>Nº 1.044 - Conceder, a partir de 28/7/2025, pensão a MÁRCIA RODRIGUES FERREIRA, em razão do falecimento de JOSÉ DAS DORES FERREIRA, servidor pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 402833, aposentado no cargo de Técnico em Assuntos Educacionais, nível de classificação E, padrão de vencimento 19, regime de trabalho de 40 horas semanais, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c art. 1º, inciso VI, da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, considerando o disposto no art. 93 da Lei nº 8.112, de 11 de dezembro de 1990, regulamentada pelo Decreto nº 10.835, de 14 de outubro de 2021, e tendo em vista o art. 2º da Lei nº 9.007, de 17 de março de 1995, e demais informações constantes no Processo nº 23106.068238/2025-16, resolve:</p><p>Nº 1.045 - Art. 1º Disponibilizar a requisição do servidor CLAUDIO GOTTSCHALG DUQUE, matrícula Siape nº 1287888, ocupante do cargo efetivo de Professor do Magistério Superior do quadro de pessoal desta Universidade, para atuar na Divisão de Tecnologia da Coordenação-Geral de Tecnologia e Pesquisa da Autoridade Nacional de Proteção de Dados (DIT/CGTP/ANPD).</p><p>Art. 2º O ônus pela remuneração ou salário é do órgão requisitado.</p><p>Art. 3º Torna-se sem efeito o disposto neste Ato caso o servidor não se apresente ao órgão requisitante no prazo de trinta dias.</p><p>Art. 4º Este Ato entra em vigor na data da sua publicação.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Piauí/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato IRACTAN AYRES SANTANA JUNIOR, classificado em 2º lugar nas vagas de ampla concorrência, em virtude de habilitação em Concurso Público unificado de Provas e Títulos realizado pelo Tribunal Superior Eleitoral, em 2024, destinado ao provimento de vagas e cadastro de reserva, nos termos do artigo 37, inciso II, da Constituição Federal vigente c/c os artigos 9º, inciso I, e 10, da Lei nº 8.112/1990 e com o artigo 7º da Lei nº 11.416/2006, observada a ordem de classificação e a validade do certame, para ocupar, em caráter efetivo, o cargo de Analista Judiciário - Área Administrativa - Contabilidade, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 10842, de 20 de fevereiro de 2004, oriundo de transformação de cargo vago de Analista Judiciário - Área Judiciária em decorrência de posse em outro cargo inacumulável do servidor GABRIEL LIMA CAMPELO, conforme Portaria TRE/PI nº 407/2024, publicado no DOU em 01/08/2024.</p><p>Art. 2º Esta portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. SEBASTIÃO RIBEIRO MARTINS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 1ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos arts. 9º, I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata YTALLA NANDY JÁCOME DANTAS, aprovada no 8º Concurso Público realizado pelo Tribunal Regional Federal da 1ª Região em convênio com a Fundação Getúlio Vargas, para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe \"A\", padrão 01, pertencente ao Quadro de Pessoal da Justiça Federal de Primeiro Grau, Seção Judiciária do Distrito Federal, em cargo vago decorrente da posse em outro cargo inacumulável de Edna Barbosa da Silva.</p><p class=\"assina\">Des. JOÃO BATISTA MOREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, KAIQUE SOUZA MARTINS, aprovado em concurso público para o cargo de Analista Judiciário, área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria de Fernando Chaves Moraes.</p><p class=\"assina\">Min. LUÍS ROBERTO BARROSO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal da Grande Dourados/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, DIEGO AUGUSTO VALVERDE, para o cargo de Professor do Magistério Superior, Assistente, Classe A, Nível 1, em regime de Dedicação Exclusiva, Área: Engenharia Civil/Geotecnia, com lotação na Faculdade de Engenharia - FAEN, código da vaga 0806408, aprovado em Concurso Público constante no Edital de Abertura nº 14, de 8 de novembro de 2024, publicado no DOU nº 219, de 12 de novembro de 2024, seção 03, p. 64; Edital de Homologação nº 03, de 10 de abril de 2025, publicado no DOU nº 70, de 11 de abril de 2025, seção 3, p. 53, desde que cumprida as exigências do certame.</p><p class=\"assina\">Jones Dari Goettert</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, o candidato habilitado em Concurso Público, abaixo relacionado, para provimento de cargo efetivo da carreira de Técnico Administrativo em Educação desta Universidade, Nível de Capacitação I, Padrão de Vencimento 1, regido pelo Edital n. 01/PROGEP/UFMT/2024 e suas retificações, nos termos dos editais de homologação nº 1, 2 e 3, respectivamente publicados no Diário Oficial da União em: 31.10.2024, seção 3, pág. 131 a 138; 5.11.2024, seção 3, pág. 92 a 95; e, 18.11.2024, seção 3, pág. 78 e 79, com autorização do Decreto n. 7.232, de 19.7.2010, publicado no DOU de 20.7.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 9.10.2017, publicada no DOU de 19.10.2017, conforme se segue:</p><p>Campus Universitário de SINOP</p><p>Nível D</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Tipo de Vaga (AC, VRN e PcD)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Regime de Trabalho</p><p>(horas semanais)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>GUSTAVO MURILO DO VALLE CAMPOS</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico em Tecnologia da Informação</p></td><td rowspan=\"1\" colspan=\"1\"><p>VRN</p></td><td rowspan=\"1\" colspan=\"1\"><p>40</p></td><td rowspan=\"1\" colspan=\"1\"><p>870661</p></td></tr></table><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.079780/2024-01).</p><p>Nº 607 - Nomear, em caráter efetivo, por força de decisão judicial proferida nos autos sob n. 1026867-72.2024.4.01.3600, em trâmite na 2ª Vara Federal Cível da SJMT, GREGORY MARANA CARDOSO, habilitado em Concurso Público de Provas e Títulos para provimento de cargo efetivo de Técnico Administrativo em Educação desta Universidade, regido pelo Edital n. 01/PROGEP/UFMT/2024 e suas retificações, com homologação publicada no Diário Oficial da União de 05.11.2024, S.3, p.94 para o cargo de Técnico em Contabilidade, Classe D, categoria VRN, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 horas semanais, Campus Universitário de Cuiabá, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga n. 0970101. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.079780/2024-01).</p><p>Nº 608 - Nomear, em caráter efetivo, por força de decisão judicial proferida nos autos sob n. 1019022-52.2025.4.01.3600, em trâmite na 8ª Vara Federal Cível da SJMT, Lucas Barros de Sales, habilitado em Concurso Público de Provas e Títulos para provimento de cargo efetivo de Técnico Administrativo em Educação desta Universidade, regido pelo Edital n. 01/PROGEP/UFMT/2024 e suas retificações, com homologação publicada no Diário Oficial da União de 05.11.2024, S.3, p.94 para o cargo de Técnico de Tecnologia da Informação, Classe D, categoria PPP, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 horas semanais, Campus Universitário de Cuiabá, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga n. 0967631. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.079780/2024-01).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Fazenda/Comissão de Valores Mobiliários/Gabinete",
    "texto": "NOMEAR para os cargos efetivos de Nível Superior, Classe \"B\", Padrão III, obedecida a ordem de classificação, os candidatos discriminados no ANEXO, visando à ocupação de vagas decorrentes de exoneração.</p><p>II - Dar ciência aos nomeados de que deverão tomar posse no prazo máximo de trinta dias a partir da data de publicação desta Portaria, no local para o qual concorreram no certame, e, ainda, de que deverão entrar em exercício no prazo máximo de quinze dias após a data da posse.</p><p class=\"assina\">OTTO EDUARDO FONSECA DE ALBUQUERQUE LOBO</p><p>ANEXO I</p><p>NOMEAÇÃO DE CANDIDATOS</p><p>CARGO: ANALISTA - PERFIL 8</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nº DA VAGA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>FLÁVIO NUNO MAIA DE SOUSA FILHO</p></td><td rowspan=\"1\" colspan=\"1\"><p>0484131</p></td></tr></table><p>ANEXO II - NOMEAÇÕES SEM EFEITO</p><p>CARGO: ANALISTA - PERFIL 8</p><p>CIDADE: RIO DE JANEIRO</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>CLASSIF.</p></td><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>RECLASSIFICAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>7º</p></td><td rowspan=\"1\" colspan=\"1\"><p>JORGE LUIZ MACHADO</p></td><td rowspan=\"1\" colspan=\"1\"><p>14º</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ANA CAROLINA DA SILVA LIMA, candidata negra, habilitada em Concurso Público, homologado através do Edital nº 81/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Nutrição, na vaga decorrente da aposentadoria de Maria Margareth Veloso Naves, conforme Portaria nº 2913/2024, publicada no D.O.U. de 01/07/2024, código 206528. (Processo nº 23070.012758/2025-29)</p><p>Nº 4.963 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, PRISCILLA ALYNE SUMAIO SOARES, habilitada em Concurso Público, homologado através do Edital nº 82/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Letras, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934521. (Processo nº 23070.011361/2025-10)</p><p>Nº 4.964 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, CYBELLE RODRIGUES DUARTE, candidata PCD, habilitada em Concurso Público, homologado através do Edital nº 83/2025, publicado no D.O.U. de 27/08/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de Dedicação Exclusiva, com lotação na Faculdade de Ciências e Tecnologia, na vaga redistribuída para a UFG, conforme Portaria/MEC nº 2/2024, publicada no D.O.U. de 08/01/2024, código 934522. (Processo nº 23070.013897/2025-70)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 4.971 - Retificar a Portaria Nº 4716 DE 15 DE Agosto DE 2025 que autorizou o afastamento do País, para estudo ou missão no exterior, a SILZIA ALVES CARVALHO, Matrícula nº 2413736/SIAPE, para constar onde se lê: com ônus limitado para a Universidade Federal de Goiás, leia-se: com ônus para a Universidade Federal de Goiás. (Processo nº 23070.040864/2025-01)</p><p>Nº 4.974 - Autorizar o afastamento do País, para estudo ou missão no exterior, a MARCIO MESQUITA, Matrícula nº 1041537/SIAPE, Professor do Magistério Superior, lotado na Escola de Agronomia, para participar do Programa de Intercambio Académico Latinoamericano (PILA), na Universidad Francisco de Paula Santander, e do evento: \"XIII Congreso Colombiano de Ingeniería Agrícola y Áreas Afines\", com apresentação de trabalho, nas cidades de Ocaña e Medellin/Colombia, no período de 12/10/2025 a 26/10/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.041759/2025-81)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, em cumprimento à decisão judicial proferida no processo n. 1046865-98.2025.4.01.3500, da 9ª Vara Federal Cível da SJGO, Resolve:</p><p>Nº 4.975 - Prorrogar, até 31/12/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de ESTER ALVES LOPES MENDES, Professor Substituto, lotada na Faculdade de Educação. (Processo nº 23070.018852/2025-91)</p><p>A Reitora da Universidade Federal de Goiás, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, tendo em vista o que consta do Processo nº 23070.043214/2025-17, Resolve:</p><p>Nº 4.976 - Designar LILIAN MARIANO ALVES, Matrícula nº 2266761/SIAPE, Relações Publicas, para substituir a Diretora da Rádio Universitária da UFG, CD-4, em virtude das férias da titular, nos termos do art. 38 da Lei nº 8.112/90, com a redação dada pela Lei nº 9.527/97, com efeitos legais e financeiros no período de 01/09 a 10/09/2025. (Processo nº 23070.043214/2025-17)</p><p>A Reitora da Universidade Federal de Goiás, usando da competência delegada pela Portaria MEC nº 404 de 23/04/2009, publicada no D.O.U. de 07/05/2009, Resolve:</p><p>Nº 4.977 - Autorizar o afastamento do País, para estudo ou missão no exterior, a ALDEMY DE SOUZA SILVA, Matrícula nº 1466305/SIAPE, Contador, lotado na Diretoria de Contabilidade e Finanças, para participar da Mobilidade de Gestores e Administradores/Programa Escala de Gestores e Administradores-AUGM, na cidade de Montevidéu/Uruguai, no período de 12/10 a 18/10/2025, com ônus para a Universidade Federal de Goiás, de acordo com o art. 1º, do Decreto nº 91.800/85 e art. 1º do Decreto nº 1.387/95, alterado pelo Decreto nº 2.349/97. (Processo nº 23070.055692/2024-81)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p><p class=\"identifica\">Portaria Nº 5.009, de 28 de Agosto de 2025</p><p>A Reitora da UNIVERSIDADE FEDERAL DE GOIÁS, no uso das atribuições que lhe confere o art. 56 do Regimento Geral, resolve:</p><p>Prorrogar, até 31/10/2025, conforme disposto no art. 4º, da Lei nº 8.745, de 09/12/1993, com a redação dada pela Lei nº 10.667, de 14/05/2003, a vigência do contrato de MARCELO COUTO JORGE RODRIGUES, Matrícula nº 3434997/SIAPE, Professor Substituto, lotado no Centro de Ensino e Pesquisa Aplicada à Educação. (Processo nº 23070.026496/2024-07)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Mato Grosso do Sul/Reitoria",
    "texto": "Nomear, para o Cargo de Técnico de Tecnologia da Informação, Classe D, Nível de Capacitação I, Padrão 01, do Plano de Carreira dos cargos Técnico-Administrativos em Educação:</p><p>- Campo Grande:</p><p>. ANA GABRIELA SILVA BARBOSA, em vaga destinada à pessoa preta, na vaga nº 239307, decorrente de posse em outro cargo inacumulável, conforme a Portaria nº 1.120-RTR/UFMS, de 18 de agosto de 2025, publicada no DOU, de 19 de agosto de 2025.</p><p>. VITOR EMANUEL SOUZA GODOY, em vaga destinada à ampla concorrência, na vaga nº 0967923, decorrente de decorrente de exoneração, conforme a Portaria nº 934-RTR/UFMS, de 8 de julho de 2025, publicada no DOU, de 9 de julho de 2025.</p><p class=\"assina\">CAMILA CELESTE BRANDÃO FERREIRA ÍTAVO</p><p class=\"nota\">Republicada por ter saído no Diário Oficial da União nº 163, de 28 de agosto de 2025, Seção 2, página 34, com incorreções no original.</p>",
    "assinatura": 12
  }
]