[
  {
    "titulo": "Conselho Nacional do Ministério Público/Secretaria-Geral",
    "texto": "Nomear, na forma discriminada no Anexo, em caráter efetivo, o(a) candidato(a) habilitado(a) no 2º Concurso Público para Provimento de Cargos de Analista e Técnico do Conselho Nacional do Ministério Público, homologado pelo Edital CNMP nº 18, de 4 de janeiro de 2024, publicado no Diário Oficial da União, seção 3, edição de 8 de janeiro de 2024.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da data de publicação desta Portaria.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">MICHEL BETENJANE ROMANO</p><p class=\"anexo\">ANEXO</p><p>I - Cargo: Técnico Administrativo, Código TC 201.00, Classe A e Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td><td rowspan=\"1\" colspan=\"1\"><p>Inscrição</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>5</p></td><td rowspan=\"1\" colspan=\"1\"><p>10002462</p></td><td rowspan=\"1\" colspan=\"1\"><p>KAIO KEPLER JOHHAN RIBEIRO SILVA DE ARAUJO</p></td><td rowspan=\"1\" colspan=\"1\"><p>EXONERAÇÃO - CYNTHIA PIMENTEL BELLEZA BERNARDINO, CPF: XXX.416.654-XX</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 311 de 04/10/2024, publicado no DOU de nº 194, de 07/10/2024, Seção 3, página 66, MIGUEL ALFREDO DEL RIO PALMA, CPF ***.782.661-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto, sob o regime de trabalho de Dedicação Exclusiva, na área de Matemática, no código de vaga nº 0317320, junto a(o) Coordenação do Curso de Ciência e Tecnologia/CCET.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 31/2024-R, publicado no DOU em 25/07/2024, AFONSO CASSA REIS, para exercer o cargo de Professor do Magistério Superior, Classe Adjunto - A, Nível 01, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Medicina Veterinária - DMV/CCAE, devendo permanecer lotado na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0933458.(Processo digital nº 3068.050462/2024-74)</p><p>Nº 1.314 - Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 59/2024-R, publicado no DOU em 20/09/2024, PEDRO HENRIQUE VIEIRA DE OLIVEIRA AZEVEDO, para exercer o cargo de Professor do Magistério Superior, Classe Adjunto - A, Nível 01, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Computação e Eletrônica - DCE/CEUNES, devendo permanecer lotado na referida unidade por no mínimo 10 (dez) anos, nos termos da Resolução nº 43/2005, do Conselho Universitário (CLÁUSULA DE BARREIRA), em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0933615.(Processo digital nº 23068.048603/2024-99)</p><p class=\"assina\">SONIA LOPES VICTOR</p><p class=\"cargo\">Vice-Reitora</p><p class=\"cargo\">Em exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, WYLLIANE LADISLAU COELHO OLEGÁRIO, para o cargo de ASSISTENTE EM ADMINISTRAÇÃO- NEGROS (LEI Nº. 12.990/2014), Nível de Classificação D, Nível de Capacitação 01, Padrão de Vencimento 01, Regime de Trabalho de 40 horas semanais, candidato (a) aprovado (a) em concurso público para o Quadro de Pessoal da Universidade Federal da Paraíba, aberto pelo Edital nº. 53, de 25/10/2022, publicado no DOU em 26/10/2022, retificado no DOU nº 209, de 04/11/2022, Seção 3, página 105, e no DOU nº 228, de 06/12/2022, Seção 3, página 97, cujo resultado foi homologado pelo Edital nº. 21, de 11/04/2023, publicado no DOU em 12/04/2023, retificado pelo Edital nº. 78, de 08/08/2023, publicado no DOU em 09/08/2023, pelo Edital nº. 126, de 19/10/2023, publicado no DOU em 20/10/2023, pelo Edital nº. 147, de 18/12/2023, publicado no DOU em 27/12/2023, e pelo Edital nº. 121, de 09/10/2024, publicado no DOU em 11/10/2024, prorrogado pelo Edital nº. 17, de 21/03/2024, publicado no DOU em 25/03/2024,código de vaga nº. 0258204, cujo provimento foi autorizado pelo Decreto nº 7.232, de 19/07/2010, publicado no DOU em 20/07/2010, por força de decisão proferida no processo judicial nº 0802842-73.2023.4.05.8200 e conforme PARECER DE FORÇA EXECUTÓRIA n. 01186/2024/EATE/JC 1G/EADM5/PGF/AGU (Processo nº: 23074.090938/2024-93).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">VALDINEY VELOSO GOUVEIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Rio de Janeiro/Reitoria",
    "texto": "Nomear FERNANDO SILVA GOMES, em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em cargo inacumulável de FILIPE DE MENEZES AZEVEDO, código da vaga 0298034, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 02/09/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p><p>PORTARIA Nº 6.233, DE 15 DE OUTUBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO, no uso das atribuições que lhe confere o artigo 9º, inciso XVII, do Regimento Geral, tendo em vista o disposto no Art. 37, inciso II, da Constituição Federal, no Decreto nº 9.739 de 28/03/2019 (DOU de 29/03/2019), no Decreto nº 7.232 de 19/07/2010 (DOU de 20/07/2010) e na Lei 12.990, de 09/06/2014 (DOU de 10/06/2014), bem como o disposto no art.2º, inciso III, alínea a da Portaria MEC 1.373/2019 de 18/07/2019 (DOU 19/07/2019), tendo em vista o que consta no Processo de n°. 23083.089213/2021-38, resolve:</p><p>Nomear JOSE MARIA CARVALHO TEIXEIRA FILHO, em caráter efetivo, no cargo de Assistente em Administração (código 02), Nível de Classificação D, Nível de Capacitação I, Padrão de vencimento 1, do Plano de Cargos da Carreira de Técnico Administrativo em Educação - PCCTAE, de acordo com os artigos 9° e 10 da Lei nº 8.112, de 11 de dezembro de 1990, habilitado em Concurso Público de que trata o Edital nº 104 de 26/12/2019, DOU de 27/12/2019, Seção 3 págs. 117 a 121, homologado através do Edital nº 11 de 10/02/2023, publicado no DOU de 13/02/2023, Seção 3, páginas 66 a 68, em regime de 40 (quarenta) horas semanais, em vaga decorrente da posse em cargo inacumulável de EDER DA SILVA HUQUES, código da vaga 0299300, Quadro de Referência dos Servidores Técnicos Administrativos - QRSTA, data de publicação da origem da vaga 10/10/2024.</p><p class=\"assina\">ROBERTO DE SOUZA RODRIGUES</p>",
    "assinatura": 12
  }
]