[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 189 de 23/08/2024, publicado no DOU de nº 164, de 26/08/2024, Seção 3, página 80, SAMUEL VIEIRA BOFF, CPF ***.930.518-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Entomologia, no código de vaga nº 0316866, junto a(o) Departamento de Biologia/CCBS.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MAYARA PEREIRA NEVES, habilitada em concurso público de provas e títulos, homologado em 27.08.2024, para o cargo de Professor(a) do Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Ictiologia: Sistemática e Evolução, para o Departamento de Zoologia do Setor de Ciências Biológicas, na vaga de código nº 264947.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, de 28/12/12, DOU de 31/12/12, a partir da data de exercício, tendo em vista possuir o título de Doutora em Biologia Animal.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, no Campus Avançado Barracão, na Diretoria Geral - Seção de Ensino, OZIEL DA ROCHA, habilitado em concurso público organizado pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul (IFRS), homologado em 25 de março de 2024 para as vagas de população negra, para o cargo de Professor da Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, na vaga de código 951141.</p><p>Art. 2º A posse ocorrerá no prazo de trinta dias contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]