[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 336 de 10/10/2024, publicado no DOU de nº 198, de 11/10/2024, Seção 3, página 68, CAROLINA CHRISTIANE DE SOUZA MARTINS, CPF ***.659.763-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de História, no código de vaga nº 0317009, junto a(o) Coordenação do Curso de Licenciaturas em Ciências Humanas/CCPI.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, KATHYA FECHER DIAS, habilitada em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Bibliotecária - Documentalista, nível de Classificação E, nível de Capacitação I, padrão de Vencimento 01, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 979383, para Curitiba/PR.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, TONY TANNOUS TAHAN, habilitado em concurso público de provas e títulos, homologado em 28.08.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, nível I, em regime de trabalho de 20 (vinte) horas semanais, na área de Infectologia Pediátrica, para o Departamento de Pediatria do Setor de Ciências da Saúde, na vaga de código nº 265694.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Saúde da Criança e do Adolescente.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, por força de decisão judicial em sede de cumprimento de sentença, proferida nos autos sob 1000640-79.2023.4.01.3600, da 3ª Vara Federal Cível da SJMT, ALINE CRISTINA VELHO, habilitado em Concurso Público de Provas e Títulos, para provimento de cargo efetivo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, regido pelo Edital n.06/SGP/UFMT/2019 e suas retificações, de acordo com o EDITAL DE RETIFICAÇÃO 04 AO EDITAL DE HOMOLOGAÇÃO Nº 1/PROADI/UFMT/2022, publicado no Diário Oficial da União de 03/02/2023, S.3, p.92; para o cargo de Professor de 3º Grau da carreira do Magistério Superior desta Universidade, na Classe Adjunto-A, Nível 1, AC, regime de trabalho de 40 horas semanais com dedicação exclusiva, Área: AGRONOMIA/FITOPATOLOGIA com lotação na FACULDADE DE AGRONOMIA E ZOOTECNIA/DEPARTAMENTO DE FITOTECNIA E FITOSSANIDADE, Campus Universitário de Cuiabá, com autorização da Portaria Conjunta MGI/MEC nº 29, publicada no Diário Oficial da União de 28/07/2023, sob o código de vaga n. 709804.</p><p>Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.057700/2022-97).</p><p class=\"assina\">EVANDRO APARECIDO SOARES DA SILVA</p>",
    "assinatura": 12
  }
]