[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear ELAINE CRISTINA DOS SANTOS COSTA, habilitado(a) em Concurso Público de Provas e Títulos para o Departamento de Letras, Área/Subárea: Língua Espanhola/Linguística, cuja homologação ocorreu em 15.01.2024, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Denominação Adjunto A, Referência 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 0699355. (Processo nº. 23076.015202/2025-05).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, no cargo abaixo, na vaga referente ao respectivo código, em virtude de habilitação em Concurso Público, conforme Edital Nº 20/2024 de 04 de julho de 2024, homologado em 05 de julho de 2024, da Universidade Federal de Ciências da Saúde de Porto Alegre/UFCSPA, Edital de Resultado de Consulta nº 01/2025 de 06 de março de 2025, publicado no Diário Oficial da União de 07 de março de 2025 e de acordo com o artigo 9º, item I, da Lei nº. 8.112, de 11 de dezembro de 1990, com as alterações dadas pela Lei nº. 11.091, de 12 de janeiro de 2005, publicada no Diário Oficial da União de 13 de janeiro de 2005, Decreto nº. 7.232, de 19 de julho de 2010, publicado no Diário Oficial da União de 20 de julho de 2010, Lei 12.772, de 28 de dezembro de 2012, publicada no Diário Oficial da União de 31 de dezembro de 2012. Processo nº 23078.562823/2024-10.</p><p>ENGENHEIRO DE SEGURANÇA DO TRABALHO - Classe E - Padrão 1 - REGIÃO PORTO ALEGRE - LETÍCIA GUTERRES DUARTE - Vaga SIAPE 276198- LISTA GERAL</p><p class=\"assina\">ARTHUR GUSTAVO DOS SANTOS BLOISE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, MARCIA RIBEIRO SILVA, após habilitação em Concurso Público de Provas, com resultado final homologado em 11/04/2023, para o cargo de Assistente Social, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, com jornada de trabalho de 40 horas semanais.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 141, de 12 DE MARÇO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições legais e estatutárias e considerando o disposto na Lei n. 11.091/2005 e suas alterações posteriores, no Decreto n. 7.232/2010 e suas alterações posteriores e na Portaria n. 50/2025 - UFBA, de 11 de fevereiro de 2025, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, SAULLO VINÍCIUS PEREIRA, após habilitação em Concurso Público de Provas, com resultado final homologado em 16/05/2023, para o cargo de Médico Veterinário/Área Reprodução Animal e Obstetrícia Veterinária, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, com jornada de trabalho de 20 horas semanais e lotação na Escola de Medicina Veterinária e Zootecnia.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 142, de 12 DE MARÇO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições legais e estatutárias e considerando o disposto na Lei n. 11.091/2005 e suas alterações posteriores, no Decreto n. 7.232/2010 e suas alterações posteriores e na Portaria n. 50/2025 - UFBA, de 11 de fevereiro de 2025, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, VITOR MOURA IVO, após habilitação em Concurso Público de Provas, com resultado final homologado em 11/04 /2023, para o cargo de Analista de Tecnologia da Informação/Área Desenvolvimento, Nível de Classificação E, Nível de Capacitação I, Padrão de Vencimento 1, com jornada de trabalho de 40 horas semanais, na vaga de n. 0218858 e lotação na Superintendência de Tecnologia da Informação.</p><p class=\"assina\">Jeilson Barreto Andrade</p><p class=\"identifica\">PORTARIA N° 143, de 12 DE MARÇO DE 2025</p><p>O PRÓ-REITOR DE DESENVOLVIMENTO DE PESSOAS DA UNIVERSIDADE FEDERAL DA BAHIA, no uso de suas atribuições legais e estatutárias e considerando o disposto na Lei n. 11.091/2005 e suas alterações posteriores, no Decreto n. 7.232/2010 e suas alterações posteriores e na Portaria n. 50/2025 - UFBA, de 11 de fevereiro de 2025, resolve:</p><p>Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, RAFAEL NUNES DA CUNHA, após habilitação em Concurso Público de Provas e Títulos, com resultado final homologado em 18/02/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Adjunto A, Nível 1, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 0220197, com lotação no Departamento de Construção e Estruturas da Escola Politécnica.</p><p class=\"assina\">Jeilson Barreto Andrade</p>",
    "assinatura": 12
  }
]