[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear, em caráter efetivo, Vinicius Navarro Morende, habilitado em Concurso Público de Provas e Títulos objeto do Edital nº 14/2023 - UFSB, publicado no DOU de 09/10/2023 e suas retificações, destinado ao provimento de cargos da Carreira do Magistério Superior, com resultado homologado através do Edital nº 02/2024, publicado no DOU de 18/01/2024, ampla concorrência, para exercer o Cargo de Professor do Magistério Superior -  Área: Vídeo-Fotojornalismo e Documentário/Comunicação, Classe A, Nível  01, em regime de Dedicação Exclusiva, com lotação no Centro de Artes, Humanidades e Letras desta Universidade, na vaga de código nº 0814365.</p><p>A posse do nomeado deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONCALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Maynara Kalya Ferreira Lima, habilitada em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, e homologado através da Portaria nº 182/2024, publicada no DOU de 06/03/2024, ampla concorrência, para exercer o cargo Médico Veterinário - Anestesiologia Veterinária, Classe E, Padrão 101, em regime de 40 horas semanais, na vaga de código nº 0987356.</p><p>Art. 2º A posse das nomeadas deverá ocorrer no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 353 de 16/10/2024, publicado no DOU de nº 202, de 17/10/2024, Seção 3, página 153, JORGÉLIA DE JESUS PINTO CASTRO, CPF ***.016.693-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Ciências Agrárias, no código de vaga nº 0316131, junto a(o) Coordenação do Curso de Engenharia de Pesca/Campus Pinheiro.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  }
]