[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato EDUARDO EUGENIO DA LUZ para exercer o cargo efetivo de Técnico Judiciário, Área Administrativa, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.432/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p><p class=\"identifica\">ATO TRT/SGH/DG/GP Nº 34, de 15 de julho de 2025</p><p>A DESEMBARGADORA PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 23ª REGIÃO, no uso de suas atribuições contidas no Regimento Interno;</p><p>Considerando o contido no PROAD 4.966/2022;</p><p>Considerando o teor da PORTARIA TRT/DG/GP Nº 1557/2022, publicada no DOU do dia 08/12/2022, Seção 01, edição 230, pág. 494, que homologa ad referendum, o resultado final do Concurso Público para os cargos do quadro de pessoal efetivo deste Regional;</p><p>Considerando o teor da RESOLUÇÃO ADMINISTRATIVA Nº 711/2024, publicada no DEJT do dia 25/11/2024, edição 4106, Caderno Administrativo do TRT 23ª Região, que prorroga por mais dois anos, a partir de 08 de dezembro de 2024, a validade do Concurso Público destinado ao provimento de cargos do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 23ª Região;</p><p>Considerando os termos dos artigos 9º, I e 10 da Lei n. 8.112/90;</p><p>Considerando os termos do Ofício Circular CSJT.SG.SGPES N.º 28/2025, mais precisamente no que concerne a autorização para provimento neste Regional, em até 60 dias a contar da data daquele documento, de 01 (um) cargo de Analista Judiciário;</p><p>Considerando ATO TRT/DG/GP - 0193/2023, que concedeu aposentadoria voluntária ao servidor ANTONIO CARLOS DO NASCIMENTO, servidor do quadro permanente de pessoal deste Tribunal, ocupante do cargo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe C, Padrão 13, com fundamento no art. 20 da Emenda Constitucional nº 103/2019;</p><p>Considerando os termos do despacho da Diretoria-Geral assinado por meio do doc. 08 do PROAD 8910/2025, mais precisamente no que concerne à determinação para a Secretaria de Gerenciamento Humano adotar os procedimentos necessários ao provimento de um candidato aprovado para o cargo de Analista Judiciário, Área Judiciária, Sem Especialidade, em face da autorização do CSJT, comunicada por intermédio do Ofício Circular CSJT.SG.SGPES Nº 28/2025;</p><p>Considerando o disposto no PROAD n. 9454/2025, resolve:</p><p>Nomear a candidata GABRIELA HIKIJI MORALES para exercer o cargo efetivo de Analista Judiciária, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.430/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento nos artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990, FERNANDO ZATT SCHARDOSIN, aprovado em 1º lugar no concurso público para provimento de cargos da Carreira de Magistério Superior, instituído pelo EDITAL Nº 1/GR/UFFS/2025, para o cargo de Professor do Magistério Superior, Classe \"A\", código Siape nº 705001, área de conhecimento \"Ciências Sociais Aplicadas - Administração\", em regime de 40 (quarenta) horas semanais, dedicação exclusiva, para ter exercício no campus Laranjeiras do Sul, no código de vaga nº 0934298, em vaga nova recebida por meio da Portaria MEC nº 2.085 de 04/12/2023, publicada no DOU de 06/12/2023.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]