[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Campina Grande",
    "texto": "Nomear MAYARA ARAUJO ROCHA, em virtude de aprovação no concurso público regido pelo Edital nº 02/2023 REITORIA/SRH, de 10 de outubro de 2023 publicado no Diário Oficial da União em 11/10/2023, Edição 195; Seção 3, páginas 78 a 88 e suas retificações, e homologado pelo Edital nº 9 de 26 de março de 2024, publicado no Diário Oficial da União em 27 de março de 2024, edição 60, seção 03, página 50, retificado pelo Edital nº 19/Reitoria/SRH, de 28 de maio de 2024, publicado no DOU de 03 de junho de 2024, edição 104, seção 3, página 73, conforme dados abaixo:</p><p>Cargo: Professor de Magistério Superior</p><p>Classe A - Assistente I com Doutorado - T/40 - DE</p><p>Subárea: Saúde Coletiva e Estágio Supervisionado na Atenção Primária</p><p>Unidade Acadêmica: Unidade Acadêmica de Enfermagem do Centro de Educação e Saúde (campus - Cuité)</p><p>Vaga: 01 (uma) Ampla Concorrência</p><p>Código de Vaga: 0934033</p><p>Origem da Vaga: 01</p><p>Processo nº 23096.020516/2024-30</p><p>Nº 2.793 - Art. 1º Dispensar o servidor HUMBERTO DIAS DA CUNHA, matrícula siape: 1748613, cargo: Técnico de Contabilidade, pertencente ao quadro de pessoal permanente desta Universidade, da função gratificada de (FG-02) CHEFE DA DIVISÃO DE DIÁRIAS E PASSAGENS DA PRGAF/UFCG, com efeito em 13 de outubro de 2025. (processo nº 23096.066790/2025-36)</p><p>Art. 2º - Esta portaria entra em vigor na data de sua assinatura.</p><p>Nº 2.794 - Art. 1º - Designar a servidora HELOISA DA SILVA DEMETRIO, matrícula siape: 3496549, cargo: Técnico de Contabilidade, pertencente ao quadro de pessoal permanente desta Universidade, para exercer a função gratificada de (FG-02) CHEFE DA DIVISÃO DE DIÁRIAS E PASSAGENS DA PRGAF/UFCG, com efeito em 14 de outubro de 2025. (processo nº 23096.066790/2025-36)</p><p>Art. 2º - Esta portaria entra em vigor na data de sua assinatura.</p><p>Nº 2.795 - Art. 1º - Prorrogar, em caráter pro tempore, os efeitos da Portaria nº 2.586, de 05 de outubro de 2023, publicada no Diário Oficial da União em 10 de outubro de 2023, seção: 02, pág: 27, referente à designação da Coordenação Executiva Colegiada da Unidade Acadêmica de Engenharia de Produção do Centro de Ciências e Tecnologia desta Universidade, a partir de 01 de outubro de 2025, pelo prazo de 120 dias, conforme Ofício SEI nº 26/2025/SGA-CCT/DC-CCT. (processo nº 23096.070490/2025-12)</p><p>Art. 2º - Essa Portaria entra em vigor na data de sua assinatura.</p><p class=\"assina\">CAMILO ALLYSON SIMÕES DE FARIAS</p>",
    "assinatura": 12
  }
]