[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear o servidor FERNANDO MARINO RAMALHO, ocupante do cargo de Administrador, SIAPE nº 3266743, SIAPECAD nº 02381742, lotado no(a) Campus Avançado Arapongas, como substituto do cargo de Diretor, CD - 04, do(a) Diretoria Adjunta do Campus Avançado Arapongas, UORG-1010, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.579/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.020030/2024-81, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, FABIO LUIZ ULSENHEIMER, para o cargo de Técnico de Laboratório - Áudio e Vídeo, ampla concorrência, Classe DI, nível I, no(na) Campus Cascavel, na Diretoria Geral, com exercício na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais, habilitado em concurso público, homologado em 25 de outubro de 2021, na vaga de código 967201.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º  Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.580/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002844/2025-15, resolve:</p><p>Dispensar a servidora THAIS DOS SANTOS CHAVES, ocupante do cargo de Psicologo Area, SIAPE nº 3164044, SIAPECAD nº 02336154, lotada no(a) Campus Coronel Vivida, da função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE. Efeitos a partir de 10 de fevereiro de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.581/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002851/2025-17, resolve:</p><p>Designar a servidora JANAINA ALVES DE OLIVEIRA CORDEIRO DO AMARAL, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3350531, SIAPECAD nº 02436542, lotada no(a) Campus Coronel Vivida, para exercer a função de Coordenadora, FG - 01, do(a) Coordenadoria do NAPNE. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.588/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.018788/2024-50, resolve:</p><p>Dispensar o servidor GUILHERME JOSE TURCATEL ALVES, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1023714, SIAPECAD nº 02026995, lotado no(a) Campus Cascavel, da função de Chefe, FG - 02, do(a) Seção de Inovação e Empreendedorismo do Campus Cascavel. Efeitos a partir de 19 de fevereiro de 2025.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.589/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.000562/2025-83, resolve:</p><p>Designar a servidora POLYANNA GUIMARAES E MIRANDA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2260122, SIAPECAD nº 02027517, lotada no(a) Campus Cascavel, para exercer a função de Chefe, FG - 02, do(a) Seção de Inovação e Empreendedorismo do Campus Cascavel. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.591/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006488/2021-85, resolve:</p><p>Nomear o servidor JOAO PAULO PARTALA, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 2196615, SIAPECAD nº 01976623, lotado no(a) Campus Colombo, como substituto do cargo de Diretor-Geral, CD - 02, do(a) Campus Colombo, UORG-296, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.595/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.006488/2021-85, resolve:</p><p>Nomear o servidor JULIANO ALBERI DOS SANTOS, ocupante do cargo de Técnico em Contabilidade, SIAPE nº 2225698, SIAPECAD nº 01995697, lotado no(a) Pró-Reitoria de Administração, e em exercício no(a) Diretoria de Planejamento e Administração do Campus Colombo, como substituto do cargo de Diretor-Geral, CD - 02, do(a) Campus Colombo, UORG-296, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p>PORTARIA Nº 1.599/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003642/2025-91, resolve:</p><p>Nomear a servidora KEILA FERNANDA RAIMUNDO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1912629, SIAPECAD nº 01697017, lotada no(a) Campus Avançado Arapongas, como substituta do cargo de Diretor, CD - 04, do(a) Diretoria Adjunta do Campus Avançado Arapongas, UORG-1010, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.601/IFPR, DE 24 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003399/2025-19, resolve:</p><p>Designar o servidor THIAGO DE SOUZA CLAUDINO, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1247427, SIAPECAD nº 02452381, lotado no(a) Campus Irati, para exercer a função de Coordenador de Curso Licenciatura em Química, FUC - 01, do(a) Coordenadoria de Ensino do Campus Irati. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Ouro Preto/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, nos termos do artigo 9º, inciso I da Lei 8.112, de 11 de dezembro de 1990, RICARDO JOSÉ ALVES, habilitado(a) em concurso público de provas e títulos (Edital PROGEP nº 79 (28), área: Linguística, de 17/01/2023, publicado no DOU de 20/11/2023, retificado no DOU em 21/12/2023 e em 19/02/2024), homologado pela Resolução CUNI nº 2807, de 16/12/2024, publicada no DOU de 20/12/2024, para o cargo de Professor do Magistério Superior, classe A, denominação Adjunto A, nível 1, da carreira de magistério superior do quadro de pessoal desta Instituição, em regime de trabalho de 40 horas semanais, com dedicação exclusiva, em vaga de código 328371, proveniente da aposentadoria de Rivania Maria Trotta Santana, conforme Portaria Reitoria 48, de 11/02/2025, DOU de 17/02/2025.</p><p>Parágrafo único: O(a) servidor(a) deverá ser lotado(a) no Departamento de Letras (DELET)/ICHS.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">Isabela Perucci Esteves dos Santos</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, o candidato LEONARDO AUGUSTO FERREIRA, habilitado em concurso público para exercer o cargo de Auditor-Fiscal da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0656498.</p><p>Art. 2º Estabelecer sua lotação e exercício nas Unidades Centrais em Brasília/DF.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, FLAVIA HEINZ FEIER, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 45/2022 de 30 de Junho de 2022, homologado em 01 de julho de 2022 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Cirurgia da Faculdade de Medicina, na área de Cirurgia Geral, Subárea: Emergência Cirúrgica, em vaga decorrente da aposentadoria do Professor Antonio Cardoso dos Santos, código nº 275674, ocorrida em 30 de Agosto de 2024, conforme Portaria nº. 5465/2024 de 29 de agosto de 2024, publicada no Diário Oficial da União de 30 de agosto de 2024. Processo nº. 23078.558116/2021-78.</p><p>N° 1.683 - Nomear, em caráter efetivo, MICHELE ROSITA MANTOVANI, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 11/2025 de 7 de Fevereiro de 2025, homologado em 10 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Música do Instituto de Artes, na área de Música, Subárea: Percepção Musical, em vaga decorrente de posse em outro cargo inacumulável da Professora Ana Luisa Fridman, código nº 275530, ocorrida em 15 de Março de 2022, conforme Portaria nº. 1493/2022de 16 de março de 2022, publicada no Diário Oficial da União de 17 de março de 2022. Processo nº. 23078.568101/2023-80.</p><p>N° 1.684 - Nomear, em caráter efetivo, FERNANDA LONGO, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 14/2025 de 7 de Fevereiro de 2025, homologado em 10 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Matemática Pura e Aplicada do Instituto de Matemática e Estatística, na área de Educação Matemática, em vaga decorrente de exoneração de cargo efetivo a pedido prevista no Art. 34º da Lei 8.112, de 11 de dezembro de 1990 do Professor Rodrigo Dalla Vecchia, código nº 273564, ocorrida em 9 de Outubro de 2023, conforme Portaria nº. 7567/2023 de 6 de novembro de 2023, publicada no Diário Oficial da União de 8 de novembro de 2023. Processo nº. 23078.588479/2023-08.</p><p>N° 1.686 - Nomear, em caráter efetivo, ALINE ARASSIANA PICCINI ROLL, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 12/2025 de 7 de Fevereiro de 2025, homologado em 10 de fevereiro de 2025 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe \"A\" de Professor Adjunto A, Nível I, do Quadro de Pessoal desta Universidade, em regime de trabalho de DE (Dedicação Exclusiva), junto ao Departamento de Zootecnia da Faculdade de Agronomia, na área de Nutrição de Animais Não Ruminantes, Subárea: Nutrição Animal Comparada de Não Ruminantes de Importância Econômica (aves, suínos, peixes, equinos, cães e gatos), em vaga decorrente da aposentadoria da Professora Andrea Machado Leal Ribeiro, código nº 275533, ocorrida em 23 de Dezembro de 2022, conforme Portaria nº. 7787/2022 de 21 de dezembro de 2022, publicada no Diário Oficial da União de 23 de dezembro de 2022. Processo nº. 23078.587532/2023-45.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Santa Catarina/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, inciso I da Lei nº 8.112/90, ALINE GUIMARÃES PEREIRA, classificado(a) em 2º lugar no concurso público de provas e títulos, da Lista Geral, instituído pelo Edital nº 036/2023/DDP, publicado no Diário Oficial da União de 20 de julho de 2023, homologado através da Portaria n° 502/2024/DDP, publicada no DOU de 24 de maio de 2024, no cargo de Professor da Carreira do Magistério Superior, Classe A, Denominação Adjunto A, em regime de trabalho de Dedicação Exclusiva (DE), com exercício no Departamento de Biologia Celular, Embriologia e Genética (BEG), com código de vaga 691327, decorrente da aposentadoria de André de Avila Ramos, por meio da Portaria nº 611/DAP/2024, publicada no Diário Oficial da União de 23 de dezembro de 2024. (Processo nº 23080.009869/2023-77)</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União, de acordo com o parágrafo 1º do art. 13, da Lei nº 8.112/90.</p><p class=\"assina\">IRINEU MANOEL DE SOUZA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, EDUARDO D URSO HEBLING, habilitado em concurso público de provas e títulos, homologado em 15.01.2025, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Criação e produção musical aplicada a audiovisual, multimeios e mídias digitais para o Departamento de Artes do Setor de Artes, Comunicação e Design, na vaga de código nº 262328.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Música. </p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 18ª Região/Presidência",
    "texto": "Nomear, em virtude de aprovação no Concurso Público de 2022/2023, o candidato abaixo nominado para ocupar em caráter efetivo, sob a égide da Lei n.º 8.112, de 11 de dezembro de 1990, e da Lei n.º 11.416, de 15 de dezembro de 2006, cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 1, do Quadro de Pessoal deste Tribunal:</p><p>54º lugar - MAYKE ARAUJO (lista de ampla concorrência)</p><p>Cargo criado pela Lei n.º 7.873, de 9 de novembro de 1989, vago em decorrência de posse do servidor JOÃO VICTOR COSTA BARROS em cargo inacumulável.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">Des. EUGÊNIO JOSÉ CESÁRIO ROSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear ANNA FLÁVIA MARTINS DUARTE, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, classificada na 8ª colocação, ampla concorrência, no Concurso Público da Universidade Federal do Norte do Tocantins objeto do EDITAL Nº 01/UFNT, DE 15 DE SETMEBRO DE 2023, para o cargo de Analista de Tecnologia da Informação, Classe E, Nível I, com regime de trabalho de 40 horas semanais, com lotação no Campus da Reitoria/Palmas, código de vaga nº 976275 , proveniente de portaria nº 1.084, de 29 de outubro de 2024, publicada no DOU em 31/10/2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p>       </p><p class=\"assina\">LUIS EDUARDO BOVOLATO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, MEROLYN CAMILA NAVES DE LIMA RODRIGUES, habilitada em concurso público de provas e títulos, homologado em 20.12.2023, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Mapeamento Geológico e Geotectônica para o Departamento de Geologia do Setor de Ciências da Terra, na vaga de código nº 264342.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Geologia. </p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, DIEGO ADDAN GONCALVES, habilitado em concurso público de provas e títulos, homologado em 02.12.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Ciência da Computação / Subárea: Engenharia de Software para o Departamento de Informática do Setor de Ciências Exatas, na vaga de código nº 263217.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutor em Ciência da Computação. </p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear GABRIEL CARVALHO SILVEIRA OLIVEIRA, candidato habilitado em 45º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 8.432, de 11/06/1992, em decorrência da vacância do cargo ocupado por Ludmilla Costa Carneiro, por motivo de exoneração a pedido.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação. Dê-se ciência. Publique-se no Diário Oficial da União e disponibilize-se no Sítio Eletrônico do Tribunal.</p><p class=\"assina\">Desª MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, o candidato ANDERSON SALES QUEIROZ, habilitado em concurso público para exercer o cargo de Auditor-Fiscal da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0656511.</p><p>Art. 2º Estabelecer sua lotação e exercício na Delegacia da Receita Federal do Brasil em Rio Branco/AC.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande",
    "texto": "Nomear, em caráter efetivo, THIAGO HERNANDES COSTA, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 10, publicado no DOU em 13/08/2024, homologado pelo Edital nº 1, publicado no DOU em 20/09/2025, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Auxiliar-A, Classe A, Nível 1, com Especialização, em regime de trabalho de 40 horas semanais, com exercício na Faculdade de Medicina (Famed), para atuar na Unidade Saúde do campus de Rio Grande/RS, código da vaga nº 317835, conforme Processo nº 23116.009889/2024-74. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 855 - Declarar vago, a partir de 28/02/2025, por posse em cargo inacumulável, conforme Portaria nº 673 da Universidade Federal do Rio Grande - FURG, publicada no Diário Oficial da União em 10/02/2025, Seção 2, página 37, o cargo de Técnico de Laboratório - Área, Nível de Classificação D, Nível de Capacitação IV, Padrão de Vencimento 10, ocupado pela servidora LENISE GUIMARÃES DE OLIVEIRA, matrícula SIAPE 1825201, código da vaga 870188, com exercício na Escola de Química e Alimentos (EQA). Conforme Processo nº 23116.003190/2025-81.</p><p class=\"assina\">Suzane da Rocha Vieira Gonçalves</p>",
    "assinatura": 12
  }
]