[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de Mato Grosso",
    "texto": "Nomear, em caráter efetivo, por força de decisão judicial em sede de cumprimento de sentença, proferida nos autos sob n. 1026555-96.2024.4.01.3600, em trâmite na 2ª Vara Federal Cível da SJMT, ANDRESSA CAMILA DE ARAUJO FRANCO, habilitado em Concurso Público de Provas e Títulos para provimento de cargo efetivo de Técnico Administrativo em Educação desta Universidade, regido pelo Edital n.01/PROGEP/UFMT/2024 e suas retificações, com homologação publicada no Diário Oficial da União de 31.08.2024, S.3, para o cargo de Assistente em Administração, Classe D, categoria PCD, Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 horas semanais, Campus Universitário de Cuiabá, com autorização do Decreto n. 7.232, de 19.07.2010, publicado no DOU de 20.07.2010, e da Portaria Interministerial MPOG/MEC n. 316, de 09.10.2017, publicada no DOU de 19.10.2017, sob o código de vaga n. 324809. Esta Portaria conta seus efeitos a partir da data de sua publicação no Diário Oficial da União. (Processo nº 23108.079780/2024-01).</p><p class=\"assina\">MARLUCE APARECIDA SOUZA E SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Gabinete",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, DANIEL MORAIS MELLO classificado em 3º Lugar, pela ampla concorrência, para o cargo de Arquiteto e Urbanista, da carreira de Técnico Administrativo em Educação, Classe E - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotação na Unidade Organizacional em Belo Horizonte, habilitado no Concurso Público regido pelo Edital nº 60, de 25 de junho de 2021, publicado no D.O.U. de 29/06/2021, seção 3, e suas retificações, homologado conforme o Edital nº 102, de 17 de maio de 2022, publicado no D.O.U. de 18/05/2022, retificado, parcialmente, pelo Edital nº 109, de 18 de maio de 2022, publicado no D.O.U. de 19/05/2022, Seção 3, prorrogado pelo Edital nº 219, de 25/04/2024, publicado no D.O.U. de 29/04/2024, seção 3, na vaga decorrente da vacância por posse em outro cargo inacumulável de Ana Beatriz Pinto concedida conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 562, de 09/09/2024, publicada no DOU de 10/09/2024, sob o código 827125.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora-Geral</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  }
]