[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e na Lei 15.142/2025, as pessoas candidatas abaixo especificadas habilitadas como pessoa negra no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Fernanda de Carvalho Lopes;</p><p>II - João Henrique Soares de Holanda;</p><p>III - Fernanda Prudêncio de Moura Sobrinho;</p><p>IV - Victor Hugo Sousa de Araújo Landim;</p><p>V - Sarah Vieira Marins; e</p><p>VI - Thays Duarte Santos.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - exoneração de Leonardo Ribeiro Alves, conforme Portaria SEGP 54, publicada no DOU de 30.05.2025, Seção 2 (seq. 2397).</p><p>II - posse em outro cargo público inacumulável de:</p><p>a) Ana Paula Brito Santos, conforme Portaria SEGP 35, publicada no DOU de 11.04.2025, Seção 2 (seq. 522);</p><p>b) Diogenes Lima Peixoto de Siqueira, conforme Portaria SEGP 68, publicada no DOU de 08.07.2025, Seção 2 (seq. 2175);</p><p>c) Ademario da Silva Tete Junior, conforme Portaria SEGP 74, publicada no DOU de 25.07.2025, Seção 2 (seq. 8714);</p><p>d) Aline Oliveira Lima Abdalla, conforme Portaria SEGP 79, publicada no DOU de 07.08.2025, Seção 2 (seq. 8725); e</p><p>e) Francisco Rodrigues Preto Junior, conforme Portaria SEGP 122, publicada no DOU de 21.10.2025, Seção 2 (seq. 5006).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR os(as) candidatos(as) abaixo relacionados(as), aprovados(as) no concurso público promovido por este Tribunal em 2024, para exercerem os cargos efetivos, abaixo mencionados, integrantes do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>1. ICARO ALEX FEITOSA DE OLIVEIRA, classificado em 1º lugar da listagem de cotas para candidatos(as) indígenas, com amparo na Resolução nº 512/2023 e na Resolução nº 549/2024, ambas do Conselho Nacional de Justiça, para o cargo criado pelo Decreto-Lei n. 2.280/1985, publicado no Diário Oficial da União em 17/12/1985, vago em decorrência da posse em outro cargo público inacumulável do servidor ENOC DA SILVA FERREIRA, número da vaga 249, conforme Portaria TRT6-SGEP nº 180/2025, publicada no Diário Oficial da União, Seção 2, de 23/10/2025, ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva;</p><p>2. JAELLYKA RODRIGUES DE SOUZA, classificada em 2º lugar da lista reservada às pessoas com deficiência, com amparo no art. 37, inciso VIII, da Constituição Federal e nos termos do Decreto nº 3.298, de 20 de dezembro de 1999, que regulamenta a Lei nº 7.853/99, para o cargo criado pela Lei n. 7.729/1989, publicada no Diário Oficial da União em 17/01/1989, vago em decorrência da exoneração do servidor GUSTAVO HENRIQUE CORREIA DE ARAUJO, número da vaga 48, nos termos da Portaria TRT6-SGEP nº 178/2025, publicada no Diário Oficial da União, Seção 2, em 16/10/2025, ficando lotada na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">Ruy Salathiel de A. e M. Ventura</p>",
    "assinatura": 12
  }
]