[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, as pessoas candidatas abaixo especificadas habilitadas na ampla concorrência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo de Analista Judiciário, Área Apoio Especializado, Especialidade Psicologia, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Ana Clara de Oliveira Alves; e</p><p>II - Lavínia Mara Santos.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de aposentadoria de:</p><p>a) Viviane Amaral dos Santos, conforme Portaria GPR 44, publicada no DOU de 28.01.2025, Seção 2 (seq. 3972); e</p><p>b) Gisele Marçal Philocreon, conforme Portaria GPR 226, publicada no DOU de 19.05.2025, Seção 2 (seq. 2511).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São Carlos/Gabinete da Reitoria",
    "texto": "Nomear, em virtude de habilitação em Concurso Público, ESTEVAN ELTINK NOGUEIRA, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Centro de Ciências da Natureza, do Campus Lagoa do Sino, em vaga decorrente da aposentadoria de Rubismar Stolf, publicada no DOU de 18/02/2022, seção 2, página 33, código de vaga nº 332962.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002585/2025-05).</p><p>Nº 7.836 - 1º) Nomear, em virtude de habilitação em Concurso Público, GABRIELA FELTRE, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Centro de Ciências da Natureza, do Campus Lagoa do Sino, em vaga nova redistribuída por meio da Portaria MEC Nº 2, DE 04/01/2024, publicada no DOU de 08/01/2024, seção 1, páginas 15 a 17, código de vaga nº 934948.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002588/2025-31).</p><p>Nº 7.837 - 1º) Nomear, em virtude de habilitação em Concurso Público, JOHNSON HERLICH ROSLEE MENSAH, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Centro de Ciências da Natureza, do Campus São Carlos, em vaga nova redistribuída por meio da Portaria MEC Nº 2, DE 04/01/2024, publicada no DOU de 08/01/2024, seção 1, páginas 15 a 17, código de vaga nº 934949.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002590/2025-18).</p><p>Nº 7.838 - 1º) Nomear, em virtude de habilitação em Concurso Público, VICTOR CRESPO DE OLIVEIRA, para o cargo de Professor Assistente, Classe A, Nível 1 em Regime de Dedicação Exclusiva, para o Centro de Ciências da Natureza, do Campus Lagoa do Sino, em vaga nova redistribuída por meio da Portaria MEC Nº 920 DE 04/11/2020, publicada no DOU de 06/11/2020, seção 1, página 45, código de vaga nº 303158.</p><p>2º) A posse do(a) nomeado(a) dar-se-á no prazo de 30 (trinta) dias, contados a partir da publicação deste Ato no D.O.U. (Processos nºs 23112.002495/2025-14 e 23112.002593/2025-43).</p><p class=\"assina\">Ana Beatriz de Oliveira</p>",
    "assinatura": 12
  }
]