[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, e na Lei 15.142/2025, as pessoas candidatas abaixo especificadas habilitadas como pessoa negra no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Victor Emanuel Sousa Silva;</p><p>II - Erika Helena Bomfim dos Santos Machado;</p><p>III - Ricardo Nunes dos Santos;</p><p>IV - André Luiz Rego Loesch;</p><p>V - Keilla Lima Sirqueira;</p><p>VI - Gizele Oliveira Marques Soares;</p><p>VII - Kennedy Barbosa de Souza;</p><p>VIII - Jose Lucas Cerqueira Mota;</p><p>IX - Giselle Karen Gonçalves Camargo;</p><p>X - Giorgi Bruno Gomes Pereira da Silva;</p><p>XI - Lourrane Michele Patrocinio de Lima;</p><p>XII - Lucas Donato Soeiro Nascimento;</p><p>XIII - Laysa Stefany Ferreira Melo;</p><p>XIV - Renata Pereira Bernardi;</p><p>XV - Haiana Dias do Santos;</p><p>XVI - Breno Mesquita da Silva;</p><p>XVII - Ricardo André Duarte Batista;</p><p>XVIII - Fábio Barbosa Alves;</p><p>XIX - Daniel Trindade Andrade;</p><p>XX - Yarin Santos de Melo;</p><p>XXI - Maria Aparecida Ferreira da Cunha;</p><p>XXII - Erica Costa Freitas;</p><p>XXIII - Elora Viana Gomes;</p><p>XXIV - Gabrielle Lourence de Andrade;</p><p>XXV - Débora Cristyna de Almeida Silva; e</p><p>XXVI - Vanessa de Sousa Araujo.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - redistribuição de:</p><p>a) um cargo vago do Tribunal Regional Federal da 1ª Região, conforme Portaria GPR 3368, publicada no DOU de 08.01.2024, Seção 2 (seq. 8762);</p><p>b) um cargo vago do Tribunal Regional Federal da 5ª Região, conforme Portaria GPR 774, publicada no DOU de 23.04.2024, Seção 2 (seq. 8773);</p><p>c) um cargo vago do Tribunal Regional Federal da 1ª Região, conforme Portaria GPR 86, publicada no DOU de 01.02.2024, Seção 2 (seq. 8764);</p><p>d) um cargo vago do Tribunal Regional Federal da 1ª Região, conforme Portaria GPR 3312, publicada no DOU de 01.02.2024, Seção 2 (seq. 8763);</p><p>e) um cargo vago do Tribunal Regional Federal da 1ª Região, conforme Portaria GPR 972, publicada no DOU de 02.05.2024, Seção 2 (seq. 8777);</p><p>f) um cargo vago do Superior Tribunal de Justiça, conforme Portaria GPR 1416, publicada no DOU de 06.09.2024, Seção 2 (seq. 8786);</p><p>g) um cargo vago do Tribunal Regional Federal da 5ª Região, conforme Portaria GPR 1433, publicada no DOU de 14.06.2024, Seção 2 (seq. 8780);</p><p>h) um cargo vago do Tribunal Regional do Trabalho da 6ª Região, conforme Portaria GPR 1733, publicada no DOU de 14.10.2024, Seção 2 (seq. 8788); e</p><p>i) um cargo vago do Supremo Tribunal Federal, conforme Portaria GPR 491, publicada no DOU de 25.09.2025, Seção 2 (seq. 8799).</p><p>II - posse em outro cargo público inacumulável de:</p><p>a) Matheus Biangulo Pacheco, conforme Portaria SEGP 148, publicada no DOU de 21.11.2024, Seção 2 (seq. 1810);</p><p>b) Mauro Cesar Teixeira de Farias Filho, conforme Portaria SEGP 149, publicada no DOU de 22.11.2024, Seção 2 (seq. 8293);</p><p>c) Fabio Casas dos Santos, conforme Portaria SEGP 150, publicada no DOU de 28.11.2024, Seção 2 (seq. 1484);</p><p>d) Bruno Vinicius Nardes, conforme Portaria SEGP 152, publicada no DOU de 04.12.2024, Seção 2 (seq. 8493);</p><p>e) Rafael Ruas Batista, conforme Portaria SEGP 154, publicada no DOU de 10.12.2024, Seção 2 (seq. 554);</p><p>f) Ana Claudia Muro Martinez de Oliveira, conforme Portaria SEGP 157, publicada no DOU de 10.12.2024, Seção 2 (seq. 8215);</p><p>g) Tamiris Bauer Ventura, conforme Portaria SEGP 156, publicada no DOU de 10.12.2024, Seção 2 (seq. 7637);</p><p>h) Tiago Teodoro, conforme Portaria SEGP 158, publicada no DOU de 13.12.2024, Seção 2 (seq. 6769);</p><p>i) Joao Paulo Alves Pinto, conforme Portaria SEGP 159, publicada no DOU de 13.12.2024, Seção 2 (seq. 1706);</p><p>j) Eric Alexander de Matos Ferraz, conforme Portaria SEGP 162, publicada no DOU de 26.12.2024, Seção 2 (seq. 6299);</p><p>k) Luiza Araujo Vidigal de Oliveira, conforme Portaria SEGP 163, publicada no DOU de 26.12.2024, Seção 2 (seq. 1877);</p><p>l) Danilo Menezes Parente, conforme Portaria SEGP 164, publicada no DOU de 30.12.2024, Seção 2 (seq. 3040);</p><p>m) Filipe de Oliveira Lins, conforme Portaria SEGP 166, publicada no DOU de 03.01.2025, Seção 2 (seq. 1449);</p><p>n) Fernando Lima dos Santos, conforme Portaria SEGP 4, publicada no DOU de 13.01.2025, Seção 2 (seq. 985);</p><p>o) Marina Tais Brazaca, conforme Portaria SEGP 7, publicada no DOU de 15.01.2025, Seção 2 (seq. 1530);</p><p>p) Thiago Brito de Farias, conforme Portaria SEGP 6, publicada no DOU de 15.01.2025, Seção 2 (seq. 7700); e</p><p>q) Vinicius Rangel Ferreira, conforme Portaria SEGP 9, publicada no DOU de 29.01.2025, Seção 2 (seq. 8480).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, SANDRA STETS, habilitada em concurso público de provas e títulos, homologado em 25.09.2025, para o cargo de Professor do Magistério do Ensino Básico, Técnico e Tecnológico, classe A, nível I, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de Química, para o Curso Técnico em Petróleo e Gás Integrado ao Ensino Médio do Setor de Educação Profissional e Tecnológica, na vaga de código nº 265036.</p><p class=\"assina\">MARCOS SFAIR SUNYE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, LUIZ VÍCTOR DO ESPIRITO SANTO SILVA, aprovado em concurso público para o cargo de Analista Judiciário - Área Judiciária, Classe \"A\", Padrão 1, em vaga decorrente da posse em cargo inacumulável de André Bruno Soares Ribeiro.</p><p class=\"assina\">Min. EDSON FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei n. 8.112/1990, c/c a Lei 11.416/2006, as pessoas candidatas abaixo especificadas, habilitadas na ampla concorrência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Dimitri Sean Ribeiro Carneiro;</p><p>II - Gabriela Martins Pereira;</p><p>III - Márcia Nakazato Matos;</p><p>IV - Natália Ferreira Babilônia;</p><p>V - Mariana Carmona Bernardo;</p><p>VI - Bárbara Almeida Leal;</p><p>VII - Josicleia Martins da Silva Sousa;</p><p>VIII - Ana Paula Del Vieira Duque;</p><p>IX - Matheus Silva Bandeira;</p><p>X - Fernanda Pinheiro de Souza Lima;</p><p>XI - Maria Clara Loesch Dias;</p><p>XII - Flavia Silva Ribeiro;</p><p>XIII - Nathalia Marchewka Valente;</p><p>XIV - Ana Clara Sant Anna Marchini;</p><p>XV - Julianny Ângelo da Silva Medeiros;</p><p>XVI - Thales Vieira Alcântara;</p><p>XVII - Nayrelli de Melo Sales;</p><p>XVIII - Josefa Helena de Aguiar;</p><p>XIX - Anna Carolina Faria Pinto Meireles;</p><p>XX - Valeria Rodrigues Barcelos Munoz;</p><p>XXI - Thiago Túlio de Paula dos Anjos;</p><p>XXII - Izabella Bagno Rocha;</p><p>XXIII - Romulo Vieira de Sousa;</p><p>XXIV - Lucas Pinheiro Madureira;</p><p>XXV - Fernanda Pissolito Bezerra;</p><p>XXVI - Carlos Reclibe Gomes Vilela;</p><p>XXVII - Caio Sampaio Menezes;</p><p>XXVIII - Sarah Dam Freitas;</p><p>XXIX - Maria Angelica Leite Pereira de Morais;</p><p>XXX - Ary Salgueiro Euclides de Araújo;</p><p>XXXI - Camila de Ávila Colicchio;</p><p>XXXII - Christiane Souza Viana Najar;</p><p>XXXIII - Caio Henrique dos Santos Britto;</p><p>XXXIV - Jedson Jean Ramalho de Sousa;</p><p>XXXV - Marília de Brito Ramos;</p><p>XXXVI - Carolina Costa Rubinger;</p><p>XXXVII - Brenda Coêlho Assunção Silva;</p><p>XXXVIII - Mateus Júnio Bezerra de Oliveira;</p><p>XXXIX - Marillian Vitoria Alves de Faria;</p><p>XL - Morgana Fernandes Pereira Lima;</p><p>XLI - Jessica Rezende Alencar;</p><p>XLII - Lígia Amorim Moraes;</p><p>XLIII - Yara Rodrigues Cardoso da Silva;</p><p>XLIV - Sarah Oliveira Lima;</p><p>XLV - Rafael Martins de Azevedo;</p><p>XLVI - Ana Carolina de Paula Leal de Melo;</p><p>XLVII - Laura Leão Melgaço Campos Ribeiro;</p><p>XLVIII - Manuela Barrocal Bazzo;</p><p>XLIX - Thiago Mendonça Mafra;</p><p>L - Sarah Melo Rodrigues Soares;</p><p>LI - Hellen Cristine Albuquerque Borges;</p><p>LII - Andre Luiz Martins Pimenta de Moraes;</p><p>LIII - Júlia Colucci Ganzerli;</p><p>LIV - Rosana Queiroz de Oliveira;</p><p>LV - Eduardo Winche Andrade;</p><p>LVI - Walter Paes Neto;</p><p>LVII - Erick Oliveira Cassiano dos Santos;</p><p>LVIII - Leandro Gonzalez Montezuma;</p><p>LIX - Diego Reschette Spagnolli;</p><p>LX - Celio Santana Lisboa;</p><p>LXI - Letícia Gonçalves dos Santos;</p><p>LXII - Gabriela Ozanam Araujo da Silveira;</p><p>LXIII - Bruno Campos Gomes;</p><p>LXIV - Igor Emannuel Dutra;</p><p>LXV - Breno Nildo Silva Xavier;</p><p>LXVI - Renata Gava Masoco;</p><p>LXVII - Joice Kelly Serpa Peres;</p><p>LXVIII - Marcela Azarias Rodrigues;</p><p>LXIX - Rosana de Sousa Araújo Lira;</p><p>LXX - Vanessa dos Santos Arruda;</p><p>LXXI - Ana Carolina Silva Campos;</p><p>LXXII - Liliane Souto Amaral;</p><p>LXXIII - Mayara Garcia Martins;</p><p>LXXIV - Alice Mota de Sousa;</p><p>LXXV - Marcos Venícius Alves de Melo;</p><p>LXXVI - Laura Laiz Cardoso de Araujo;</p><p>LXXVII - Jean Pierre Gomes da Silva;</p><p>LXXVIII - Rafael Ferreira Canabarra;</p><p>LXXIX - Renan Mendonça de Almeida;</p><p>LXXX - Janaina Menezes Seixas Espinheira;</p><p>LXXXI - Andrey Filipe Silva Pires;</p><p>LXXXII - Rayanne Paiva Carvalho Silva;</p><p>LXXXIII - Anna Luíza Salles Ramos;</p><p>LXXXIV - Gabriel Boscioni Bearsi;</p><p>LXXXV - Viviane Cristina Bronzati;</p><p>LXXXVI - Samilla Carvalho Rezende Sousa;</p><p>LXXXVII - Rodrigo Pérez Machado;</p><p>LXXXVIII - Cibelle Lima Rosa;</p><p>LXXXIX - Maria Luísa Sette Costa Mello;</p><p>XC - Lucas Oliveira Moraes Ribeiro;</p><p>XCI - Rafael Caetano Silva;</p><p>XCII - Rafaela Pereira Tostes;</p><p>XCIII - Bárbara Maria Galvão Teixeira;</p><p>XCIV - Ítalo Freitas Carvalho Machado Cunha;</p><p>XCV - Laila Alves Chianelli;</p><p>XCVI - Gabrielle Rezende da Silva Miranda Souza; e</p><p>XCVII - Mayline Felipe.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - aposentadoria de:</p><p>a) Raimundo Nonato de Sousa Leite, conforme Portaria GPR 2411, publicada no DOU de 29.09.2023, Seção 2 (seq. 3632);</p><p>b) Lilian Vanessa Silva Belluco Pinheiro, conforme Portaria GPR 2968, publicada no DOU de 02.01.2024, Seção 2 (seq. 756);</p><p>c) Wesley Carvalho, conforme Portaria GPR 3001, publicada no DOU de 09.01.2024, Seção 2 (seq. 3098);</p><p>d) Pedro Dias Neto, conforme Portaria GPR 3031, publicada no DOU de 19.02.2024, Seção 2 (seq. 1872);</p><p>e) Joao Alves de Sousa, conforme Portaria GPR 3104, publicada no DOU de 05.12.2023, Seção 2 (seq. 1817);</p><p>f) Rosemary Calheiros Barbosa Dias, conforme Portaria GPR 3145, publicada no DOU de 05.12.2023, Seção 2 (seq. 3071);</p><p>g) Paulo Henrique Maia Alves, conforme Portaria GPR 3152, publicada no DOU de 05.12.2023, Seção 2 (seq. 3031);</p><p>h) Keny Borges, conforme Portaria GPR 3229, publicada no DOU de 15.01.2024, Seção 2 (seq. 1986);</p><p>i) Riva Silva Freire, conforme Portaria GPR 3311, publicada no DOU de 08.01.2024, Seção 2 (seq. 1894);</p><p>j) Andrea Maria do Rego Barros Ilha, conforme Portaria GPR 3329, publicada no DOU de 08.01.2024, Seção 2 (seq. 1054);</p><p>k) Mauricio da Silva Medeiros, conforme Portaria GPR 3378, publicada no DOU de 08.01.2024, Seção 2 (seq. 647);</p><p>l) Betsy Moreira da Cruz, conforme Portaria GPR 3415, publicada no DOU de 15.01.2024, Seção 2 (seq. 1570);</p><p>m) Lilia Rosa Tricarico, conforme Portaria GPR 3409, publicada no DOU de 08.01.2024, Seção 2 (seq. 751);</p><p>n) Andre Luiz Moraes Marques, conforme Portaria GPR 46, publicada no DOU de 15.01.2024, Seção 2 (seq. 809);</p><p>o) Carlos Cesar Braga, conforme Portaria GPR 119, publicada no DOU de 01.02.2024, Seção 2 (seq. 6497);</p><p>p) Carlos Alberto de Araujo Costa, conforme Portaria GPR 222, publicada no DOU de 07.02.2024, Seção 2 (seq. 3717);</p><p>q) Sandra Aparecida Fernandes Bessow, conforme Portaria GPR 257, publicada no DOU de 05.02.2024, Seção 2 (seq. 6332);</p><p>r) Israel Delfino de Oliveira, conforme Portaria GPR 292, publicada no DOU de 06.03.2024, Seção 2 (seq. 7297);</p><p>s) Leonise Maria Batistella, conforme Portaria GPR 359, publicada no DOU de 19.02.2024, Seção 2 (seq. 8401);</p><p>t) Tarcisio Carneiro de Carvalho, conforme Portaria GPR 381, publicada no DOU de 19.02.2024, Seção 2 (seq. 930);</p><p>u) Marly Ramos, conforme Portaria GPR 443, publicada no DOU de 27.02.2024, Seção 2 (seq. 4840);</p><p>v) Sandro Rocha Lima, conforme Portaria GPR 637, publicada no DOU de 19.03.2024, Seção 2 (seq. 927);</p><p>w) Maria das Gracas de Souza Silva, conforme Portaria GPR 668, publicada no DOU de 02.04.2024, Seção 2 (seq. 680);</p><p>x) Welton Ferreira Damasceno, conforme Portaria GPR 729, publicada no DOU de 02.04.2024, Seção 2 (seq. 8389);</p><p>y) Denize Maria Lima da Cunha, conforme Portaria GPR 766, publicada no DOU de 22.04.2024, Seção 2 (seq. 1765);</p><p>z) Maria Aparecida Faleiros Silveira, conforme Portaria GPR 818, publicada no DOU de 09.04.2024, Seção 2 (seq. 1979);</p><p>aa) Jose de Anchieta Calixto, conforme Portaria GPR 962, publicada no DOU de 22.04.2024, Seção 2 (seq. 2930);</p><p>ab) Regis Peres Alvim, conforme Portaria GPR 994, publicada no DOU de 22.04.2024, Seção 2 (seq. 3035);</p><p>ac) Marcus Antonio Guimaraes e Silva, conforme Portaria GPR 1139, publicada no DOU de 01.07.2024, Seção 2 (seq. 2002);</p><p>ad) Adriana Moreira Tostes Ribeiro, conforme Portaria GPR 1182, publicada no DOU de 08.05.2024, Seção 2 (seq. 581);</p><p>ae) Natercia Rita Rocha Chaves Moraes, conforme Portaria GPR 1215, publicada no DOU de 15.05.2024, Seção 2 (seq. 1832);</p><p>af) Luciene Maria Ferreira, conforme Portaria GPR 1250, publicada no DOU de 03.06.2024, Seção 2 (seq. 3160);</p><p>ag) Josenira Macedo da Silva, conforme Portaria GPR 1251, publicada no DOU de 03.06.2024, Seção 2 (seq. 3124);</p><p>ah) Vera Lucia Ferreira Cesar do Amaral, conforme Portaria GPR 1296, publicada no DOU de 03.06.2024, Seção 2 (seq. 3043);</p><p>ai) Katia Ferreira Gomes, conforme Portaria GPR 1316, publicada no DOU de 03.06.2024, Seção 2 (seq. 1418);</p><p>aj) Sandra Maria Farias Araujo, conforme Portaria GPR 1398, publicada no DOU de 04.06.2024, Seção 2 (seq. 3320);</p><p>ak) Veronica Maia de Souza, conforme Portaria GPR 1440, publicada no DOU de 24.06.2024, Seção 2 (seq. 905);</p><p>al) Arlete Rodrigues Maciel, conforme Portaria GPR 1474, publicada no DOU de 02.07.2024, Seção 2 (seq. 3248);</p><p>am) Solange Leiro Santos, conforme Portaria GPR 1477, publicada no DOU de 05.07.2024, Seção 2 (seq. 8412);</p><p>an) Anna Paula dos Santos Macedo de Souza, conforme Portaria GPR 1510, publicada no DOU de 29.07.2024, Seção 2 (seq. 4912);</p><p>ao) Andreia de Jesus Santos Kifer, conforme Portaria GPR 1518, publicada no DOU de 26.07.2024, Seção 2 (seq. 673);</p><p>ap) Renato Augusto Kuhne, conforme Portaria GPR 1471, publicada no DOU de 01.08.2024, Seção 2 (seq. 7329);</p><p>aq) Jader Sebba de Castro, conforme Portaria GPR 1610, publicada no DOU de 30.08.2024, Seção 2 (seq. 8402);</p><p>ar) Maria Cleusa dos Santos Vieira, conforme Portaria GPR 1650, publicada no DOU de 02.09.2024, Seção 2 (seq. 952);</p><p>as) Maria Jaciara Bezerra Santos, conforme Portaria GPR 1686, publicada no DOU de 12.09.2024, Seção 2 (seq. 932);</p><p>at) Aruda Pires Lima, conforme Portaria GPR 1755, publicada no DOU de 04.10.2024, Seção 2 (seq. 646);</p><p>au) Cassia Rocha Bijos, conforme Portaria GPR 1757, publicada no DOU de 09.10.2024, Seção 2 (seq. 724);</p><p>av) Nilva de Fatima Luiz Lourenco, conforme Portaria GPR 1756, publicada no DOU de 07.10.2024, Seção 2 (seq. 3332);</p><p>aw) Robia Gontyjo Ribeiro, conforme Portaria GPR 307, publicada no DOU de 11.06.2025, Seção 2 (seq. 8576);</p><p>ax) Geraldo Domingues Vargas, conforme Portaria GPR 380, publicada no DOU de 14.07.2025, Seção 2 (seq. 7015); e</p><p>ay) Aracelia Maria Gomes Dias, conforme Portaria GPR 395, publicada no DOU de 14.07.2025, Seção 2 (seq. 6340).</p><p>II - exoneração de:</p><p>a) Jandiara Machado Casemiro, conforme Portaria GPR 587, publicada no DOU de 12.03.2024, Seção 2 (seq. 6771);</p><p>b) Livia Teixeira Xavier e Silva, conforme Portaria GPR 374, publicada no DOU de 16.02.2024, Seção 2 (seq. 8216); e</p><p>c) Bruno Utsch Valle Mesquita, conforme Portaria SEGP 3, publicada no DOU de 13.01.2025, Seção 2 (seq. 4741).</p><p>III - falecimento de Elaine Cristina Oliveira de Jesus, conforme Portaria SEGP 50, publicada no DOU de 16.04.2024, Seção 2 (seq. 7646).</p><p>IV - posse em outro cargo público inacumulável de:</p><p>a) Santinoni Ferreira Franco de Jesus, conforme Portaria SEGP 138, publicada no DOU de 07.10.2024, Seção 2 (seq. 7063);</p><p>b) Tatiana Liborio Nellessen Perestrelo, conforme Portaria SEGP 14, publicada no DOU de 30.01.2025, Seção 2 (seq. 8308);</p><p>c) Rubens de Barros Andrade Junior, conforme Portaria SEGP 16, publicada no DOU de 06.02.2025, Seção 2 (seq. 1999);</p><p>d) Jessica Maria Sabino Guedes, conforme Portaria SEGP 27, publicada no DOU de 13.03.2025, Seção 2 (seq. 3128);</p><p>e) Adriano dos Santos Rabelo, conforme Portaria SEGP 30, publicada no DOU de 19.03.2025, Seção 2 (seq. 7186);</p><p>f) Bruno Arthur Hochheim, conforme Portaria SEGP 34, publicada no DOU de 10.04.2025, Seção 2 (seq. 4872);</p><p>g) Marilia Rodrigues de Lima Barbosa, conforme Portaria SEGP 37, publicada no DOU de 28.04.2025, Seção 2 (seq. 8529);</p><p>h) Geovane Cesar Silveira Rocha, conforme Portaria SEGP 39, publicada no DOU de 28.04.2025, Seção 2 (seq. 8521);</p><p>i) Luciano de Carvalho Villa, conforme Portaria SEGP 40, publicada no DOU de 28.04.2025, Seção 2 (seq. 7724);</p><p>j) Yuri Nunes Rangel Costa, conforme Portaria SEGP 38, publicada no DOU de 28.04.2025, Seção 2 (seq. 3344);</p><p>k) Luiza Monteiro Chahon Kirschbaum, conforme Portaria SEGP 42, publicada no DOU de 30.04.2025, Seção 2 (seq. 6544);</p><p>l) Alyson Sousa da Silva, conforme Portaria SEGP 48, publicada no DOU de 27.05.2025, Seção 2 (seq. 1078);</p><p>m) Rodrigo Caue Araldi, conforme Portaria SEGP 50, publicada no DOU de 27.05.2025, Seção 2 (seq. 6778);</p><p>n) Vinicius Lima Costa, conforme Portaria SEGP 51, publicada no DOU de 27.05.2025, Seção 2 (seq. 1602);</p><p>o) Julian dos Santos Baiao, conforme Portaria SEGP 53, publicada no DOU de 27.05.2025, Seção 2 (seq. 1576);</p><p>p) Flavia Kamila Lima Miranda Farias, conforme Portaria SEGP 55, publicada no DOU de 30.05.2025, Seção 2 (seq. 5977);</p><p>q) Jonathas de Sousa Martins, conforme Portaria SEGP 59, publicada no DOU de 06.06.2025, Seção 2 (seq. 7676);</p><p>r) Izabel Cristina Fernandes de Souza, conforme Portaria SEGP 60, publicada no DOU de 10.06.2025, Seção 2 (seq. 7069);</p><p>s) Tiago Augusto Braz Alves, conforme Portaria SEGP 64, publicada no DOU de 27.06.2025, Seção 2 (seq. 7685);</p><p>t) Ravena Ribeiro Brito, conforme Portaria SEGP 65, publicada no DOU de 02.07.2025, Seção 2 (seq. 7719);</p><p>u) Leonardo de Lima Bittar, conforme Portaria SEGP 66, publicada no DOU de 02.07.2025, Seção 2 (seq. 6162);</p><p>v) Diego Lima Azevedo, conforme Portaria SEGP 69, publicada no DOU de 15.07.2025, Seção 2 (seq. 3562);</p><p>w) Lucas Ferreira Viana Coelho, conforme Portaria SEGP 73, publicada no DOU de 25.07.2025, Seção 2 (seq. 6545);</p><p>x) Gustavo Henrique de Lima Ferreira, conforme Portaria SEGP 75, publicada no DOU de 01.08.2025, Seção 2 (seq. 8390);</p><p>y) Vinicius de Castro Dudu, conforme Portaria SEGP 88, publicada no DOU de 05.09.2025, Seção 2 (seq. 7539);</p><p>z) Bruna Couto da Silva, conforme Portaria SEGP 93, publicada no DOU de 16.09.2025, Seção 2 (seq. 728);</p><p>aa) Isabella Zaffalon Marra, conforme Portaria SEGP 90, publicada no DOU de 17.09.2025, Seção 2 (seq. 1025);</p><p>ab) Arlesson Pereira Lacerda da Mata, conforme Portaria SEGP 100, publicada no DOU de 17.09.2025, Seção 2 (seq. 7656);</p><p>ac) Estevao de Oliveira Andrade Mota, conforme Portaria SEGP 97, publicada no DOU de 17.09.2025, Seção 2 (seq. 8132);</p><p>ad) Mariana Arruda Belisario, conforme Portaria SEGP 98, publicada no DOU de 17.09.2025, Seção 2 (seq. 2913);</p><p>ae) Tuane Tomelin de Abreu, conforme Portaria SEGP 99, publicada no DOU de 17.09.2025, Seção 2 (seq. 6591);</p><p>af) Amannda de Sales Lima, conforme Portaria SEGP 102, publicada no DOU de 18.09.2025, Seção 2 (seq. 7889);</p><p>ag) Heitor Henrique de Paula Moraes Costa, conforme Portaria SEGP 101, publicada no DOU de 19.09.2025, Seção 2 (seq. 7629);</p><p>ah) Dafne Yarlla Lino, conforme Portaria SEGP 105, publicada no DOU de 07.10.2025, Seção 2 (seq. 8230);</p><p>ai) Danielle Moreira Clarindo, conforme Portaria SEGP 104, publicada no DOU de 07.10.2025, Seção 2 (seq. 7897);</p><p>aj) Danilo Prudente Lima, conforme Portaria SEGP 106, publicada no DOU de 09.10.2025, Seção 2 (seq. 788);</p><p>ak) Amanda Escorcio Araujo Lima, conforme Portaria SEGP 113, publicada no DOU de 15.10.2025, Seção 2 (seq. 1564);</p><p>al) Ana Carolina Figueiredo Santos, conforme Portaria SEGP 116, publicada no DOU de 17.10.2025, Seção 2 (seq. 6829);</p><p>am) Fernanda Silva Bueno, conforme Portaria SEGP 110, publicada no DOU de 15.10.2025, Seção 2 (seq. 7625);</p><p>an) Renata Emanuelle Alvino Ferreira dos Santos, conforme Portaria SEGP 118, publicada no DOU de 17.10.2025, Seção 2 (seq. 1879);</p><p>ao) Lucas Carvalho Tavares, conforme Portaria SEGP 119, publicada no DOU de 17.10.2025, Seção 2 (seq. 1932); e</p><p>ap) Michelle Rocha Ferreira, conforme Portaria SEGP 120, publicada no DOU de 17.10.2025, Seção 2 (seq. 626).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]