[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 6ª Região/Presidência/Diretoria-Geral/Secretaria de Recursos Humanos",
    "texto": "NOMEAR o candidato abaixo relacionado, aprovado no concurso público promovido por este Tribunal em 2024, para exercer o cargo efetivo, abaixo mencionado, integrante do Quadro de Pessoal Permanente deste Regional, observando-se a ordem de classificação:</p><p>TÉCNICO JUDICIÁRIO, ÁREA ADMINISTRATIVA (sem especialidade), CLASSE A, PADRÃO 1, NÍVEL SUPERIOR</p><p>LUIZ CLÁUDIO MACHADO JUNIOR, classificado em 3º lugar da listagem de cotas para negros(as), com amparo na Lei nº 12.990, de 09 de junho de 2014 (vigente à época da publicação do edital de abertura das inscrições), e nos termos da Resolução nº 203/2015 do Conselho Nacional de Justiça - CNJ, alterada pela Resolução CNJ nº 565 de 13/06/2024, para o cargo criado pela Lei n. 9.421/1996, publicada no Diário Oficial da União em 26/12/1996, vago em decorrência da posse em outro cargo público inacumulável do servidor ANTÔNIO CARLOS VASCO LUNA, número da vaga 374, conforme Portaria TRT6-SGEP nº 11/2025, publicada no Diário Oficial da União, Seção 2, de 22/01/2025, e tendo em vista a desistência expressa da candidata Maria Luisa de Oliveira Albuquerque (1º lugar da cota para negros/as), ficando lotado na Coordenadoria de Quadro de Pessoal aguardando lotação definitiva.</p><p>Este Ato produzirá efeitos a partir da data de sua publicação.</p><p class=\"assina\">Ruy Salathiel de A. e M. Ventura</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear FRANCISCO JOSÉ CABRAL LEOCÁDIO, habilitado(a) em Concurso Público de Provas e Títulos, homologado através da Resolução CONSEPE n.º 5.777, tornada pública por meio do Edital n.º 2, de 4 de janeiro de 2024, publicado no DOU edição 4, seção 3, página 94 de 5 de janeiro de 2024, no cargo efetivo de Professor do Magistério Superior, Classe A e denominação Assistente nível 1, com doutorado, conforme disposto na disposto na Lei 15.141, de 2 de junho de 2025, em regime de 40 horas semanais com dedicação exclusiva na vaga nº 307854 decorrente da aposentadoria do Professor Hélio Márcio Dias Ferreira.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato ARTHUR HENRIQUE LINHARES CALVETTI, classificado em 3º lugar na lista de vagas destinadas a candidatos negros, para ocupar o cargo de Analista Judiciário - Área Judiciária, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da exoneração do servidor Alessandro Santos Araujo, conforme Portaria nº 558/2024, publicada no DOU de 04/06/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, as pessoas candidatas abaixo especificadas habilitadas na ampla concorrência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo de Analista Judiciário, Área Apoio Especializado, Especialidade Segurança da Informação, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - João Eulino da Silva Neto; e</p><p>II - Fillipe Barros Rodrigues.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de posse em outro cargo público inacumulável de:</p><p>a) Adriane Carneiro de Aguiar, conforme Portaria SEGP 114, publicada no DOU de 15.10.2025, Seção 2 (seq. 1387); e</p><p>b) Lucas Mateus Aguiar da Ponte, conforme Portaria SEGP 111, publicada no DOU de 15.10.2025, Seção 2 (seq. 1386).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]