[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, as pessoas candidatas abaixo especificadas, habilitadas na ampla concorrência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Analista Judiciário, Área Judiciária, Especialidade Oficial de Justiça Avaliador Federal, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Marcelo Rocha de Lima;</p><p>II - Karla Viviane Ribeiro Marques; e</p><p>III - Marcella Reis de Morais Ferreira.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - exoneração de:</p><p>a) Henrique Batista Carneiro, conforme Portaria SEGP 161, publicada no DOU de 18.12.2024, Seção 2 (seq. 7935); e</p><p>b) Jose Rafael Vieira Furtado, conforme Portaria SEGP 117, publicada no DOU de 17.10.2025, Seção 2 (seq. 1284).</p><p>II - posse em outro cargo público inacumulável de Leonardo Florencio Pereira, conforme Portaria SEGP 11, publicada no DOU de 29.01.2025, Seção 2 (seq. 5934).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 5º, § 2º, 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, as pessoas candidatas abaixo especificadas habilitadas como pessoa com deficiência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Ian Neres Teixeira;</p><p>II - Pedro Henrique Arazine de Carvalho Costandrade;</p><p>III - Andressa Abrantes Pereira;</p><p>IV - Dinakson Lima da Costa;</p><p>V - Vinicius Seiji de Oliveira Sato;</p><p>VI - Edvaldo Evangelista Lopes; e</p><p>VII - Ludmylla Prates Timo.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de posse em outro cargo público inacumulável de:</p><p>a) Diego Raphael Cambraia de Alencar, conforme Portaria SEGP 129, publicada no DOU de 12.09.2024, Seção 2 (seq. 8338);</p><p>b) Julia Brito Nobrega, conforme Portaria SEGP 131, publicada no DOU de 18.09.2024, Seção 2 (seq. 8228);</p><p>c) Thiago de Araujo Gomes, conforme Portaria SEGP 132, publicada no DOU de 24.09.2024, Seção 2 (seq. 748);</p><p>d) Maria Emmily Azevedo Leitao Lacerda, conforme Portaria SEGP 135, publicada no DOU de 27.09.2024, Seção 2 (seq. 7682);</p><p>e) Marilia de Aguiar Galindo, conforme Portaria SEGP 139, publicada no DOU de 10.10.2024, Seção 2 (seq. 1717);</p><p>f) Gabriela Teles Cardoso, conforme Portaria SEGP 141, publicada no DOU de 15.10.2024, Seção 2 (seq. 590); e</p><p>g) Cintia Mesquita Rios Castelao, conforme Portaria SEGP 145, publicada no DOU de 08.11.2024, Seção 2 (seq. 1649).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, a candidata Marilia de Sousa dos Santos Dourado, habilitada na ampla concorrência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Enfermagem, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da exoneração de Lorena Santana de Mendonça Santos, conforme Portaria SEGP 23, publicada no DOU de 13.02.2025, Seção 2 (seq. 192).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Conselho Nacional de Justiça/Diretoria-Geral",
    "texto": "NOMEAR, em caráter efetivo,</p><p>EVANDRO BARRETO DA SILVA, habilitado em concurso público realizado pelo Conselho Nacional de Justiça, para o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da posse de Jessika Soares dos Santos Raimundo em outro cargo público inacumulável.</p><p class=\"assina\">Bruno César de Oliveira Lopes</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 9º, inciso I, e 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, as pessoas candidatas abaixo especificadas habilitadas na ampla concorrência no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo de Analista Judiciário, Área Judiciária, Sem Especialidade, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Natália Cursino Farias de Arruda;</p><p>II - Heitor Henrique Ross;</p><p>III - Rafael Cursino Farias de Arruda;</p><p>IV - Alcivan Santos De Medeiros;</p><p>V - Larissa Marques Saúde;</p><p>VI - Matheus Cardozo de Melo Pereira;</p><p>VII - Matheus Feitoza Brandão;</p><p>VIII - Guilherme Fernandes Araújo da Rocha;</p><p>IX - Stella Cristhina Martins Costa;</p><p>X - Igor Miroma Reis Gomes;</p><p>XI - Lívia Rossi Santana;</p><p>XII - Larissa Cordeiro Pitangui;</p><p>XIII - Endy Sousa Aguiar;</p><p>XIV - Mirella Pachêco Lages Monte;</p><p>XV - Juan Oliveira da Silva;</p><p>XVI - Thales Fontes Ramos;</p><p>XVII - Carlos Eduardo Dias Mendes;</p><p>XVIII - Diego Toledo Cavalier;</p><p>XIX - Caroline Aragão Camêlo Nascimento;</p><p>XX - Carlos Henrique Prota da Silva; e</p><p>XXI - Thiago Rodrigues da Silva.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - redistribuição de um cargo vago do Tribunal Regional Federal da 5ª Região, conforme Portaria GPR 1469, publicada no DOU de 05.07.2024, Seção 2 (seq. 8783).</p><p>II - aposentadoria de:</p><p>a) Helcia Maria Rabelo Mendes Vieira, conforme Portaria GPR 3185, publicada no DOU de 12.12.2023, Seção 2 (seq. 2163);</p><p>b) Tonia Maria de Almeida, conforme Portaria GPR 1519, publicada no DOU de 26.07.2024, Seção 2 (seq. 5424);</p><p>c) Ana Claúdia Barboza da Silva, conforme Portaria GPR 1608, publicada no DOU de 21.08.2024, Seção 2 (seq. 3894);</p><p>d) Romeu Dutra, conforme Portaria GPR 1699, publicada no DOU de 01.10.2024, Seção 2 (seq. 2170);</p><p>e) Maria Helena dos Santos Oliveira, conforme Portaria GPR 1915, publicada no DOU de 13.12.2024, Seção 2 (seq. 2284);</p><p>f) Anna Christina Cardoso Moreira, conforme Portaria GPR 1955, publicada no DOU de 07.01.2025, Seção 2 (seq. 3834);</p><p>g) João Elias Antunes de Oliveira, conforme Portaria GPR 8, publicada no DOU de 27.01.2025, Seção 2 (seq. 2216);</p><p>h) Denise Teixeira Costa de Souza, conforme Portaria GPR 37, publicada no DOU de 28.01.2025, Seção 2 (seq. 2325);</p><p>i) Ana Eustratia Sofoulis Hadjirallis Cinnanti, conforme Portaria GPR 139, publicada no DOU de 28.03.2025, Seção 2 (seq. 2154);</p><p>j) Marcos Antonio Barros Cavalcanti, conforme Portaria GPR 181, publicada no DOU de 08.04.2025, Seção 2 (seq. 2827);</p><p>k) Paulo Roberto de Carvalho Gonçalves, conforme Portaria GPR 245, publicada no DOU de 20.05.2025, Seção 2 (seq. 457);</p><p>l) Washington de Lima Pereira, conforme Portaria GPR 516, publicada no DOU de 11.09.2025, Seção 2 (seq. 2301); e</p><p>m) Jose Armando Pereira da Silva, conforme Portaria GPR 525, publicada no DOU de 03.10.2025, Seção 2 (seq. 2391).</p><p>III - falecimento de Joadir Nunes Barreto, conforme Portaria SEGP 41, publicada no DOU de 28.04.2025, Seção 2 (seq. 5734).</p><p>IV - posse em outro cargo público inacumulável de:</p><p>a) Marcio Vieira Villas Boas Teixeira de Carvalho, conforme Portaria SERH 24, publicada no DOU de 26.02.2018, Seção 2 (seq. 2361);</p><p>b) Nuanne Oliveira Nunes da Silva, conforme Portaria SEGP 142, publicada no DOU de 22.10.2024, Seção 2 (seq. 8702);</p><p>c) Gabriel Gomes Junqueira, conforme Portaria SEGP 155, publicada no DOU de 10.12.2024, Seção 2 (seq. 1249);</p><p>d) Sentclair Marinho de Assis Junior, conforme Portaria SEGP 10, publicada no DOU de 30.01.2025, Seção 2 (seq. 4673);</p><p>e) Wellington Pereira Santos Junior, conforme Portaria SEGP 13, publicada no DOU de 30.01.2025, Seção 2 (seq. 8643); e</p><p>f) Gabriel Vinicius Sousa da Silva, conforme Portaria SEGP 20, publicada no DOU de 13.02.2025, Seção 2 (seq. 8029).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Estado do Rio de Janeiro/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear NATHALIE TEIXEIRA DE CARVALHO, habilitado(a) em Concurso Público de Provas e Títulos, homologado através do Edital n.º 272, de 5 de novembro de 2024, publicado no DOU de 7 de novembro de 2024, edição 216, seção 3, página 84, no cargo efetivo de Professor do Magistério Superior, Classe A e denominação Assistente nível 1, com doutorado, conforme disposto na disposto na Lei 15.141, de 2 de junho de 2025, em regime de 40 horas semanais na vaga nº 308612 decorrente da aposentadoria do Professor Carlos José Martins.</p><p class=\"assina\">PAOLA ORCADES MEIRELLES</p>",
    "assinatura": 12
  }
]