[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata THYARA BRAGA DE ARAUJO, classificada em 3º lugar na lista de vagas reservadas a candidatos(as) negros(as), para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável do servidor André Francisco Gomes de Oliveira, conforme Portaria nº 919/2024, publicada no DOU de 01/10/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 125, de 27/05/2025, publicado no DOU de nº 99, de 28/05/2025, CÉSAR AUGUSTO SANTANA CASTELO BRANCO, CPF: ***.920.403-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Assistente (Doutorado), sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia Elétrica/Eletrônica Industrial, Sistemas e Controles Eletrônicos: Controle de Processos Eletrônicos, Retroalimentação, no código de vaga nº 0934184, junto a(o) Campus de Balsas.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União.</p><p class=\"assina\">FERNANDO CARVALHO SILVA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear JAYSA ELIUDE AGUIAR DOS SANTOS, habilitado em Concurso Público de Provas e Títulos para o Curso de Gestão Pública, do Centro Acadêmico do Sertão, Área/Subárea: Administração, cuja homologação ocorreu em 07/08/2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível 1, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva, código de vaga 805516.(Processo nº. 23076.089550/2025-24).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  }
]