[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear a candidata THYARA BRAGA DE ARAUJO, classificada em 3º lugar na lista de vagas reservadas a candidatos(as) negros(as), para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 10.842/2004, na vaga decorrente da posse em outro cargo inacumulável do servidor André Francisco Gomes de Oliveira, conforme Portaria nº 919/2024, publicada no DOU de 01/10/2024.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento no artigo 9º, inciso I, e no artigo 10 da Lei 8.112/1990, c/c a Lei 11.416/2006, c/c a Lei 15.142/2025, a candidata Fernanda Natalia Moreira Monteiro Paraizo, habilitada como pessoa negra no concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Enfermagem, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão, em decorrência da aposentadoria de Maria Lucia do Nascimento, conforme Portaria GPR 1844, publicada no DOU de 07.11.2024, Seção 2 (seq. 7517).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral da Bahia",
    "texto": "Nomear o candidato LEONARDO MOTA OLIVEIRA CORDEIRO, classificado em 7º lugar na lista de vagas destinadas à ampla concorrência, para ocupar o cargo de Técnico Judiciário - Área Administrativa, Nível Superior, Classe A, Padrão 1, do quadro de pessoal deste Tribunal, criado pela Lei n.º 7.645/1987, na vaga decorrente da posse em outro cargo inacumulável do ex-servidor Adno Bruno Amorim Ferreira, conforme Portaria nº 634/2025, publicada no DOU de 01/10/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. ABELARDO PAULO DA MATTA NETO</p>",
    "assinatura": 12
  }
]