[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 8ª Região/Gabinete da Presidência",
    "texto": "NOMEAR, de acordo com o artigo 9º, item I, combinado com o artigo 10, ambos da Lei nº 8.112/1990, os candidatos abaixo relacionados, aprovados no Concurso Público C-336/2022, para exercerem o cargo de provimento efetivo da categoria funcional de Técnico Judiciário, Área Administrativa, Classe A, Padrão 1, Nível Intermediário, do quadro de pessoal permanente deste Egrégio Tribunal Regional do Trabalho da 8ª Região, conforme a seguir:</p><p>|106º lugar pela lista geral - DEYVID HENDERSON SANTOS MOREIRA MACIEL, para a localidade de Macapá, em vaga decorrente da posse em outro cargo inacumulável de Karina da Silva Meneses (código 351);</p><p>|32º lugar pela lista de candidatos negros - ELI CARLOS DIAS CONCEIÇÃO, para a localidade de Macapá, em vaga proveniente do Tribunal Regional do Trabalho da 22ª Região (com autorização de provimento concedida pelo Conselho Superior da Justiça do Trabalho), decorrente da aposentadoria de Manoel Aldemir Soares, da categoria funcional de Técnico Judiciário, Área Administrativa, Especialidade Artes Gráficas, redistribuída para este Regional, onde foi alterada, mediante exclusão da especialidade, em reciprocidade com cargo de Técnico Judiciário, Área Administrativa, ocupado por Marconi de Carvalho Souza (código 1414);</p><p>|117º lugar pela lista geral - IGOR DAVI DA SILVA BOAVENTURA, para a localidade de Belém, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Igor Roberto Silva de Azevedo, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Vinícius Souza Flexa (código 1411);</p><p>|124º lugar pela lista geral - HAUANA ROSAS COSTA, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Karime Moraes Correa (código 177);</p><p>|8º lugar pela lista de candidatos com deficiência - LUAN PATRICK SAMPAIO E SILVA, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Anina Di Fernando Santana (código 199);</p><p>|129º lugar pela lista geral - CAMILLA FREIRE DE MORAES LIMA, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Marcello Augusto Robledo Prado Sá (código 42);</p><p>|33º lugar pela lista de candidatos negros - ADRIANE CRISTINA MORAIS CARDOSO PINHEIRO, para a localidade de Parauapebas, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Jonas Ricardo Bezerra Vieira, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Adriana Carvalho Madureira (código 1410);</p><p>|132º lugar pela lista geral - PRISCILA VAZ PEIXOTO, para a localidade de Marabá, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Dimaikon Dellon Silva do Nascimento, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Isaura Mirelle da Silva Ramos (código 1412);</p><p>|135º lugar pela lista geral - LUIS FELIPE DE FREITAS ROSSAS NOVAES, para a localidade de Tucuruí, em vaga proveniente do Tribunal Regional do Trabalho da 6ª Região, decorrente da posse em outro cargo inacumulável de Amanda Oliveira Ventreschi, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Janice Nunes Sampaio (código 1413).</p><p class=\"assina\">MARCUS AUGUSTO LOSADA MAIA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Jaene Guimarães Pereira, classificada em 1º lugar em concurso público para professor efetivo, realizado pela Ufersa, nos termos do Edital de Abertura nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.553, de 18/12/2017, expedida pelo Ministério da Educação, publicada no DOU nº 242, em 19/12/2017, seção 1, pág. 95-96, referente à distribuição de cargos e códigos de vagas de Professor do Magistério Superior, código de vaga nº 0932221. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; a Portaria nº 32, de 16 de janeiro de 2023 e a Portaria nº 1.393, de 31 de agosto de 2024; o e-mail encaminhado pelo Superintendente de Infraestrutura da Ufersa, ao Gabinete de Reitoria em 2 de novembro de 2024, resolve:</p><p>Nº 1.891 Dispensar o servidor técnico-administrativo Francisco Solano de Lima Neto, matrícula Siape nº 2125509, ocupante do cargo de engenheiro-área, da função de Substituto do Superintendente de Infraestrutura, em seus impedimentos legais, código CD-4. Designar o servidor técnico-administrativo Cleyton Kleber Dantas Alberto, matrícula Siape nº 1706547, ocupante do cargo de engenheiro-área, para exercer a função de Substituto do Superintendente de Infraestrutura, em seus impedimentos legais, código CD-4. Fica revogada a Portaria nº 32, de 16 de janeiro de 2023. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; a Portaria nº 33, de 16 de janeiro de 2023 e a Portaria nº 1.394, de 31 de agosto de 2024; o e-mail encaminhado pelo Superintendente de Infraestrutura da Ufersa, ao Gabinete de Reitoria em 2 de novembro de 2024, resolve:</p><p>Nº 1.892 Dispensar o servidor técnico-administrativo Emanuel Carvalho Rebouças, matrícula Siape nº 211207, ocupante do cargo de engenheiro-área, da função de Substituto da Diretora de Projetos e Obras da Superintendência de Infraestrutura da Ufersa, em seus impedimentos legais, código CD-4. Designar o servidor técnico-administrativo Cleyton Kleber Dantas Alberto, matrícula Siape nº 1706547, ocupante do cargo de engenheiro-área, para exercer a função de Substituto da Diretora de Projetos e Obras da Superintendência de Infraestrutura da Ufersa, em seus impedimentos legais, código CD-4. Fica revogada a Portaria nº 33, de 16 de janeiro de 2023. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p><p class=\"identifica\">PORTARIAS DE 5 DE NOVEMBRO DE 2024</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.016583/2023-95, resolve:</p><p>Nº 1.894 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Thiago Brito Gonçalves Guerra, classificado em 2º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU nº 119, de 26/06/2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 1.553, de 18/12/2017, expedida pelo Ministério da Educação, publicada no DOU nº 242, em 19 de dezembro de 2017, seção 1, pág. 95-96, referente à distribuição de cargos e códigos de vagas de Professor do Magistério Superior, código de vaga nº 0932220. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.019749/2022-73, resolve:</p><p>Nº 1.895 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Isaac de Macedo Félix, classificado em 1º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital de Abertura nº 21, de 23/06/2023, publicado no Diário Oficial da União - DOU nº 119, de 26 de junho de 2023, homologado pelo Edital nº 29, de 5/10/2023, publicado no DOU de 6/10/2023, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria n° 1.054, de 24/12/2021, expedida pelo Ministério da Educação publicada no DOU nº 243, de 27 de dezembro de 2021, seção 1, página 18, referente à distribuição de cargos e respectivos códigos de vagas de Professor do Magistério Superior, código de vaga nº 0933495. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que determina o inciso VI do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011 e suas alterações; o inteiro teor do processo administrativo nº 23091.01859/2024-37, resolve:</p><p>Nº 1.896 Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Caraúbas, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Dinameire Oliveira Carneiro Rios, aprovada em 3º lugar em concurso público para professor efetivo, realizado pela Ufersa nos termos do Edital nº 32, de 1/12/2021, publicado no Diário Oficial da União - DOU nº 226, de 2/12/2021, homologado pelo Edital nº 27, de 8/06/2022, publicado no DOU de 9/06/2022, para exercer o cargo de Professor do Magistério Superior, classe A, denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012 e suas alterações, nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da Portaria nº 137, de 5/02/2024, expedida pela Universidade Federal Rural do Semi-Árido, publicada no DOU nº 26, de 6 de fevereiro de 2024, seção 2, pág. 25, referente à vacância do cargo de Professor do Magistério Superior em virtude de posse em cargo inacumulável de Luiz Eduardo da Silva Andrade, código de vaga no 0929533. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  }
]