[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo MICHELLE DE CASTRO MEIRA, aprovada em 2º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital nº 1/2023 da Universidade Federal de São João Del-Rei - UFSJ, de 3 de agosto de 2023, publicado no DOU de 4 de agosto de 2023, homologado no DOU de 22 de janeiro de 2024, para o cargo de Psicólogo, Classe E, Padrão 1, para o Campus Centro-Oeste Dona Lindu - CCO, código de vaga 0984456, oriundo de aposentadoria do servidor RAFEL DIOSINAY MACIEL DE ARAUJO RIBEIRO publicada no DOU de 08.05.2025.</p><p>Art. 2º A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 440 Art. 1º Art. 1º Nomear a professora IARA FREITAS LOPES para exercer a função de Coordenadora pro tempore do Programa Interdepartamental de Pós-graduação Interdisciplinar em Artes, Urbanidades e Sustentabilidade (PIPAUS), FCC, da Pró-reitoria de Pesquisa e Pós-graduação, para promover as eleições da referida coordenadoria em até 90 (noventa) dias.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Pernambuco - Subseção Judiciária de SERRA TALHADA:</p><p>TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MICHAEL DOS SANTOS CORDEIRO, em vaga decorrente da aposentadoria de Carlos Roberto Barbosa de Lima - provida nos termos do art. 5º, § 2º, da Lei nº 8.112/1990.</p><p class=\"assina\">FRANCISCO ROBERTO MACHADO</p>",
    "assinatura": 12
  }
]