[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 362 de 17/10/2024, publicado no DOU de nº 203, de 18/10/2024, Seção 3, página 86, AIRTON GONÇALVES DE OLIVEIRA, CPF ***.981.723-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Engenharia Agrícola / Engenharia de Processamento de Produtos Agrícolas e Engenharia de Construções Rurais, no código de vaga nº 0934182, junto a(o) Coordenação do Curso de Engenharia Agrícola/Campus Chapadinha.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, THIAGO FONSECA ALVES FRANÇA, aprovado em 1º lugar no Concurso Público para Provimento de Cargos da Carreira de Magistério Superior, conforme Edital nº 514/GR/UFFS/2024, para o cargo de Professor do Magistério Superior, Classe A, Código Siape nº 705001, Área De Conhecimento: Fisiologia, em regime de 40 (quarenta) horas semanais, Dedicação Exclusiva, para ter exercício no Campus Passo Fundo, em razão de vaga nova, conforme portaria de redistribuição MEC nº 2.085/2023, publicada no DOU de 06 de dezembro de 2023, seção 1, página 46, no código de vaga nº 0934290.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13, da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  }
]