[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, MARGLIS RECH, aprovado(a) no Concurso Público de Provas e Títulos conforme Edital de Abertura Nº 223, de 02/06/2023, publicado no DOU de 02/06/2023 e retificações, homologado através do Edital Nº 512, de 21/12/2023, publicado no DOU de 22/12/2023, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Área Matemática, Classe D, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, Dedicação Exclusiva, do Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Farroupilha, com lotação no Campus Uruguaiana. Código da vaga nº 953247.</p><p>Art. 2º A posse do(a) servidor(a) ora nomeado(a) ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NIDIA HERINGER</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais, Campus Almenara, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 1990, Djeanine Lemes Silva, aprovada no Concurso Público regido pelo Edital nº 140/2022, publicado no DOU de 26/04/2022, homologado pelo Edital nº 363/2022, publicado no DOU de 14/10/2022, prorrogado pela Portaria nº 335, de 06/09/2024, publicada no DOU de 09/09/2024, ampla concorrência, para o cargo de Psicólogo, de que trata a Lei nº 11.091, de 2005, Código 701060, Nível de Classificação \"E\", Nível de Capacitação I, Padrão de Vencimento 1, em regime de 40 (quarenta) horas semanais, na vaga nº 0342970.</p><p>Art. 2º - A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no diário Oficial da União, nos termos do § 1º do artigo 13 da Lei nº 8.112, de1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">JOAQUINA APARECIDA NOBRE DA SILVA</p>",
    "assinatura": 12
  }
]