[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do ABC",
    "texto": "Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei nº 8.112/1990, NATALIA SATIE MOTOKUBO HALKER, 3ª classificada da lista geral de candidatos do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU nº 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU nº 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Analista de Tecnologia da Informação, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 976246, decorrente da redistribuição e do remanejamento de cargos e códigos de vagas, por meio da Portaria nº 89, de 08/02/2024, DOU nº 29, de 09/02/2024, Seção 1, página 33.</p><p>Nº 905 - Art. 1º Tornar sem efeito a Portaria nº 764, de 23/08/2024, publicada no DOU nº 165, de 27/08/2024, Seção 2, página 28, que nomeou JULIO CEZAR AGUIAR GOIS para provimento do cargo efetivo de Assistente em Administração, por não atender ao prazo previsto no § 1º do Art. 13 da Lei nº 8112/1990 e de acordo com os itens 12.5 e 12.8 do Edital nº 35/2023, publicado no Diário Oficial da União - DOU nº 98, de 24/05/2023, Seção 3, páginas 69 a 75.</p><p>Art. 2º Nomear, nos termos do Art. 9º, I, c/c Art. 10 da Lei nº 8.112/1990, ANDERSON MONTEIRO DA SILVA, 10º classificado da lista de candidatos autodeclarados negros do concurso público objeto do Edital nº 35/2023, publicado no Diário Oficial da União - DOU nº 98, de 24/05/2023, Seção 3, páginas 69 a 75, homologado pelo Edital nº 61/2023, publicado no DOU nº 192, de 06/10/2023, Seção 3, páginas 108 e 110, para provimento do cargo efetivo de Assistente em Administração, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em regime de trabalho de 40 (quarenta) horas semanais, código da vaga nº 0964761, decorrente da redistribuição de Tacita Lorena Gomes Moura para o Instituto Federal de Educação, Ciência e Tecnologia do Ceará, por meio da Portaria Conjunta nº 607, de 05/08/2024, DOU nº 151, de 07/08/2024, Seção 2, página 15.</p><p class=\"assina\">DACIO ROBERTO MATHEUS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 52/2024-R, publicado no DOU em 29/08/2024, PEDRO FELIPE MOURA DE ARAUJO, para exercer o cargo de Professor do Magistério Superior, Classe Adjunto - A, Nível 01, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Psicologia - DP/CCHN, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229415.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.047229/2024-12)</p><p>O Reitor da Universidade Federal do Espírito Santo, no uso de suas atribuições legais e estatutárias, tendo em vista o disposto no Decreto 7.232/2010-PR, publicado no DOU 20/07/2010, resolve:</p><p>Nº 1.248 - NOMEAR em caráter efetivo MIRIAN ARAÚJO DA SILVA, em virtude de habilitação em concurso público homologado pelo Edital nº 71/2023-R (Retificado pelo Edital nº 94/2023-R), publicado no DOU em 23/10/2023 (Retificação publicada em 14/12/2023), de acordo com o Artigo 9º, item I da Lei nº 8112/90, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, nas vagas destinadas à Ampla Concorrência, em regime de trabalho de 40 (quarenta) horas semanais. Código da vaga: 745764.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.049437/2024-48)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  }
]