[
  {
    "titulo": "Ministério Público da União/Ministério Público do Trabalho/Procuradoria-Geral/Diretoria-Geral",
    "texto": "Nomear a servidora SIMONE FILGUEIRAS DE PAULA SANTOS, matrícula 6001588-8, ocupante do cargo efetivo de Técnico do MPU/Administração, para o cargo em comissão de Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-4, da Procuradoria-Geral do Trabalho, exonerando-a do cargo em comissão de Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-3, da Procuradoria-Geral do Trabalho, que atualmente ocupa.</p><p>Art. 2º Designar o servidor WARLEN SOARES RODRIGUES FERREIRA, matrícula 6005639-8, ocupante do cargo efetivo de Técnico do MPU/Administração, para o encargo de substituto eventual do Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-4, da Procuradoria-Geral do Trabalho, dispensando-o do encargo de substituto eventual do Chefe da Assessoria Técnica da Secretaria do Concurso do Gabinete do Procurador-Geral do Trabalho, código CC-3, da Procuradoria-Geral do Trabalho.</p><p>Art. 3º Designar a servidora ÉRIKA OLIVEIRA SANTOS NOLLI, matrícula 60047623, ocupante do cargo efetivo de Analista do MPU/Gestão Pública, para a função de confiança de Assistente Nível II da Procuradoria-Geral do Trabalho, código FC-2.</p><p class=\"assina\">GLÁUCIO ARAÚJO DE OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Políticas Penais",
    "texto": "Nomear Gustavo Ferreira Caetano, candidato sub judice referente ao concurso público regido pelo Edital DEPEN nº 01/2015, para exercer o cargo efetivo de Policial Penal Federal - Terceira Classe, Padrão I, do quadro de pessoal do Ministério da Justiça e Segurança Pública.</p><p>Parágrafo único. O candidato terá o prazo de 30 (trinta) dias, contados a partir da data de publicação deste ato, para tomar posse no respectivo cargo, em conformidade com o § 1o do art. 13 da Lei no 8.112, de 1990.</p><p>Art. 2º Os exames admissionais relacionados no Anexo VI da Portaria GAB DEPEN nº 15, de 24 de janeiro de 2017, devem ser apresentados para fins de inspeção médica oficial, no local relacionado no Anexo desta portaria.</p><p>Art. 3º O ato de posse fica condicionado à apresentação dos documentos relacionados no anexo VIII da Portaria GAB DEPEN nº 15, de 2017.</p><p>Art. 4º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTONIO GLAUTTER DE AZEVEDO MORAIS</p><p class=\"anexo\">ANEXO</p><p>LOTAÇÃO E LOCAL DE INSPEÇÃO MÉDICA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Penitenciária Federal em Porto Velho/RO</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIASS - FUNASA - Porto Velho/RO - Sede</p><p>Endereço: Rua festejo, N° 167B - Bairro Costa e Silva</p><p>Porto Velho - RO CEP 78900-970</p><p>Telefone: (69) 32166114 Email: siass.ro@funasa.gov.br</p></td></tr></table>",
    "assinatura": 12
  },
  {
    "titulo": "Entidades de Fiscalização do Exercício das Profissões Liberais/CONSELHO REGIONAL DE ODONTOLOGIA DE MINAS GERAIS",
    "texto": "Nomear, em caráter efetivo, as candidatas para o cargo de auxiliar administrativo, em obediência à ordem de classificação, atentando-se para a categoria, conforme segue: Natiele Mendes Silva (AC), Inscrição 3187680; Edna Marcia da Silva Alves dos Santos (Cota Racial), Inscrição 3191388, aprovadas no Concurso Público nº 001/2023, homologado no DOU de 03.11.2023</p><p>Art. 2º As candidatas nomeadas deverão se apresentar para a posse, às suas expensas, no prazo de 10 (dez) dias úteis a contar da data desta publicação, munido dos documentos relacionados no edital, perante o Setor de Recursos Humanos do CRO-MG, na Rua da Bahia, 1.477, 2º andar, Lourdes, Belo Horizonte/MG, no horário das 10h às 16h, sob pena de ter o seu ato de nomeação tornado sem efeito.</p><p class=\"assina\">Arnaldo de Almeida Garrocho</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 11ª Região/Presidência",
    "texto": "Nomear, com fundamento nos arts. 9º, I, e 10 da Lei 8.112/1990, a seguinte candidata, para exercer, nos termos da Lei 11.416/2006, o cargo efetivo do Quadro de Pessoal do Tribunal Regional do Trabalho da 11ª Região, em decorrência da habilitação no Concurso Público C-077, conforme Edital 1/2023, e alterações posteriores, assim como a Homologação do Resultado Final, constante da Resolução Administrativa n.º 302/2024 do E. Tribunal Pleno desta Corte, publicada no Diário Oficial da União nº 176, Seção 2, do dia 11-9-2024, página 61, na forma abaixo discriminada:</p><p>Cargo: Analista Judiciário - Oficial de Justiça Avaliador Federal, Classe A, Padrão 1</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>ORIGEM DA VAGA</p></td><td rowspan=\"1\" colspan=\"1\"><p>CLASS.</p></td><td rowspan=\"1\" colspan=\"1\"><p>COTA</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>VALERIA DE SOUSA E SILVA</p></td><td rowspan=\"1\" colspan=\"1\"><p>REDISTRIBUIÇÃO DE ARILUCIO BASTOS LOBATO</p></td><td rowspan=\"1\" colspan=\"1\"><p>3</p></td><td rowspan=\"1\" colspan=\"1\"><p>AMPLA</p></td></tr></table><p>Art. 2º Este Ato entra em vigor na data de sua publicação.</p><p class=\"assina\">AUDALIPHAL HILDEBRANDO DA SILVA</p>",
    "assinatura": 12
  }
]