[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Roraima/Presidência",
    "texto": "NOMEAR o candidato WALBER TAVARES SILVA, classificado em 1º lugar em vaga reservada à cota para candidato negro, no Concurso Público Nacional Unificado da Justiça Eleitoral-2024, destinado ao provimento das vagas do Quadro de Pessoal deste Tribunal, para ocupar o cargo vago de Técnico Judiciário - Área: Apoio Especializado - Especialidade: Programação de Sistemas, Classe \"A\", Padrão \"1\", criado pela Lei nº 8.868/1994, vago em decorrência de posse em outro cargo inacumulável do servidor Lucas Festinalli, publicada na Portaria nº 330/2025, DOU nº 185, Seção 2, p. 96, de 29 de setembro de 2025, de provimento autorizado por força do inciso I, §1º, art. 1º, da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MOZARILDO CAVALCANTI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte/Reitoria",
    "texto": "NOMEAR, em caráter efetivo, em virtude de habilitação em Concurso Público, referente ao Edital de abertura nº 07/2023-RE/IFRN, publicado no Diário Oficial da União (DOU) nº 214, de 10/11/2023, Seção 3, páginas 60 a 72. Retificado pelo Edital nº 09/2023 - RE/IFRN, publicado no DOU nº 233, de 08/12/2023, seção 3, páginas 69 a 71; Edital nº 01/2024-RE/IFRN, publicado no DOU nº 5, de 08/01/2024, seção 3, página 38; Edital nº 3/2024 - RE/IFRN, publicado no DOU nº 30, de 14/02/2024, seção 3, página 53; Edital nº 04/2024 - RE/IFRN, publicado no DOU nº 112, de 13/06/2024, seção 3, página 40 e 41, e Edital nº 05/2024 - RE/IFRN, publicado no DOU nº 114, de 17/06/2024, seção 3, página 53. Homologado pelo Edital 06/2024-RE/IFRN, publicado no DOU nº 116, de 19/06/2024, seção 3, páginas 60 a 64,e de acordo com os artigos 9º, Inciso I, e 10º da Lei nº 8.112/1990, de 11/12/1990, o concursado a seguir relacionado:</p><p>BEATRIZ LUANDE DE OLIVEIRA ARAÚJO, para exercer no Campus Apodi, o cargo efetivo de Médico/Área - Clínica, Código nº. 647001, Classe E , Nível 1, em regime de 20 horas semanais, em decorrência da vaga de nº 0746904, por motivo da redistribuição de Ricardo Alexandro Xavier Barbosa, conforme DOU nº 150, de 11/08/2025, seção 2, página 19.</p><p>II - A posse dar-se-á no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, conforme § 1º do Art. 13 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997, e a entrada em exercício ocorrerá até 15 (quinze) dias da data da posse, de acordo com o § 1º do Art. 15 da Lei nº 8.112/1990, com redação dada pela Lei nº 9.527/1997.</p><p class=\"assina\">JOSÉ ARNÓBIO DE ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JULIETE PRADO DE FARIA, habilitada em Concurso Público, homologado através do Edital nº 100, publicado no D.O.U. de 24/11/2025, para provimento do cargo de Professor da Carreira de Magistério Superior, Classe A, Nível 1, em regime de 20 (vinte) horas semanais, com lotação na UAE Ciências Sociais Aplicadas do Campus Goiás, na vaga decorrente da aposentadoria de Ivone Elizabeth Correa Santome, conforme Portaria nº 5167/2023, publicada no D.O.U. de 14/09/2023, código 229958. (Processo nº 23070.012708/2025-41)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p><p class=\"identifica\">PORTARIA Nº 6.760, DE 25 DE NOVEMBRO DE 2025</p><p>O VICE-REITOR DA UNIVERSIDADE FEDERAL DE GOIÁS, no exercício da Reitoria, no uso das atribuições que lhe confere o disposto no art. 56 do Regimento Geral, resolve:</p><p>Designar, pro tempore, RENATO MOSCATELI, Matrícula nº 2035423/SIAPE, Professor do Magistério Superior, para exercer a função de Coordenador do Programa de Pós-Graduação em Filosofia da Faculdade de Filosofia, FCC, ficando dispensado do encargo de Vice-Coordenador que atualmente ocupa, nos termos do art. 15, §4º da Lei nº 8.112/90, incluído pela Lei nº 9.527/97, com efeitos legais e financeiros a partir da publicação deste ato no Diário Oficial da União até 31/03/2026. (Processo nº 23070.008413/2024-90)</p><p class=\"assina\">JESIEL FREITAS CARVALHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 2ª Região/Presidência",
    "texto": "NOMEAR, nos termos dos artigos 9º, inciso I, e 10 da Lei nº 8.112-1990 em interpretação conjunta com a Lei nº 11.416-2006, em razão de habilitação no concurso público promovido por este Tribunal em 2024, obedecida a ordem de classificação da listagem ampla concorrência, o candidato abaixo, para o cargo de ANALISTA JUDICIÁRIO/TECNOLOGIA DA INFORMAÇÃO, Área Apoio Especializado, Classe \"A\", Padrão 1, do Quadro de Pessoal do Tribunal Regional Federal da 2ª Região:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Qt.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome do(a) Candidato(a)</p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>WALTER TEIXEIRA FERREIRA DE ALMEIDA</p></td><td rowspan=\"1\" colspan=\"1\"><p>8º</p></td><td rowspan=\"1\" colspan=\"1\"><p>exoneração de Matheus Basilio Gagliano</p></td></tr></table><p>LUIZ PAULO DA SILVA ARAÚJO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Roraima/Presidência",
    "texto": "NOMEAR a candidata WISYANE GABRIELLE DOS SANTOS COSTA, classificada em 1º lugar em vaga reservada à ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral-2024, destinado ao provimento das vagas do Quadro de Pessoal deste Tribunal, para ocupar o cargo vago de Analista Judiciário - Área: Judiciária, Classe \"A\", Padrão \"1\", criado pela Lei nº 13.150/2015, vago em decorrência de posse em outro cargo inacumulável da servidora Nayra Brandão Rocha, publicada na Portaria nº 207/2025, DOU nº 119, Seção 2, p. 70, de 27 de junho de 2025, de provimento autorizado por força do inciso I, §1º, art. 1º, da Portaria TSE nº 236/2025.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. MOZARILDO CAVALCANTI</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, a candidata JESSICA CARLA BEZERRA DE LIMA, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 10.842, de 20 de fevereiro de 2004, em vaga decorrente da posse em outro cargo público inacumulável do servidor João Batista de Souza Leão Neto, conforme a Portaria PRES TRE/RN n.º 86, de 10 de junho de 2024, publicada no Diário Oficial da União do dia 11 de junho de 2024.</p><p>Art. 2º A candidata nomeada terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA DE LOURES AZEVÊDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, LUCAS RIBEIRO BORGES DE CARVALHO, habilitado em Concurso Público regido pelo Edital nº 092/2025, publicado no DOU de 30-06-2025, fls. 69 a 71, Seção 3, e Edital Geral nº 002/2025, publicado no DOU de 30-06-2025, fls. 80 a 82, Seção 3, homologado por meio do Edital Nº 121/2025, publicado no DOU de 05-11-2025, fls. 53, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0932126. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p>Nº 2.274 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, DOUGLAS DONADONE SOARES, habilitado em Concurso Público regido pelo Edital nº 087/2025, publicado no DOU de 30-06-2025, fls. 58 a 60, Seção 3, Retificado no DOU de 05-08-2025, fls. 101, Seção 3, e Edital Geral nº 002/2025, publicado no DOU de 30-06-2025, fls. 80 a 82, Seção 3, homologado por meio do Edital Nº 121/2025, publicado no DOU de 05-11-2025, fls. 53, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Professor Assistente, Nível 1, com Residência Médica ou Especialização, regime de trabalho de 40 horas semanais, Modalidade de Ampla Concorrência, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0913097. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Camila Schmidt Stolf, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2334, de 04/09/2025, publicado no DOU de 15/09/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 249628, decorrente da aposentadoria de Wania da Silva Carvalho, para exercer suas funções junto do Departamento de Clínica Patologia e Cirurgias Odontológicas da Faculdade de Odontologia, área de conhecimento: Periodontia, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.257747/2025-56.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Rio Grande do Sul/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, IAN WARD ABDALLA MAIA, em virtude de habilitação em Concurso Público de Provas e Títulos, conforme Edital Nº 19/2024 de 8 de Março de 2024, homologado em 11 de março de 2024 e de acordo com os artigos 9º, inciso I, e 10 da Lei nº 8.112, de 11 de dezembro de 1990 e Lei 12.772, de 28 de dezembro de 2012, com redação dada pela Lei 12.863, de 24 de setembro de 2013, publicada no Diário Oficial da União de 25 de setembro de 2013, para o cargo de Professor do Magistério Superior do Plano de Carreiras e Cargos do Magistério Federal, na Classe A/Assistente, Nível I, com doutorado, do Quadro de Pessoal desta Universidade, em regime de trabalho de 20 horas, junto ao Departamento de Medicina Interna da Faculdade de Medicina, na área de Medicina Interna, Subárea: Medicina de Emergência Adulto, em vaga decorrente da aposentadoria do Professor Flavio Danni Fuchs, código nº 272765, ocorrida em 13 de Outubro de 2025, conforme Portaria nº. 6999/2025 de 8 de outubro de 2025, publicada no Diário Oficial da União de 13 de outubro de 2025. Processo nº. 23078.530281/2023-27.</p><p class=\"assina\">MARCIA CRISTINA BERNARDES BARBOSA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Cariri/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público, nos termos do art. 9°, inciso I e art. 10 da Lei 8.112/90, para o quadro permanente desta IFES, LIDIANE CRISTINA COELHO, cargo de Professora do Magistério Superior, Classe A, Denominação Assistente, Titulação Mestrado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, edital de inscrição n. 53/2024/UFCA, homologado pelo Edital 03/2025/UFCA e retificado pelo Edital 04/2025/UFCA , Seção 3, página 52, publicado no D.O.U. em 28/02/2025, no código de vaga n. 0999504 originado da Demissão do servidor Roger Lineira Prestes, Portaria GR/UFCA n. 230, DOU 16/06/2025.</p><p>Art. 2º A posse ocorrerá, improrrogavelmente, no prazo de 30 (trinta) dias, nos termos do art. 13, § 1o, Lei 8.112/90.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">SILVÉRIO DE PAIVA FREITAS JÚNIOR</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas, instituído pelo Edital de Abertura nº 01, de 12/01/2024, publicado no DOU de 12/01/2024, Seção 3, Pág. 39, cuja homologação foi publicada no DOU de 06/06/2024, seção 3, Págs. 54-56, para exercer o cargo de Técnico Administrativo em Educação, em regime de trabalho de 40 (quarenta) horas semanais, consoante termos que seguem:</p><p>CLASSE D</p><p>CARGO: ASSISTENTE EM ADMINISTRAÇÃO</p><p>Vagas destinadas a candidatos autodeclarados negros (pretos ou pardos) - N(PP)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Jamile Menezes da Silva</p></td><td rowspan=\"1\" colspan=\"1\"><p>0964232</p></td></tr></table><p>CLASSE E</p><p>CARGO: MÉDICO/ÁREA: CLÍNICO GERAL</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lucas Santos Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>0982584</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, a candidata ALICIA BEATRIZ PINHEIRO AZEVEDO, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 4.049, de 23 de fevereiro de 1962, em vaga decorrente da exoneração do servidor Josenildo Eugênio da Silva, conforme a Portaria PRES TRE/RN n.º 61, de 2 de abril de 2024, publicada no Diário Oficial da União do dia 03 de abril de 2024.</p><p>Art. 2º A candidata nomeada terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desa. MARIA DE LOURES AZEVÊDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de Sergipe/Reitoria",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital de Abertura nº 02, de 30/04/2024, publicado no DOU de 30/04/2024, Seção 3, Pág.43, cuja homologação do resultado final foi publicada no DOU de 02/12/2024, seção 3, Págs. 53-65, para exercer o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe/Nível A-01, nas seguintes áreas e regimes:</p><p>40h (Dedicação Exclusiva)</p><p>ÁREA: INFORMÁTICA</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Elton Rafael Castro Silva Matos</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950072</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>José Solenir Lima Figueredo</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950073</p></td></tr></table><p>ÁREA: LETRAS PORTUGUÊS/ESPANHOL</p><p>Ampla Concorrência (AC)</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME POR ORDEM DE CLASSIFICAÇÃO</p></td><td rowspan=\"1\" colspan=\"1\"><p>CÓDIGO DE VAGAS</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Pedro Henrique Viana de Moraes</p></td><td rowspan=\"1\" colspan=\"1\"><p>0950074</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor nesta data.</p><p class=\"assina\">RUTH SALES GAMA DE ANDRADE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, o candidato RENAN RODRIGUES ROCHA, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 8.868, de 14 de abril de 1994, em vaga decorrente da aposentadoria da servidora Ligia Regina Carlos Limeira, conforme a Portaria PRES TRE/RN n.º 60, de 26 de março de 2024, publicada no Diário Oficial da União do dia 01 de abril de 2024.</p><p>Art. 2º O candidato nomeado terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA DE LOURES AZEVÊDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Espírito Santo/Reitoria",
    "texto": "Nomear, em caráter efetivo em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital nº 73/2025-R, publicado no DOU em 29/08/2025, LINDA MARCIA MENDES DELAZERI, para exercer o cargo de Professor do Magistério Superior, Classe A - Assistente, Nível 1, titulação exigida: Doutorado, nas vagas destinadas à Ampla Concorrência, do Quadro Permanente desta Instituição Federal de Ensino, com lotação no Departamento de Economia - DE/CCJE, em regime de trabalho de Dedicação Exclusiva, código de vaga nº: 0229533.</p><p>A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU. (Processo digital nº 23068.060559/2025-76)</p><p class=\"assina\">EUSTAQUIO VINICIUS RIBEIRO DE CASTRO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, a candidata DANIELLE BELIZARIO TERTO CARVALHO, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 8.868, de 14 de abril de 1994, em vaga decorrente da posse em outro cargo público inacumulável do servidor Paulo Roberto Almeida e Silva, conforme a Portaria PRES TRE/RN n.º 87, de 10 de junho de 2024, publicada no Diário Oficial da União do dia 11 de junho de 2024.</p><p>Art. 2º A candidata nomeada terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA DE LOURES AZEVÊDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, o candidato VINICIUS EDUARDO ALBUQUERQUE DE MENDONÇA, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, criado pela Lei nº 10.842, de 20 de fevereiro de 2004, em vaga decorrente da posse em outro cargo público inacumulável do servidor Aledson de Souza Moura, conforme a Portaria PRES TRE/RN n.º 185, de 08 de outubro de 2025, publicada no Diário Oficial da União do dia 10 de outubro de 2025.</p><p>Art. 2º O candidato nomeado terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MARIA DE LOURES AZEVÊDO</p>",
    "assinatura": 12
  }
]