[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Wesley Dondoni Colombo, habilitado e classificado em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1220, de 07/05/2025, publicado no DOU de 09/05/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244338, decorrente da aposentadoria de Viviane Cunha, para exercer suas funções junto do Departamento de Zoologia do Instituto de Ciências Biológicas, área de conhecimento: Sistemática e evolução de Panarthropoda (exceto Arachnida), em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.239327/2025-98.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia/Reitoria/Pró-Reitoria de Desenvolvimento de Pessoas",
    "texto": "Nomear, com fundamento no inciso I do Art. 9° da Lei n. 8.112/1990, NATÁLIA LELIS, após habilitação em Concurso Público de Provas e Títulos, regido pelo Edital n. 01/2025, com resultado final homologado em 04/09/2025, para o cargo de Professor do Magistério Superior, Classe A, com a denominação de Professor Assistente, Nível 1, com Doutorado, em Regime de Trabalho de 40 horas semanais com Dedicação Exclusiva, na vaga de n. 720813, com lotação na Coordenação Acadêmica da Faculdade de Arquitetura.</p><p class=\"assina\">LEONARDO SERAFIM MURICY</p><p class=\"cargo\">Substituto</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Pernambuco",
    "texto": "Nomear WALLACE ENTRINGER BOTTACIN, habilitado(a) em Concurso Público de Provas e Títulos, cuja homologação ocorreu em 21.03.2025, para o Quadro Permanente desta Universidade, no cargo de Professor de Magistério Superior, Classe A, Nível I, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e Plano Único de Classificação e Retribuição de Cargos e Empregos, em Regime de Trabalho de Dedicação Exclusiva. (Processo nº. 23076.033220/2025-71).</p><p class=\"assina\">ALFREDO MACEDO GOMES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Reitoria",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Jessica Mansur Siqueira Crusoé, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 1758, de 04/07/2025, publicado no DOU de 08/07/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 0245617, decorrente da aposentadoria de Jose Mauro de Moraes, para exercer suas funções junto do Departamento de Zootecnia da Escola de Veterinária, área de conhecimento: Suinocultura e ambiência, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.243576/2025-88.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  }
]