[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, o candidato Ernane Salles da Costa Junior, habilitado e classificado em 2º (segundo) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2727, de 04/12/2024, publicado no DOU de 16/12/2024, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 244272, decorrente da aposentadoria de Francisco de Paula Antunes Lima, para exercer suas funções junto do Departamento de Direito do Trabalho e Introdução ao Estudo do Direito da Faculdade de Direito, área de conhecimento: Noções Gerais de Direito, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250725/2025-65.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Minas Gerais/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, sob o regime jurídico da Lei n.º 8.112/1990, a candidata Moema Santos Souza, habilitada e classificada em 1º (primeiro) lugar, em concurso público de provas e títulos, homologado por meio do Edital n.º 2045, de 12/08/2025, publicado no DOU de 13/08/2025, para a carreira de Magistério Superior, Classe A, Assistente, Nível 01, em código de vaga Siape 640379, decorrente da aposentadoria de Sueli Moro, para exercer suas funções junto do Departamento de Enfermagem Aplicada da Escola de Enfermagem, área de conhecimento: Administração em Saúde e em Enfermagem, em regime de trabalho 40 (quarenta) horas semanais, em tempo integral, com dedicação exclusiva. Processo: 23072.250168/2025-82.</p><p class=\"assina\">SANDRA REGINA GOULART ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Paraíba/Reitoria",
    "texto": "Nomear em caráter efetivo, nos termos do Artigo 9º da Lei nº. 8.112, de 11 de dezembro de 1990, combinado com a Lei nº. 12.772, de 28 de dezembro de 2012, FERNANDO ANTÔNIO ANJO, para o cargo de PROFESSOR DO MAGISTÉRIO SUPERIOR, Classe A, Denominação Adjunto - A, Nível I, Regime de Trabalho de Dedicação Exclusiva, no Departamento de Engenharia de Alimentos do Centro de Tecnologia, candidato (a) aproveitado (a) para o Quadro de Pessoal da Universidade Federal da Paraíba e aprovado (a) em Concurso Público para o Quadro de Pessoal da Universidade Federal da Paraíba, realizado pelo Departamento de Gestão e Tecnologia Agroindustrial do Centro de Ciências Humanas, Sociais e Agrárias,aberto pelo Edital nº. 57, de 27/12/2022, publicado no DOU em 28/12/2022, retificado pelo Edital nº. 2, de 23/01/2023, publicado no DOU em 24/01/2023, e pelo Edital de Retificação nº. 6, de 13/02/2023, publicado no DOU em 14/02/2023, cujo resultado foi homologado pelo Edital CCHSA nº. 9, de 22/11/2023, publicado no DOU em 24/11/2023, e prorrogado pelo Edital nº 115/2024, publicado no DOU em 02/10/2024, código de vaga nº. 0261482, autorizado pelo Decreto nº. 7.485, de 18/05/2011, publicado no DOU de 19/05/2011 (Processo nº: 23074.066258/2025-60).</p><p>II - A posse ocorrerá no prazo de 30 (trinta) dias contados a partir da data da publicação no Diário Oficial da União.</p><p class=\"assina\">TEREZINHA DOMICIANO DANTAS MARTINS</p>",
    "assinatura": 12
  }
]