[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, o candidato MARLON PEREIRA BRASIL, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da vacância do cargo de Humberto de Melo Fukuzava.</p><p class=\"assina\">Des. UIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, SAMUEL AMORIM CANAZZA, para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Elétrica, Classe A, Nível I, no Campus Itaquaquecetuba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0956970(vaga nova distribuída pela PORTARIA MEC Nº 787, DE 18 DE NOVEMBRO DE 2025. Publicação no Dou de 21/11/2025).</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">RAFAEL ALVES SCARAZZATI</p><p class=\"cargo\">Reitor</p><p class=\"cargo\">Em Exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, IURI MICHELAN BARCAT, habilitado(a) em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Analista de Tecnologia da Informação, classe E, padrão 1, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 263332, para Curitiba/PR.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata ANA CLAUDIA DE CARVALHO GROSSI, para exercer o cargo de ANALISTA JUDICIÁRIO - ÁREA JUDICIÁRIA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga decorrente da aposentadoria de Maria Silvia Cabrini.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Maranhão/Reitoria",
    "texto": "Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus Pinheiro, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, Klicya Silva de Castro, habilitado em concurso público, como cotas pretos e pardos, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de Contador, Classe E Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga Nº 209437. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Teixeira Ferreira</p><p class=\"identifica\">PORTARIA N° 4.606 - GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, reconduzido nos termos do Decreto Presidencial de 01 de Novembro de 2024, publicado no DOU de 04 de Novembro de 2024 , no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010, e na Portaria Conjunta MGI/MEC Nº 44, de 30 de junho de 2025, DOU de 04 de julho de 2025,resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus Zé Doca, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, RAIMUNDO TÉRCIO DOS SANTOS SILVA, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de Contador, Classe E Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga 979853. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Teixeira Ferreira</p><p class=\"identifica\">PORTARIA N° 4.604 - GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, reconduzido nos termos do Decreto Presidencial de 01 de Novembro de 2024, publicado no DOU de 04 de Novembro de 2024 , no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010, e na Portaria Conjunta MGI/MEC Nº 44, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus São João dos Patos, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, André Fellipe Libânio Vieira, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de Contador, Classe E Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga 979958. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Teixeira Ferreira</p><p class=\"identifica\">PORTARIA N° 4.602 - GAB-REIT/REITORIA/IFMA, DE 26 DE DEZEMBRO DE 2025</p><p>O REITOR DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO, reconduzido nos termos do Decreto Presidencial de 01 de Novembro de 2024, publicado no DOU de 04 de Novembro de 2024 , no uso de suas atribuições legais; e, Considerando o disposto no Decreto nº 7.311, de 22 de setembro de 2010, publicado no DOU de 23 de setembro de 2010, e na Portaria Conjunta MGI/MEC Nº 44, de 30 de junho de 2025, DOU de 04 de julho de 2025, resolve:</p><p>Nomear em caráter efetivo no quadro de pessoal deste Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, no Campus São Luís/Maracanã, nos termos do Art. 9º, Inciso I da Lei 8.112/90, de 11 de dezembro de 1990, Cristiane Costa Amorim, habilitado em concurso público, como ampla concorrência, conforme, Nº 01/2025/CC-TAE, de 04 de agosto de 2025, publicado no DOU 05 de agosto de 2025, Homologação no EDITAL Nº2/2025/CC-TAE, de 22 de dezembro de 2025, publicado no DOU de 23 de dezembro 2025, para exercer o cargo efetivo de TÉCNICO DE LABORATÓRIO - ÁREA:AGROINDÚSTRIA, Classe D Padrão de Vencimento 01, em Regime de 40 horas semanais de trabalho, código de vaga 813684. Processo: 23249.061592.2025-95.</p><p class=\"assina\">Carlos César Teixeira Ferreira</p>",
    "assinatura": 12
  }
]