[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Paraná/Presidência",
    "texto": "NOMEAR, em virtude de habilitação em Concurso Público regido pelo Edital n. 01 - CPNUJE, de 27 de maio de 2024:</p><p>a) o candidato VINICIUS EDUARDO MARTINS, classificado em 2º lugar (na lista prevista pelo item 5.2 do Edital n. 1/2024), no concurso destinado ao provimento das vagas deste Tribunal, para ocupar o cargo de Técnico Judiciário, Área de Atividade Administrativa, Classe A, Padrão 01, do Quadro de Pessoal deste Tribunal, criado pela Lei nº 7.645, de 18 de dezembro de 1987, vago em decorrência de posse em outro cargo inacumulável da servidora Heloisa Bezerra de Lima, publicada na Portaria n. 323, de 29 de outubro de 2025, no DOU n. 209, em 03 de novembro de 2025, enquadrado na autorização do art. 1.º, § 1.º, I, da Portaria TSE n. 236/2025.</p><p>Art. 2º O candidato, ora nomeado, terá o prazo de até 30 (trinta) dias contados da data da publicação do presente ato para tomar posse no respectivo cargo, em conformidade com o § 1.º, do artigo 13, da Lei n.º 8.112, de 11 de dezembro de 1990 (Regime Jurídico dos Servidores Públicos Civis da União), com redação alterada pela Lei n.º 9.527, de 10 de dezembro de 1997.</p><p>Art. 3º O candidato ora nomeado terá o prazo de 03 (três) dias úteis, contados da publicação desta Portaria no Diário Oficial da União, para formalizar a escolha pelo local de lotação, a respeitar a classificação geral no concurso e as localidades ofertadas pelo Tribunal. Caso o candidato não apresente sua escolha no prazo referido será lotado conforme critério da Administração.</p><p>Art. 4º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. SIGURD ROBERTO BENGTSSON</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, VALDECI OTACILIO DOS SANTOS, para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Informática, Classe A, Nível I, no Campus Pirituba, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0956981(vaga nova distribuída pela PORTARIA MEC Nº 787, DE 18 DE NOVEMBRO DE 2025. Publicação no Dou de 21/11/2025).</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">RAFAEL ALVES SCARAZZATI</p><p class=\"cargo\">Reitor</p><p class=\"cargo\">Em Exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata MURYEL FERNANDA SOUZA CURITY MORAES, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul, em vaga remanejada, nos termos da Resolução nº 171/2025, do Conselho da Justiça Federal da 3ª Região.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]