[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, TAHUANA LUIZA BIM GRIGOLETTO, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Química, Classe A, Nível 1, no Campus Tupã, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO (IFSP), tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0956956(vaga nova distribuída pela PORTARIA MEC Nº 787, DE 18 DE NOVEMBRO DE 2025. Publicação no Dou de 21/11/2025).</p><p>Art. 2º - A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">RAFAEL ALVES SCARAZZATI</p><p class=\"cargo\">Reitor</p><p class=\"cargo\">Em Exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral de Rondônia/Presidência",
    "texto": "Nomear a candidata BIANCA FERNANDES DE OLIVEIRA, classificada em 7º lugar na categoria ampla concorrência, no Concurso Público Nacional Unificado da Justiça Eleitoral, para o cargo de Técnico Judiciário - Área Administrativa — Nível Intermediário, Classe A, Padrão 1, criado pela Lei nº 7.645/87, vago em decorrência do desligamento do servidor Paulo Roberto Ortiz Vieira, conforme Portaria TRE-RO nº 291, de 12 de agosto de 2024, publicada no DOU nº 158, de 16 de agosto de 2024, em virtude de posse em outro cargo inacumulável.</p><p>Art. 2º A candidata deverá apresentar, como condição para a posse, os documentos exigidos na Instrução Normativa TRE-RO nº 5/2020.</p><p>Art. 3º Nos termos do art. 13, § 1º, da Lei n. 8.112, de 11 de dezembro de 1990, fixar o prazo máximo de 30 (trinta) dias para a posse, contados da publicação desta portaria.</p><p>§ 1º A presente nomeação será tornada sem efeito se a candidata nomeada não tomar posse no prazo fixado no caput deste artigo (art. 13, § 6º, da Lei n. 8.112, de 1990).</p><p>§ 2º No prazo estabelecido no caput deste artigo, a candidata deverá, também, comprovar todos os requisitos previstos no item 3.1 do edital do Concurso Público Nacional Unificado da Justiça Eleitoral.</p><p>Art. 4º A empossada deverá entrar em exercício no prazo máximo de 15 (quinze) dias, contados da data da respectiva posse.</p><p>Art. 5º Esta Portaria entrará em vigor na data da sua publicação.</p><p class=\"assina\">Des. DANIEL RIBEIRO LAGOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, DAVID JOHANE MACHATE, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Biotecnologia, Classe A, Nível I, no Campus Miracatu, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90 e da Lei 12.990/14, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitado em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0956980(vaga nova distribuída pela PORTARIA MEC Nº 787, DE 18 DE NOVEMBRO DE 2025. Publicação no Dou de 21/11/2025).</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">RAFAEL ALVES SCARAZZATI</p><p class=\"cargo\">Reitor</p><p class=\"cargo\">Em Exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, a candidata RAFAELA SIQUEIRA DE OLIVEIRA TAVARES, para exercer o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região, em vaga decorrente da aposentadoria de Valter Antonio Domingues.</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]