[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINISTRATIVA - ESPECIALIDADE AGENTE DA POLÍCIA JUDICIAL, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>JEFERSON DA ROCHA, em vaga decorrente da aposentadoria de Dejalma dos Santos</p><p>MATEUS CAMARA NASCIMENTO, em vaga decorrente da aposentadoria de Mauricio Augusto Pinheiro</p><p>JODSON SANTANA BARBOSA, em vaga decorrente da aposentadoria de Luiz Antonio de Oliveira</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, LAURA BEATRIZ ALVES, para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Informática, Classe A, Nível I, no Campus Birigui, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 9 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0956979(vaga nova distribuída pela PORTARIA MEC Nº 787, DE 18 DE NOVEMBRO DE 2025. Publicação no Dou de 21/11/2025).</p><p>Art. 2º - A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">RAFAEL ALVES SCARAZZATI</p><p class=\"cargo\">Reitor</p><p class=\"cargo\">Em Exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem os cargos a seguir relacionados, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal do Tribunal Regional Federal da 3ª Região:</p><p>I - ANALISTA JUDICIÁRIO - ÁREA ADMINISTRATIVA</p><p>RODRIGO FERREIRA NEUMAM, em vaga decorrente da aposentadoria de Gilberto de Almeida Nunes</p><p>II - TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE EDIFICAÇÕES</p><p>ANDRE FERREIRA DE ARAUJO, em vaga decorrente da aposentadoria de Renato de Aguiar Guimarães, cujas área e especialidade do cargo foram alteradas pelo Ato nº 47/2025, do Conselho de Administração do Tribunal Regional Federal da 3ª Região</p><p>III - TÉCNICO JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE SEGURANÇA DO TRABALHO</p><p>TIAGO NUNES DOS SANTOS, em vaga decorrente da exoneração de Celso Augusto Rossete</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Juiz de Fora/Pró-Reitoria de Gestão de Pessoas",
    "texto": "NOMEAR a candidata habilitada no concurso público para o cargo de Professor da Carreira do Magistério Superior Campus Juiz de Fora, objeto do Edital nº 131/2023-PROGEPE, de 28/12/2023, DOU de 29/12/2023, seção 3, homologado pela Portaria nº 163, de 07/08/2024, DOU de 08/08/2024, seção 1, página 25, conforme abaixo discriminado:</p><p>A CAMPUS JUIZ DE FORA</p><p>1 FACULDADE DE DIREITO</p><p>1.1 DEPARTAMENTO DE DIREITO PÚBLICO MATERIAL</p><p>1.1.1 Concurso 15 - Processo nº 23071.948357/2023-37</p><p>Classe A, Professor Adjunto A, Nível 1 Regime de Trabalho: 40 horas semanais, em tempo integral, com Dedicação Exclusiva.</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Clas.</p><p>3º</p></td><td rowspan=\"1\" colspan=\"1\"><p>BRUNO FARAGE DA COSTA FELIPE</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga 0677676</p><p>Processo nº 23071.955640/2025-87</p></td></tr></table><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ISABELA RODRIGUES VEIGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Rio Grande do Norte",
    "texto": "NOMEAR, com fundamento no inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990 e observada a ordem de classificação, em razão de habilitação no Concurso Público Nacional Unificado da Justiça Eleitoral, o candidato IAN DE LIMA LOPES, para exercer, em caráter efetivo, neste Tribunal, o cargo de Técnico Judiciário - Área Administrativa, Classe \"A\", Padrão 1, em vaga decorrente da aposentadoria da servidora Ana Lúcia Coelho Sales, conforme Ato nº 30/2023, publicado no DOU nº 206 em 30/10/2023, criado pela Lei nº 7.645/1987, e redistribuída para este Tribunal, conforme Portaria PRES n.º 68, de 10 de abril de 2024, publicada no DOU do dia 12/04/2024.</p><p>Art. 2º O candidato nomeado terá o prazo de 30 (trinta) dias para tomar posse no cargo, a contar da publicação desta Portaria, nos termos do art. 13, § 1º, da Lei n.º 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. Maria de Loures Azevêdo</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 3ª Região",
    "texto": "NOMEAR, em virtude de habilitação em concurso público, obedecida a ordem de classificação, os candidatos abaixo nominados, para exercerem o cargo de TÉCNICO JUDICIÁRIO - ÁREA ADMINSTRATIVA, Classe \"A\", Padrão 1, conforme Lei nº 11.416, de 15 de dezembro de 2006, e alterações posteriores, do Quadro Permanente de Pessoal da Justiça Federal de 1º Grau, Seção Judiciária do Estado de Mato Grosso do Sul:</p><p>GUSTAVO GEOVANE SILVA MAGALHAES, em vaga remanejada, nos termos da Resolução nº 156/2025, do Conselho da Justiça Federal da 3ª Região</p><p>TALITA SOUZA DA SILVA FONSECA, em vaga remanejada, nos termos da Resolução nº 171/2025, do Conselho da Justiça Federal da 3ª Região</p><p>CAIO BENEDITO DE OLIVEIRA DA SILVA, em vaga remanejada, nos termos da Resolução nº 181/2025, do Conselho da Justiça Federal da 3ª Região</p><p class=\"assina\">Des. LUIS CARLOS HIROKI MUTA</p>",
    "assinatura": 12
  }
]