[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, RENATA ROCHA GADELHA, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, na Área de Filosofia, Classe A, Nível 1, no Campus Registro, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO (IFSP), tendo em vista o Edital de Abertura nº 51, de 27 de janeiro de 2022, publicado no DOU de 14 de fevereiro de 2022, Edital de Homologação de 21/06/2022 publicado no DOU de 22/06/2022, código de vaga 0956957(vaga nova distribuída pela PORTARIA MEC Nº 787, DE 18 DE NOVEMBRO DE 2025. Publicação no Dou de 21/11/2025 ).</p><p>Art. 2º - A posse da nomeada ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">RAFAEL ALVES SCARAZZATI</p><p class=\"cargo\">Reitor</p><p class=\"cargo\">Em Exercício</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, RODRIGO DE JESUS TIGRE, habilitado(a) em concurso público realizado por esta Instituição, homologado em 05.09.2024, para o cargo de Administrador, classe E, padrão 1, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código nº 974958, para Curitiba/PR.</p><p class=\"assina\">CAMILA GIRARDI FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Superior do Trabalho/Presidência",
    "texto": "Nomear, nos termos do inciso I do art. 9º da Lei nº 8.112/1990, a candidata ROBERTA SUDARIO PINHEIRO, aprovada em concurso público realizado pelo Tribunal de Justiça do Distrito Federal e dos Territórios, para exercer, em caráter efetivo, o cargo da Carreira Judiciária de Analista Judiciário, Área de Apoio Especializado, Especialidade Medicina - Psiquiatria, Classe A, Padrão 1, do Quadro de Pessoal da Secretaria deste Tribunal, em vaga originária da vacância, por aposentadoria, do cargo anteriormente ocupado por Danielle do Rego Monteiro Ferreira.</p><p class=\"assina\">Min. VIEIRA DE MELLO FILHO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Supremo Tribunal Federal/Presidência",
    "texto": "Nomear, em caráter efetivo, PEDRO HENRIQUE MORAIS PONTES para o cargo de Analista Judiciário, área Judiciária, Classe \"A\", Padrão 1, em razão de prévia aprovação em concurso público, na vaga decorrente da aposentadoria de José Antonio Rizzon de Macedo.</p><p class=\"assina\">Min. EDSON FACHIN</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Gestão e da Inovação em Serviços Públicos/Secretaria de Serviços Compartilhados/Diretoria de Gestão de Pessoas",
    "texto": "Nomear, sub judice, o candidato habilitado no Concurso Público Nacional Unificado, constante no ANEXO I, para exercer o cargo de Analista de Infraestrutura, Classe A, Padrão I.</p><p>Art. 2º Estabelecer que o candidato, ora nomeado, tenha lotação e exercício no Ministério da Gestão e da Inovação em Serviços Públicos.</p><p>Art. 3º A documentação obrigatória para a posse está disponível no Portal do Servidor, em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/documentacao-obrigatoria.</p><p>Parágrafo único. A documentação deverá ser apresentada pela plataforma digital SOUGOV.BR, seguindo as orientações do Manual do Ingressante, disponível em https://www.gov.br/servidor/pt-br/acesso-a-informacao/faq/sou-gov.br/ingresso-de-servidores/ManualdoIngressanteviaSOUGOV.BR.pdf.</p><p>Art. 4º Para a realização de inspeção médica oficial, o candidato deverá providenciar, às suas expensas, os exames médicos relacionados no Anexo II desta Portaria.</p><p>§ 1º A inspeção médica mencionada no caput tem por finalidade a emissão do Atestado Declaratório de Aptidão ou Inaptidão Física e Mental, documento obrigatório para a posse.</p><p>§ 2º O Atestado Declaratório de Aptidão ou Inaptidão Física e Mental deverá ser emitido por médico indicado no § 1º do art. 2º da Portaria SRT-MGI nº 4.515, de 26 de junho de 2024, preferencialmente no âmbito do Sistema Único de Saúde - SUS.</p><p>Art. 5º O candidato deverá se apresentar à Central de Atendimento de Pessoal do Distrito Federal (CAPE/DF), localizada na Esplanada dos Ministérios, Bloco F, Edifício Sede, Térreo, para fins de entrada em exercício e de apresentação ao órgão mencionado no artigo 2º.</p><p>Art. 6º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">LUCIOLA MAURÍCIO DE ARRUDA</p><p class=\"anexo\">ANEXO I</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"5\"><p>TIPO DE CONCORRÊNCIA - AMPLA CONCORRÊNCIA (SUB JUDICE)</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Bloco</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo / Especialidade</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>CPF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classificação</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Bloco 1 - Infraestrutura, Exatas e Engenharia</p></td><td rowspan=\"1\" colspan=\"1\"><p>Analista de Infraestrutura (AIE) / Engenharia Elétrica, Eletrônica, Telecomunicações, Eletrotécnica ou Energia</p></td><td rowspan=\"1\" colspan=\"1\"><p>THIAGO CAMPOS DE MORAES</p></td><td rowspan=\"1\" colspan=\"1\"><p>*** . 455 . 841 - **</p></td><td rowspan=\"1\" colspan=\"1\"><p>22</p></td></tr></table><p>ANEXO II</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>RELAÇÃO DE EXAMES ADMISSIONAIS:</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Hemograma completo com plaquetas;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Tipagem sanguínea ABO e fator RH;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Glicemia de jejum;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Creatinina;</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>Lipidograma (colesterol total e triglicérides);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>AST (TGO);</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALT (TGP); e</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>EAS</p></td></tr></table>",
    "assinatura": 24
  }
]