[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90 EDUARDO JOSÉ PEREIRA OLIVEIRA, habilitado em Concurso Público regido pelo Edital nº 44/2024, publicado no DOU de 22-04-2024 fls. 67 e 68, Seção 3, homologado por meio do Edital Nº 109/2024, publicado no DOU de 03-09-2024, fls. 71, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Adjunto A, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0933128. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.559 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90 EDILAINE ASSUNÇÃO CAETANO DE LOYOLA, habilitada em Concurso Público regido pelo Edital nº 30/2024, publicado no DOU de 12-03-2024 fls. 44 a 46, Seção 3, homologado por meio do Edital Nº 108/2024, publicado no DOU de 03-09-2024, fls. 71, Seção 3, para o cargo de Professor do Magistério Superior, Classe A, com denominação Adjunto A, Nível 1, com Doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0934046. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.561 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, CLARA OLIVEIRA DE CARVALHO LOPES, habilitada em Concurso Público regido pelo Edital nº 17/2024, publicado no DOU de 16-02-2024, fls. 50 a 52, Seção 3, Retificado no DOU de 19-02-2024, fls. 33, Seção 3 e no DOU de 27-02-2024, fls. 47, Seção 3, homologado por meio do Edital Nº 107/2024, publicado no DOU de 03-09-2024, fls. 71, Seção 3, para o cargo de Técnico de Laboratório/ÁREA: Análises Clínicas, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0305713. A posse da nomeada dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.562 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, NIKOLAS PAPARIDIS FERREIRA DOS SANTOS, habilitado em Concurso Público regido pelo Edital nº 17/2024, publicado no DOU de 16-02-2024, fls. 50 a 52, Seção 3, Retificado no DOU de 19-02-2024, fls 33, Seção 3 e no DOU de 27-02-2024, fls. 47, Seção 3, homologado por meio do Edital Nº 107/2024, publicado no DOU de 03-09-2024, fls. 71, Seção 3, para o cargo de Técnico de Laboratório/ÁREA: Química, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Alfenas-MG, em código de vaga SIAPE nº 0305696. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p>Nº 1.563 - Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, RAFAEL FREDERICO FONSECA, habilitado em Concurso Público regido pelo Edital nº 17/2024, publicado no DOU de 16-02-2024, fls. 50 a 52, Seção 3, Retificado no DOU de 19-02-2024, fls 33, Seção 3 e no DOU de 27-02-2024, fls. 47, Seção 3, homologado por meio do Edital Nº 107/2024, publicado no DOU de 03-09-2024, fls. 71, Seção 3, para o cargo de Técnico de Laboratório/ÁREA: Eletrônica, Eletroeletrônica, Mecatrônica, Instrumentação Industrial ou Automação Industrial, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento I, regime de trabalho de 40 horas semanais, no Quadro de Pessoal desta Universidade, para o Campus de Poços de Caldas-MG, em código de vaga SIAPE nº 0967111. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Baiano/Gabinete",
    "texto": "Nomear em caráter efetivo, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Baiano, nos termo dos Artigos 9º e 10º da Lei nº 8.112/90, em regime de trabalho de 40 (quarenta) horas semanais, em virtude de classificação em Concurso Público para cargos integrantes da carreira de Técnicos Administrativos em Educação, conforme Edital de Abertura nº 65, de 14 de maio de 2019. Retificado pelo Edital n° 71/2019 em 31 de maio de 2019. Retificado pelo Edital n° 76/2019 em 13 de junho de 2019. Retificado pelo Edital n° 89/2019, homologado através do Edital de Homologação n° 148, de 27 de dezembro de 2019, publicado no DOU de 30 de dezembro de 2019, o candidato listado no quadro abaixo:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Ordem</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p></td><td rowspan=\"1\" colspan=\"1\"><p>Classe</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nível</p></td><td rowspan=\"1\" colspan=\"1\"><p>Padrão</p></td><td rowspan=\"1\" colspan=\"1\"><p>código de vaga</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lista</p></td><td rowspan=\"1\" colspan=\"1\"><p><em>Campus</em></p></td><td rowspan=\"1\" colspan=\"1\"><p>Processo</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>Isana Carla Amorim Souza</p></td><td rowspan=\"1\" colspan=\"1\"><p>Técnico de Laboratório/ Área Biologia</p></td><td rowspan=\"1\" colspan=\"1\"><p>D</p></td><td rowspan=\"1\" colspan=\"1\"><p>I</p></td><td rowspan=\"1\" colspan=\"1\"><p>1</p></td><td rowspan=\"1\" colspan=\"1\"><p>0833728</p></td><td rowspan=\"1\" colspan=\"1\"><p>PPP</p></td><td rowspan=\"1\" colspan=\"1\"><p>Itapetinga</p></td><td rowspan=\"1\" colspan=\"1\"><p>23331.250530.2024-36</p></td></tr></table><p>Art. 2º - O prazo para posse será de até 30 (trinta) dias a partir da publicação deste ato no Diário Oficial da União.</p><p>Nº 740 - Designar o servidor JOSCIVALDO ARAUJO DE SANTANA, ocupante do cargo de Assistente em Administração, Matrícula SIAPE nº 3423903, para exercer a função de Coordenador de Suprimento de Logística, Código FG-03, Campus Xique-Xique. (processo 23806.250866.2024-75).</p><p class=\"assina\">AÉCIO JOSÉ ARAÚJO PASSOS DUARTE</p>",
    "assinatura": 24
  }
]