[
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, EDERSON FERNANDES PINTO, classificado em 2º Lugar, pela ampla concorrência, para o cargo de Técnico de Tecnologia da Informação, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotado na Coordenação de Tecnologia da Informação e Comunicação - Campus Nova Gameleira, habilitado no Concurso Público regido pelo Edital Geral nº 2, de 04/09/2024, publicado no D.O.U. de 09/09/2024, Seção 3, e suas retificações, homologado conforme o Edital nº 213/2025, de 22/04/2025, publicado no D.O.U. de 24/04/2025, Seção 3, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 1.740, de 14/10/2019, publicada no D.O.U. de 15/10/2019, seção 1, sob o código de vaga nº 967518.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, PAULO ALEXANDRE VINAGRE, classificado em 1º Lugar, pela ampla concorrência, para o cargo de Técnico de Laboratório - Área Eletrônica, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotado no Departamento de Eletrônica e Biomédica - Campus Nova Gameleira, habilitado no Concurso Público regido pelo Edital Geral nº 6, de 07/10/2024, publicado no D.O.U. de 10/10/2024, Seção 3, e suas retificações, homologado conforme o Edital nº 214/2025, de 22/04/2025, publicado no D.O.U. de 24/04/2025, Seção 3, na vaga decorrente de posse em outro cargo inacumulável de Ramon Henriques de Souza, conforme a Portaria de Pessoal SEGEP/CEFET-MG nº 692, de 17/10/2024, publicada no D.O.U. de 21/10/2024, sob o código 714620.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Centro Federal de Educação Tecnológica de Minas Gerais/Secretaria de Gestão de Pessoas",
    "texto": "NOMEAR em caráter efetivo, nos termos do Art. 9º, Inciso I, da Lei nº 8.112/1990, ANA LUISA PENA OLIVEIRA, classificada em 1º Lugar, pela ampla concorrência, para o cargo de Técnico de Laboratório - Área Química, da carreira de Técnico Administrativo em Educação, Classe D - Nível de Capacitação I - Padrão 01, em regime de trabalho de 40 horas semanais, lotada no Departamento de Ciência e Tecnologia Ambiental - Campus Nova Suíça, habilitada no Concurso Público regido pelo Edital Geral nº 2, de 04/09/2024, publicado no D.O.U. de 09/09/2024, Seção 3, e suas retificações, homologado conforme o Edital nº 213/2025, de 22/04/2025, publicado no D.O.U. de 24/04/2025, Seção 3, na vaga oriunda de redistribuição do Ministério da Educação para o CEFET-MG, nos termos da Portaria nº 1.415, de 18/07/2023, publicada no D.O.U. de 20/07/2023, seção 1, sob o código de vaga nº 833644.</p><p>Art. 2º A posse dar-se-á no prazo de 30 (trinta) dias a contar da data de publicação no Diário Oficial da União.</p><p class=\"assina\">Carla Simone Chamon</p><p class=\"cargo\">Diretora Geral do CEFET-MG</p><p class=\"assina\">Wesley Ruas Silva</p><p class=\"cargo\">Secretário de Gestão de Pessoas</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear INGRID ANTUNES DA SILVA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 50/2023, publicado no DOU nº 40, seção 3, páginas 62-84, em 28/02/2023, com retificações publicadas no DOU nº 43, seção 3, páginas 58-59, em 03/03/2023; DOU nº 47, seção 3, página 45, em 09/03/2023; DOU nº 146, seção 3, páginas 59-60, em 02/08/2023; DOU nº 147, seção 3, página 58, em 03/08/2023 e DOU nº 163, seção 3, páginas 58-59, em 25/08/2023, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 62/2025, publicado no DOU nº 61, seção 3, página 60, em 31/03/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Assistente, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento Materno Infantil - MMI de Niterói da Faculdade de Medicina - CMM, Área de Conhecimento: Ginecologia, em regime de 20 (vinte) horas semanais, no código de vaga 233717, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à demissão do(a) docente SONIA JARDIM DOS SANTOS TAVARES, publicada pela Portaria nº 67.911, DOU nº 236, seção 2, página 26, em 10/12/2020.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal Fluminense",
    "texto": "Nomear ANDREA DOS SANTOS GARCIA habilitada e classificada em Concurso Público de Provas e Títulos, aberto pelo Edital nº 34/2024, publicado no DOU nº 36, seção 3, páginas 47-80, em 22/02/2024, com retificações publicadas no DOU nº 39, seção 3, páginas 65-69, em 27/02/2024; DOU nº 59, seção 3, página 78, em 26/03/2024 e DOU nº 165, seção 3, página 53, em 27/08/2024, homologado pelo Conselho de Ensino e Pesquisa e pelo Edital nº 61/2025, publicado no DOU nº 61, seção 3, página 59, em 31/03/2025, para o cargo de Professor da Carreira do Magistério Superior, na classe de Professor Adjunto, A, do Quadro Permanente desta Universidade, para ter exercício no Departamento de Enfermagem de Rio das Ostras - REN do Instituto de Humanidades e Saúde - Rio das Ostras - RHS, Área de Conhecimento: Enfermagem Médico Cirúrgica com ênfase em Fundamentos de Enfermagem, em regime de 40 (quarenta) horas semanais com Dedicação Exclusiva, no código de vaga 309195, destinado ao provimento, é oriundo de vacância (Resolução CEPEx/UFF nº 1.932/2023). A vacância corresponde à aposentadoria voluntária do(a) docente ISABEL CRISTINA RIBEIRO REGAZZI, publicada pela Portaria nº 698, DOU nº 80, seção 2, página 30, em 27/04/2023.</p><p class=\"assina\">ANTONIO CLAUDIO LUCAS DA NOBREGA</p>",
    "assinatura": 12
  }
]