[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear o professor RAFAEL BELITZCK FERREIRA para exercer a função de Chefe do Departamento de Ciências Sociais, FG-1 da Pró-reitoria de Ensino de Graduação, pelo período de 30.04.2025 a 30.04.2027.</p><p>Nº 314 Art. 1º Nomear em caráter efetivo, por aproveitamento, MARCELO ARAÚJO DE FARIA, aprovado em 3º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital Nº 71/2023 da Universidade Federal dos Vales do Jequitinhonha e Mucuri - UFVJM, de 04.09.2023, publicado no DOU de 05.09.2023, homologado no DOU de 19.04.2024, para o cargo de Arquiteto/Urbanista, Classe E, Padrão 1, para os campi da sede da Universidade Federal de São João del Rei - UFSJ, código de vaga 0977526 oriundo de redistribuição conforme Portaria do MEC Nº 1.084, publicada no DOU de 31.10.2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 315 Art. 1º Prorrogar o afastamento integral concedido por meio da Portaria/Reitoria nº 727 de 07.11.2024, publicada no DOU de 08.11.2024, seção 2, pág. 42, para a professora FERNANDA MOURA LANZA, lotada no Campus Centro-Oeste Dona Lindu, para realizar pós-doutorado na Escola Superior de Enfermagem de Coimbra, em Coimbra, Portugal, no período de 26 de julho de 2025 a 16 de novembro de 2025, com ônus para a FAPEMIG e ônus limitado para a UFSJ. (Processo nº 23122.033058/2024-34)</p><p>Nº 316 Art. 1º Alterar o nível da Função Gratificada - FG, designada para a servidora GLEDES DE CASTRO, SIAPE nº ****910, para o cargo de Chefe do Setor de Convênios e Apoio a Projetos (SECAP), vinculada à Pró-reitoria de Planejamento e Desenvolvimento, do nível FG-4 para o nível FG-1.</p><p>Nº 317 Art. 1º Conceder nos termos do § 12º do artigo 40 da Constituição Federal de 1988; c/c § 4º do artigo 23 da Emenda Constitucional 103/2019, inciso I do artigo 16, inciso I do artigo 74, § 2º, inciso V, alínea C, item 6 do artigo 77, todos da Lei no 8.213/1991, artigo 1º, inciso VI da Portaria ME nº 424/2020, com redação dada pela Emenda Constitucional 103/2019 - DOU de 13.11.2019, pensão civil a SANDRA INEZ CALSAVARA LARA, beneficiária do instituidor, servidor MAURÍCIO GERALDO LARA, em virtude de seu óbito em 08.04.2025.</p><p>Art. 2º Os efeitos da presente concessão retroagem à data do falecimento.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  }
]