[
  {
    "titulo": "Ministério da Educação/Universidade Federal de Goiás/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ALINE DE OLIVEIRA MACHADO, habilitada em Concurso Público, homologado através do Edital Nº 2.6, publicado no D.O.U. de 13/12/2019, para provimento do cargo de Técnico de Laboratório/Área: Saúde, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 1770/2025, publicada no D.O.U. de 02/04/2025, código nº 693623. (Processo Nº 2.3070.022803/2019-13)</p><p>Nº 2.271 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, JOSÉ DOS SANTOS, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Engenheiro/Área: Civil, Nível de Classificação E, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 5875/2024, publicada no D.O.U. de 13/11/2024, código nº 693340. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.272 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, ARTHUR ALVES COELHO, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Laboratório/Área: Biologia, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de demissão, conforme Portaria nº 5526/2024, publicada no D.O.U. de 29/10/2024, código nº 869898. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.273 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, TATIANE OLIVEIRA DOS SANTOS, habilitada em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Laboratório/Área: Mineração ou Química, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 5404/2023, publicada no D.O.U. de 29/09/2023, código Nº 2.31901. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.274 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MATHEUS SANTOS DE SOUZA TEODORICO, candidato negro, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Laboratório/Área: Mineração ou Química, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 51/2025, publicada no D.O.U. de 09/01/2025, código nº 967441. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.275 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUCAS VINICIUS DE SANTANA, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de aposentadoria, conforme Portaria nº 867/2025, publicada no D.O.U. de 18/02/2025, código Nº 2.30832. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.276 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, MATHEUS ALVES DE AGUIAR, candidato negro, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga redistribuída conforme Portaria/MEC nº 824/2022, publicada no D.O.U. de 03/11/2022, código nº 967898. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.277 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, GUILHERME MARGATO VITAL, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de vacância por posse, conforme Portaria nº 5040/2023, publicada no D.O.U. de 08/09/2023, código nº 320763. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.278 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, RAFAEL VALADARES LEITE, habilitado em Concurso Público, homologado através do Edital Nº 2.8, publicado no D.O.U. de 05/11/2024, para provimento do cargo de Técnico de Tecnologia da Informação, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 122/2025, publicada no D.O.U. de 14/01/2025, código nº 967896. (Processo Nº 2.3070.024870/2024-21)</p><p>Nº 2.279 - Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, LUAN GOMES DOS SANTOS, candidato negro, habilitado em Concurso Público, homologado através do Edital Nº 2.5/2023, publicado no D.O.U. de 03/08/2023, para provimento do cargo de Assistente em Administração, Nível de Classificação D, Classe de Capacitação I, Padrão 1, na vaga decorrente de exoneração, conforme Portaria nº 5971/2024, publicada no D.O.U. de 19/11/2024, código Nº 2.31980. (Processo Nº 2.3070.025443/2023-80)</p><p class=\"assina\">ANGELITA PEREIRA DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 16ª Região",
    "texto": "Nomear JULIETTE CRISLEY GOMES DOS SANTOS SILVA, candidata habilitada em 47º lugar no concurso público realizado pelo Tribunal Regional do Trabalho da 16ª Região, para provimento de cargos efetivos, com estrita observância da ordem classificatória, na forma dos artigos 6º, 8º, inciso I, 9º, inciso I, e 10, da Lei nº 8.112/90, e em conformidade com o disposto nos artigos 7º, 11, 12 e 13, da Lei nº 11.416/2006, para exercer em caráter efetivo o cargo da carreira de Técnico Judiciário, Área Administrativa, Classe \"A\", Padrão 01, do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 16ª Região, na vaga criada pela Lei nº 7.819, de 15/09/1989, em decorrência da vacância do cargo ocupado por Italo Diego Borges de Resende, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Desª. MÁRCIA ANDREA FARIAS DA SILVA</p>",
    "assinatura": 12
  }
]