[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 23ª Região",
    "texto": "Nomear o candidato LEANDERSON ALVES PEREIRA para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 8.430/1992.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p><p class=\"identifica\">ATO TRT/SGH/DG/GP Nº 52, de 30 de setembro de 2025</p><p>A EXCELENTÍSSIMA SENHORA DESEMBARGADORA ADENIR ALVES DA SILVA CARRUESCO, PRESIDENTE DO TRIBUNAL REGIONAL DO TRABALHO DA 23ª REGIÃO, no uso de suas atribuições contidas no Regimento Interno;</p><p>Considerando o contido no PROAD 4.966/2022;</p><p>Considerando o teor da PORTARIA TRT/DG/GP Nº 1557/2022, publicada no DOU do dia 08/12/2022, Seção 01, edição 230, pág. 494, que homologa ad referendum, o resultado final do Concurso Público para os cargos do quadro de pessoal efetivo deste Regional;</p><p>Considerando o teor da RESOLUÇÃO ADMINISTRATIVA Nº 711/2024, publicada no DEJT do dia 25/11/2024, edição 4106, Caderno Administrativo do TRT 23ª Região, que prorroga por mais dois anos, a partir de 08 de dezembro de 2024, a validade do Concurso Público destinado ao provimento de cargos do Quadro Permanente de Pessoal do Tribunal Regional do Trabalho da 23ª Região;</p><p>Considerando os termos dos artigos 9º, I e 10 da Lei n. 8.112/90;</p><p>Considerando ATO TRT/SGH/DG/GP - 046/2025, que redistribuiu o cargo de Técnico Judiciário, Área Administrativa, Sem Especialidade, do quadro de pessoal permanente deste Tribunal, ocupado pelo servidor ALLAN MURARO ROCHA, matrícula 308.23.1968, em reciprocidade com cargo vago de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, do quadro de pessoal permanente do Tribunal Regional do Trabalho da 9ª Região, criado pela Lei n. 12.927/2013, publicada no Diário Oficial da União de 27/12/2013, tornado vago em decorrência de posse em outro cargo público inacumulável da servidora RAILAINE RAMOS DOS SANTOS, com efeitos a contar de 22/05/2025, conforme ATO Nº 81/2025 do TRT 9ª Região, publicado no Diário Oficial da União de 23/05/2025;</p><p>Considerando o disposto no PROAD n. 12696/2025, resolve:</p><p>Nomear o candidato EDUARDO CAMARGO DOS SANTOS para exercer o cargo efetivo de Técnico Judiciário, Área Apoio Especializado, Especialidade Tecnologia da Informação, Classe A, Padrão 1, do quadro de pessoal permanente deste Tribunal, criado pela Lei n. 12.927/2013.</p><p class=\"assina\">ADENIR ALVES DA SILVA CARRUESCO</p>",
    "assinatura": 12
  }
]