[
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 8ª Região/Gabinete da Presidência",
    "texto": "NOMEAR, de acordo com o artigo 9º, item I, combinado com o artigo 10, ambos da Lei nº 8.112/1990, o candidato abaixo relacionado, aprovado no Concurso Público C-336/2022, para exercer o cargo de provimento efetivo da categoria funcional de Analista Judiciário, Área Administrativa, Especialidade Contabilidade, Classe A, Padrão 1, Nível Superior, do quadro de pessoal permanente deste Egrégio Tribunal Regional do Trabalho da 8ª Região, conforme a seguir:</p><p> 4.º lugar pela lista geral - TIAGO IKETANI MARINHO, para a localidade de Belém, em vaga decorrente da posse em outro cargo inacumulável de Fabrício Manoel Santiago Cordeiro (código 530).</p><p>Art. 2.º Este Ato terá vigência a partir de sua publicação.</p><p class=\"assina\">SULAMIR PALMEIRA MONASSA DE ALMEIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso VII, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, c/c a Lei n. 15.142, de 03.06.2025, os candidatos abaixo especificados, habilitados na cota reservada à pessoa negra em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Policia Judicial, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Jefferson Almeida Borges; e</p><p>II - Rodolfo Alan Rodrigues Machado.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de aposentadoria de:</p><p>a) Walber Novais da Costa, conforme Portaria GPR 614, publicada no DOU de 27.03.2017, Seção 2 (seq. 2623); e</p><p>b) José Edberto Gomes Neves, conforme Portaria GPR 204, publicada no DOU de 07.02.2019, Seção 2 (seq. 2665).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]