[
  {
    "titulo": "Poder Judiciário/Tribunal de Justiça do Distrito Federal e dos Territórios/Presidência",
    "texto": "Nomear, com fundamento nos artigos 8º, inciso VII, 9º, inciso I, e 10 da Lei n. 8.112, de 11.12.1990, c/c a Lei n. 11.416, de 15.12.2006, os(as) candidatos(as) abaixo especificados(as), habilitados(as) na ampla concorrência em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, para o cargo efetivo de Técnico Judiciário, Área Administrativa, Especialidade Agente da Polícia Judicial, Classe A, Padrão 1, do Quadro de Pessoal deste Órgão:</p><p>I - Karen Giovanna Gonçalves da Costa;</p><p>II - Sarah Dam Freitas;</p><p>III - Ricardo de Paula Guimarães;</p><p>IV - Brayan Robson Ribeiro Ferreira;</p><p>V - Andre Carlos Nery;</p><p>VI - Gilberto Barbosa Alonso de Souza;</p><p>VII - Matheus Freitas Santos;</p><p>VIII - Yuri dos Santos Nunes; e</p><p>IX - João Victor Pires de Almeida.</p><p>Parágrafo Único - Os cargos vagos destinados às nomeações se deram em decorrência de:</p><p>I - Redistribuição de:</p><p>a) um cargo vago do Tribunal Regional Federal da 5ª Região, conforme Portaria GPR 1468, publicada no DOU de 05.07.2024, Seção 2 (seq. 8782); e</p><p>b) um cargo vago do Supremo Tribunal Federal, conforme Portaria GPR 1739, publicada no DOU de 16.10.2024, Seção 2 (seq. 8789).</p><p>II - aposentadoria de Edes Antonio Carneiro, conforme Portaria GPR 1746, publicada no DOU de 17.09.2019, Seção 2 (seq. 2233).</p><p>III - exoneração de Alessandra Maria Mendes dos Santos, conforme Portaria GPR 2884, publicada no DOU de 06.11.2023, Seção 2 (seq. 6642).</p><p>IV - posse em outro cargo público inacumulável de:</p><p>a) Vanderlei Machado da Silva, conforme Portaria SEGP 38, publicada no DOU de 17.03.2023, Seção 2 (seq. 7169); e</p><p>b) Evando Lopes Feijão, conforme Portaria SEGP 83, publicada no DOU de 22.08.2025, Seção 2 (seq. 4264).</p><p>V - readaptação de:</p><p>a) Luciano Cardoso de Jesus, conforme Portaria GPR 1820, publicada no DOU de 03.11.2021, Seção 2 (seq. 4258);</p><p>b) Paulo Cesar Xavier Guimarães, conforme Portaria GPR 2076, publicada no DOU de 31.08.2023, Seção 2 (seq. 2666); e</p><p>c) Thomaz Souza Izidorio dos Santos, conforme Portaria GPR 2678, publicada no DOU de 18.10.2023, Seção 2 (seq. 6257).</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. WALDIR LEÔNCIO JÚNIOR</p>",
    "assinatura": 12
  }
]