[
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Tocantins/Gabinete do Reitor",
    "texto": "Nomear, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei 8.112 de 11/12/1990, nos cargos abaixo discriminados e nos respectivos campus da Fundação Universidade Federais do Tocantins, os seguintes candidatos habilitados no Concurso Público objeto do Edital nº 04/2023, publicado no DOU de 15/09/2023, com resultado final homologado pelo Edital nº 07/2024, publicado no DOU de 06/02/2024.</p><p>Art. 2º - A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste Ato no Diário Oficial da União, conforme art. 13, §1º da Lei 8.112/90.</p><p>EDUARDO JOSÉ CEZARI</p><p class=\"anexo\">ANEXO I</p><p>CARGO DE NÍVEL INTERMEDIÁRIO, CLASSE D, NÍVEL I, PADRÃO 1 - 40 HORAS SEMANAIS, EXCETO OS CASOS PREVISTOS EM LEI - AMPLA CONCORRÊNCIA</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>Nome do Candidato</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cargo</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Campus de Lotação</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Cota</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Class.</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de Vaga</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Origem da Vaga</p><p></p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HÉLIO LOURENÇO DE AMORIM</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Assistente em Administração</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Porto Nacional</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Ampla concorrência</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>3º</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>260155</p><p></p></td><td rowspan=\"1\" colspan=\"1\"><p>Proveniente de vacância pela portaria nº 03, de 03/01/2025, publicada no DOU em 06/01/2025.</p><p></p></td></tr></table>",
    "assinatura": 24
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 454 de 26/12/2024, publicado no DOU de nº 249, de 27/12/2024, MATEUS ALVES SILVA, CPF ***.073.966-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Artes Visuais, no código de vaga nº 0934865, junto a(o) Departamento de Artes Visuais /CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Rio Grande/Reitoria",
    "texto": "Nomear, em caráter efetivo, JULIANO WEEGE DA ROCHA, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 13/05/2022, homologado pelo Edital nº 1, publicado no DOU em 17/02/2023, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 832062, conforme Processo nº 23116.001456/2023-90. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 22 - Nomear, em caráter efetivo, JONATAN MIELKE FAGUNDES, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 13/05/2022, homologado pelo Edital nº 1, publicado no DOU em 17/02/2023, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 744492, conforme Processo nº 23116.001456/2023-90. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 23 - Nomear, em caráter efetivo, ANDIARA SCHMIDT OLIVEIRA, em virtude de habilitação em concurso público, instituído pelo Edital nº 4, publicado no DOU em 13/05/2022, homologado pelo Edital nº 1, publicado no DOU em 17/02/2023, de acordo com o inciso I do art. 9º da Lei 8.112, de 11 dezembro de 1990, para o cargo de Assistente em Administração, Nível de Classificação D, Nível de Capacitação I, Padrão de Vencimento 1, em regime de trabalho de 40 horas semanais, para atuar no campus de Rio Grande/RS, código da vaga nº 314684, conforme Processo nº 23116.001456/2023-90. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU.</p><p>Nº 24 - Nomear, em caráter efetivo, ROGERIO PORTANTIOLO MANZOLLI, em virtude de habilitação em concurso público de provas e títulos, instituído pelo Edital nº 8, publicado no DOU em 26/06/2024, homologado pelo Edital nº 16, publicado no DOU em 17/12/2024, e de acordo com o inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, art. 8º da Lei nº 12.772, de 28 de dezembro de 2012, e Lei nº 12.863, de 24 de setembro de 2013, para o cargo de Professor do Magistério Superior, Adjunto-A, Classe A, Nível 1, com Doutorado, em regime de trabalho de 40 horas semanais, com Dedicação Exclusiva, com exercício no Instituto de Oceanografia (IO), para atuar no campus de Rio Grande/RS, código da vaga nº 318372, conforme Processo nº 23116.000336/2024-56. A posse ocorrerá no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">DANILO GIROLDO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal do Maranhão/Gabinete da Reitoria/Pró-Reitoria de Recursos Humanos",
    "texto": "Nomear, em caráter efetivo, em virtude de habilitação em concurso público de provas e títulos, homologado pelo Edital PROGEP Nº 454, de 26/12/2024, publicado no DOU de n° 249, de 27/12/2024, VINICIUS SOUZA DE AZEVEDO, CPF ***.310.957-**, para ocupar o cargo de Professor do Magistério Superior, Classe A, Nível de Vencimento 1, Denominação Professor Adjunto A, sob o regime de trabalho de Dedicação Exclusiva, na área de Artes Visuais, no código de vaga nº 0317617, junto a(o) Departamento de Artes Visuais/CCH.</p><p>A posse ocorrerá no prazo de até 30 (trinta) dias, contados a partir da publicação desta Portaria no Diário Oficial da União</p><p class=\"assina\">LEONARDO SILVA SOARES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal de Alfenas/Pró-Reitoria de Gestão de Pessoas",
    "texto": "Nomear, em caráter efetivo, de acordo com o art. 9º, Item I e art. 10 da Lei nº 8.112/90, CAIO LUIZ BITENCOURT REIS, habilitado em Concurso Público regido pelo Edital nº 125/2023, publicado no DOU de 06-07-2023, fls. 49 a 51, Seção 3, homologado por meio do Edital Nº 175/2023, publicado no DOU de 29-09-2023, fls. 64, Seção 3, Prorrogado no DOU de 22-08-2024, para o cargo de Professor do Magistério Superior, Classe A, com denominação Adjunto A, Nível 1, com doutorado, regime de trabalho de 40 horas semanais com Dedicação Exclusiva, no Quadro de Pessoal desta Universidade, para a Sede, em código de vaga SIAPE nº 0305624. A posse do nomeado dar-se-á no prazo de 30 dias, contados da publicação deste ato no DOU.</p><p class=\"assina\">Sandro Amadeu Cerveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional Federal da 5ª Região/Presidência",
    "texto": "NOMEAR, nos termos do art. 9º, inciso I, e 10, da Lei nº 8.112/1990, c/c a Lei nº 11.416/2006 e alterações posteriores, em virtude de habilitação em Concurso Público realizado pelo Tribunal Regional Federal da 5ª Região, obedecida a ordem de classificação, o candidato abaixo relacionado, para exercer o cargo efetivo a seguir mencionado, do Quadro de Pessoal da Justiça Federal de Primeiro Grau - Seção Judiciária de Alagoas, na sede daquela Seccional, em MACEIÓ:</p><p>ANALISTA JUDICIÁRIO - ÁREA APOIO ESPECIALIZADO - ESPECIALIDADE CONTABILIDADE, Nível Superior, Classe \"A\", Padrão 1:</p><p>. MATHEUS COSTA CORREA, em vaga decorrente da exoneração de Saulo Gomes Pinheiro.</p><p class=\"assina\">FERNANDO BRAGA DAMASCENO</p>",
    "assinatura": 12
  }
]