[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul",
    "texto": "NOMEAR em caráter efetivo, de acordo com os artigos 9º, inciso I, e 10 da Lei no 8.112/1990, o(a) candidato(a) LETÍCIA BERNEIRA CARDOZO, aprovado(a) em 1º lugar, na reserva de vagas para pessoas com deficiência (PcD), no Concurso Público conforme Edital de Abertura nº 13, de 11/09/2023, publicado na Seção 3 do DOU de 12/09/2024 e Edital de Homologação Final nº 16, de 25/03/2024, publicado na Seção 3 do DOU de 26/03/2024, retificado pelos Editais nº 17, de 5/04/2024, publicado na Seção 3 do DOU de 09/04/2024, nº 23, de 3/07/2024, publicado na Seção 3 do DOU de 5/07/2024 e nº 25 de 30/08/2024, publicado na Seção 3 do DOU de 03/09/2024, para o Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, para o cargo PROFESSOR DO ENSINO BÁSICO, TÉCNICO E TECNOLÓGICO, ÁREA LETRAS: PORTUGUÊS/ INGLÊS, Classe DI, Nível 1, com regime de trabalho 40h com Dedicação Exclusiva, com lotação no Campus Vacaria, código de vaga: 954691.</p><p>Art. 2º - O prazo máximo para posse será de 30 (trinta) dias a contar da publicação deste ato no Diário Oficial da União.</p><p class=\"assina\">JULIO XANDRO HECK</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, CARLOS ROBERTO DE MATOS FILHO, habilitado(a) em concurso público de provas e títulos, homologado em 11/07/2024, para o cargo de Professor do Magistério Superior, com a denominação de Professor Auxiliar, Classe A, nível 1, em regime de 20 horas semanais, com lotação no Instituto Multidisciplinar em Saúde, em vaga nº 0933905.</p><p class=\"assina\">Paulo Cesar Miguez de Oliveira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia de São Paulo",
    "texto": "Nomear, em caráter efetivo, ANDRESSA MACEDO ROSA, para o cargo de Professor de Ensino Básico Técnico e Tecnológico, na Área de Elétrica, Classe D, Nível I, no Campus Boituva, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, nos termos do art. 9º, inciso I, da Lei nº 8.112/90 e da Lei 12.990/14, do art. 7º, inciso I, parágrafo único do Decreto nº 7.312, de 22/09/2010, publicado no DOU em 23/09/2010, do art. 1º, § 2º, e demais dispositivos pertinentes, da Lei nº 12.772, de 28/12/2012, habilitada em Concurso Público do(a) Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), tendo em vista o Edital de Abertura nº 55, de 09 de julho de 2024, publicado no DOU de 10 de julho de 2024, Edital de Homologação de 08/01/2025 publicado no DOU de 10/01/2025, código de vaga 0810112 (aposentadoria de aposentadoria de Audrey Marques Silva Paiva, Portaria nº 2.698/IFSP, de 28/06/2023, publicado no DOU de 03/07/2023).</p><p>Art. 2º - A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">SILMARIO BATISTA DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, na Reitoria Administrativa, na Pró-Reitoria de Ensino, TAINÁ EMILLY DE ARAÚJO, habilitada em concurso público organizado pelo IFRS - Instituto Federal do Rio Grande do Sul, homologado em 15 de agosto de 2023, para as vagas destinadas à população negra, para o cargo de Tecnólogo-Formação, Classe EI, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 986566, com base no aproveitamento da lista de candidatos aprovados fornecida pelo IFRS.\"</p><p>Art. 2º Retificar a Portaria nº 0877/IFPR, de 03 de fevereiro de 2025, publicada no DOU em 4 de fevereiro de 2025, Seção 2, Página 20.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.134/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.001630/2025-21, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, FERNANDA CAMPANHA REJANI, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Irati, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 16 de agosto de 2023, na vaga de código 954584.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º  Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  }
]