[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear em caráter efetivo, para o quadro de pessoal deste Instituto, na Reitoria Administrativa, na Pró-Reitoria de Ensino, TAINÁ EMILLY DE ARAÚJO, habilitada em concurso público organizado pelo IFRS - Instituto Federal do Rio Grande do Sul, homologado em 15 de agosto de 2023, para as vagas destinadas à população negra, para o cargo de Tecnólogo-Formação, Classe EI, nível I, no regime de trabalho de 40 (quarenta) horas semanais, na vaga de código 986566, com base no aproveitamento da lista de candidatos aprovados fornecida pelo IFRS.\"</p><p>Art. 2º Retificar a Portaria nº 0877/IFPR, de 03 de fevereiro de 2025, publicada no DOU em 4 de fevereiro de 2025, Seção 2, Página 20.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.134/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.001630/2025-21, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, FERNANDA CAMPANHA REJANI, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Irati, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitada em concurso público, homologado em 16 de agosto de 2023, na vaga de código 954584.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º  Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Paraná/Gabinete",
    "texto": "Nomear o servidor FERNANDO MARINO RAMALHO, ocupante do cargo de Administrador, SIAPE nº 3266743, SIAPECAD nº 02381742, lotado no(a) Campus Avançado Arapongas, como substituto do cargo de Diretor Geral, CD - 03, do(a) Campus Avançado Arapongas, UORG-959, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.113/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003643/2024-54, resolve:</p><p>Nomear o servidor ANTONIO CARLOS VISSOTTO JUNIOR, ocupante do cargo de Técnico de Laboratorio Area, SIAPE nº 2995904, SIAPECAD nº 02183661, lotado no(a) Campus Paranaguá, como substituto do cargo de Diretor-Geral, CD - 02, do(a) Campus Paranaguá, UORG-505, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p>PORTARIA Nº 1.114/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002766/2025-59, resolve:</p><p>Nomear o servidor RODRIGO RIBAS, ocupante do cargo de Administrador, SIAPE nº 2141928, SIAPECAD nº 02231212, lotado no(a) Campus Avançado Arapongas, como substituto do cargo de Diretor Geral, CD - 03, do(a) Campus Avançado Arapongas, UORG-959, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.115/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.003643/2024-54, resolve:</p><p>Nomear a servidora ALINE TSCHOKE VIVAN, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 1835691, SIAPECAD nº 01690845, lotada no(a) Campus Paranaguá, como substituta do cargo de Diretor-Geral, CD - 02, do(a) Campus Paranaguá, UORG-505, em seus impedimentos legais, eventuais e transitórios. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.118/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.002358/2025-05, resolve:</p><p>Designar o servidor JHONES DONIZETTI MENDES, ocupante do cargo de Professor de Ensino Básico Técnico e Tecnológico, SIAPE nº 3008962, SIAPECAD nº 02196894, lotado no(a) Campus Assis Chateaubriand, para exercer a função de Coordenador, FG - 01, do(a) Coordenadoria de Pesquisa e Extensão do Campus Assis Chateaubriand. Efeitos a partir da publicação no Diário Oficial da União.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.122/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.001798/2025-37, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, FELIPE DE OLIVEIRA TEIXEIRA, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Classe DI, nível I, no(na) Campus Capanema, na Coordenadoria de Ensino, com regime de trabalho de 40 (quarenta) horas semanais com Dedicação Exclusiva, habilitado em concurso público, homologado em 16 de agosto de 2023, na vaga de código 949989.</p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias contados da publicação deste ato no Diário Oficial da União - DOU, nos termos do art. 13, §1º da Lei nº 8.112/1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no DOU.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p><p class=\"identifica\">PORTARIA Nº 1.123/IFPR, DE 10 DE FEVEREIRO DE 2025</p><p>O Reitor do Instituto Federal de Educação, Ciência e Tecnologia do Paraná, no uso da competência que lhe confere o Decreto de 06 de fevereiro de 2024, publicado no Diário Oficial da União no dia 07 de fevereiro de 2024, seção 2, página 01 e o que consta no Processo nº 23411.012906/2018-78, resolve:</p><p>Art. 1º Delegar competências aos servidores abaixo relacionados para praticarem atos de gestão administrativa e de execução orçamentária e financeira, nos termos do art. 4º, inciso III, alínea 'a', da Resolução nº 03/2019, na Unidade Gestora 158397 - Instituto Federal de Educação, Ciência e Tecnologia do Paraná, Campus Paranaguá, da seguinte forma:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIAPE</p></td><td rowspan=\"1\" colspan=\"1\"><p>SITUAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>HUGO ALBERTO PERLIN</p></td><td rowspan=\"1\" colspan=\"1\"><p>1608807</p></td><td rowspan=\"1\" colspan=\"1\"><p>Titular</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANTONIO CARLOS VISSOTTO JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>2995904</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º Substituto</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ALINE TSCHOKE VIVAN</p></td><td rowspan=\"1\" colspan=\"1\"><p>1835691</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º Substituto / Agente Interino</p></td></tr></table><p>Parágrafo único. O Titular atuará como Ordenador de Despesas e os Substitutos como Ordenadores de Despesas Substitutos na ordem, sem prejuízo do cargo que ocupam, exercendo as atividades designadas nos casos de afastamento, impedimentos legais ou regulamentares do titular.</p><p>Art. 2º Delegar competências aos servidores abaixo relacionados para praticarem atos de gestão financeira na referida Unidade Gestora:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>NOME</p></td><td rowspan=\"1\" colspan=\"1\"><p>SIAPE</p></td><td rowspan=\"1\" colspan=\"1\"><p>SITUAÇÃO</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>ANTONIO CARLOS VISSOTTO JUNIOR</p></td><td rowspan=\"1\" colspan=\"1\"><p>2117814</p></td><td rowspan=\"1\" colspan=\"1\"><p>Gestor Financeiro</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>RODRIGO RAFAEL FERNANDES</p></td><td rowspan=\"1\" colspan=\"1\"><p>2114552</p></td><td rowspan=\"1\" colspan=\"1\"><p>1º Substituto</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>DENISE DE FREITAS TAKEUTI</p></td><td rowspan=\"1\" colspan=\"1\"><p>1336244</p></td><td rowspan=\"1\" colspan=\"1\"><p>2º Substituto / Agente Interino</p></td></tr></table><p>Art. 3º Fica vedado o afastamento concomitante dos servidores indicados sendo necessária a presença na unidade de pelo menos um responsável por cada função, estando o titular sujeito a pena de responsabilização.</p><p>Art. 4º O Agente Interino exercerá provisoriamente as funções desempenhadas pelo titular e pelo substituto somente nos afastamentos legais de ambos concomitantemente, conforme previsto na Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 5º Fica revogada a Portaria de Pessoal DEAC/GR/IFPR nº 299, de 16 de fevereiro de 2024, publicada no Diário Oficial da União do dia 19 de fevereiro de 2024, seção 2, página 19.</p><p>Art. 6º Esta Portaria entra em vigor na data da sua publicação.</p><p class=\"assina\">ADRIANO WILLIAN DA SILVA VIANA PEREIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Fronteira Sul",
    "texto": "NOMEAR, em caráter efetivo, com fundamento no art. 9º, inciso I, da Lei nº 8.112, de 11 de dezembro de 1990, EMERSON STEFANELLO BASTIANI, aprovado em 2º lugar no Concurso Público para Provimento de Cargos da Carreira de Magistério Superior, conforme Edital nº 514/GR/UFFS/2024, para o cargo de Professor do Magistério Superior, Classe A, Código Siape nº 705001, área de conhecimento: Clínica Médica - Cardiologia, em regime de 20 (vinte) horas semanais, para ter exercício no campus Passo Fundo, em razão da aposentadoria por incapacidade permanente para o trabalho de Jairo Jose Caovilla, conforme Portaria de Pessoal nº 441/GR/UFFS/2024, publicada no DOU de 29/05/2024, seção 2, página 44, no código de vaga nº 0927031.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação desta Portaria no Diário Oficial da União, conforme parágrafo 1º do artigo 13 da Lei nº 8.112, de 11 de dezembro de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JOÃO ALFREDO BRAIDA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear a servidora NÚBIA ALMEIDA DUARTE OLIVER para substituir a Diretora do Centro de Educação a Distância e Tecnologias Educacionais (CD-04) durante o período de férias regulamentares, de 6/12/2024 a 13/12/2024 e de 17/1/2025 a 27/1/2025, da titular Alice Melo Ribeiro.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e art. 10 da Lei nº 8.112, de 11/12/1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 242 - Nomear ALINE STEFANIA ZIM, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 143, publicado no DOU de 20/10/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 12, publicado no DOU de 21/1/2025, para o cargo de Professora do Magistério Superior, classe '\"A\", com a denominação de Professora Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do quadro de pessoal permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal, instituído pela Lei nº 12.772, de 28/12/2012, alterada pela Lei nº 12.863, de 24/9/2013, com lotação no Departamento de Teoria e História da Arquitetura e Urbanismo, em vaga de código nº 0312995, decorrente da aposentadoria de Flavio Rene Kothe, em 21/11/2021.</p><p>Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>Nº 243 - Tornar sem efeito o Ato da Reitoria nº 0190/2025, publicado no DOU nº 24, seção 2, página 30, de 4/2/2025, que nomeou o candidato CLAUDEMIR LEIF TRAMARICO para o cargo de Professor Assistente \"A\", titulação de Doutorado, nível I, Regime de Trabalho de Dedicação Exclusiva (DE), da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, por desistência definitiva e espontânea à nomeação.</p><p class=\"assina\">ROZANA REIGOTA NAVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 7ª Região",
    "texto": "Nomear o candidato abaixo relacionado, aprovado em concurso público realizado por este Tribunal, homologado pela Resolução Administrativa PROAD nº 8220/2023-A, publicada no Diário Oficial da União de 29.11.2024, para exercer em caráter efetivo o cargo da Carreira Judiciária de Analista Judiciário - Área Judiciário, Classe \"A\", Padrão I, do Quadro Permanente de Pessoal da Secretaria deste Regional:</p><p>CARLOS MATHEUS MARTINS FONSECA, classificado em 1° lugar na lista de candidatos com deficiência, conforme Edital nº 8 - TRT7, publicado no Diário Oficial da União de 05/11/2024, na vaga 1085 do Quadro Permanente de Pessoal, decorrente da vacância, por posse em cargo inacumulável, de Pedro Augusto de Oliveira Neto.</p><p class=\"assina\">FERNANDA MARIA UCHOA DE ALBUQUERQUE</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal da Bahia",
    "texto": "Nomear, com fundamento no inciso I do Art. 9º da Lei n. 8.112/1990, REJANE MARIA DA SILVA FARIAS, habilitado(a) em concurso público de provas e títulos, homologado em 04/02/2025, para o cargo de Professor do Magistério Superior, com a denominação de Professor Adjunto A, Classe A, nível 1, com Regime de Trabalho em Dedicação Exclusiva com lotação no Departamento de Educação II da Faculdade de Educação desta Universidade, em vaga nº 0221031.</p><p class=\"assina\">Paulo Cesar Miguez de Oliveira</p>",
    "assinatura": 12
  }
]