[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9 da Lei nº 8.112, de 11 de dezembro de 1990, Gustavo Luz Xavier da Costa, classificado em 3º lugar em concurso público para professor efetivo, realizado pela Universidade Federal do Ceará - UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 39, homologado pelo Edital nº 38/2025, de 20 de março de 2025, publicado no DOU nº 56, de 24 de março de 2025, seção 3, pág. 43, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da contrapartida de redistribuição do servidor docente Leonardo Henrique Borges de Oliveira, matrícula Siape nº 1044665, ocupante do cargo de Professor do Magistério Superior, conforme a Portaria Conjunta nº 985, de 23 de dezembro de 2024, publicada no DOU nº 247, de 24 de dezembro de 2024, seção 2, pág. 27, expedida pelo Ministério da Educação, código de vaga nº 0267516. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 9 DE JULHO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.007367/2025-19, resolve:</p><p>Nº 885 Declarar, a partir de 17 de junho de 2025, a vacância do cargo de Professor de Magistério Superior, código de vaga nº 926140, ocupado pela servidora docente Marcela Dimenstein, matrícula Siape nº 3430271, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 17 de junho de 2025.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.008467/2025-98, resolve:</p><p>Nº 886 Declarar, a partir de 4 de Julho de 2025, a vacância do cargo de Técnico em Contabilidade, código de vaga nº 306980, ocupado pelo servidor técnico-administrativo Virgilio Leandro Freitas, matrícula Siape nº 3219253, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 4 de julho de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  }
]