[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Pau dos Ferros, nos termos do inciso I do art. 9 da Lei nº 8.112, de 11 de dezembro de 1990, Gustavo Luz Xavier da Costa, classificado em 3º lugar em concurso público para professor efetivo, realizado pela Universidade Federal do Ceará - UFC nos termos do Edital de Abertura nº 90/2024, de 23 de agosto de 2024, publicado no Diário Oficial da União - DOU nº 165, de 27 de agosto de 2024, seção 3, pág. 39, homologado pelo Edital nº 38/2025, de 20 de março de 2025, publicado no DOU nº 56, de 24 de março de 2025, seção 3, pág. 43, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de Dedicação Exclusiva, em vaga decorrente da contrapartida de redistribuição do servidor docente Leonardo Henrique Borges de Oliveira, matrícula Siape nº 1044665, ocupante do cargo de Professor do Magistério Superior, conforme a Portaria Conjunta nº 985, de 23 de dezembro de 2024, publicada no DOU nº 247, de 24 de dezembro de 2024, seção 2, pág. 27, expedida pelo Ministério da Educação, código de vaga nº 0267516. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">NILDO DA SILVA DIAS</p><p class=\"identifica\">PORTARIAS DE 9 DE JULHO DE 2025</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.007367/2025-19, resolve:</p><p>Nº 885 Declarar, a partir de 17 de junho de 2025, a vacância do cargo de Professor de Magistério Superior, código de vaga nº 926140, ocupado pela servidora docente Marcela Dimenstein, matrícula Siape nº 3430271, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 17 de junho de 2025.</p><p>O VICE-REITOR NO EXERCÍCIO DA REITORIA DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pela Portaria nº 1.437, de 9 de setembro de 2024, publicada no Diário Oficial da União nº 175, de 10 de setembro de 2024, seção 2, pág. 37, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; e o inteiro teor do Processo Administrativo nº 23091.008467/2025-98, resolve:</p><p>Nº 886 Declarar, a partir de 4 de Julho de 2025, a vacância do cargo de Técnico em Contabilidade, código de vaga nº 306980, ocupado pelo servidor técnico-administrativo Virgilio Leandro Freitas, matrícula Siape nº 3219253, em virtude de posse em outro cargo inacumulável, nos termos do inciso VIII do art. 33 da Lei nº 8.112, de 11 de dezembro de 1990. Esta Portaria entra em vigor na data de sua publicação e seus efeitos retroagem a 4 de julho de 2025.</p><p class=\"assina\">NILDO DA SILVA DIAS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal do Recôncavo da Bahia",
    "texto": "Nomear em caráter efetivo, Jofre de Jesus Lima, habilitado(a) em concurso público, objeto do edital nº 01/2023, publicado no DOU de 11/07/2023 e suas retificações, homologado através da Portaria nº 01/2024, publicada no DOU de 05/01/2024, para exercer o cargo de Assistente em Administração, Classe D, Nível Intermediário, Padrão 01, em regime de 40 horas semanais, PCD, na vaga de código nº 0217438.</p><p>A posse do(a) nomeado(a) deverá ocorrer no prazo de 30 (trinta) dias contados a partir da publicação desta portaria no D.O.U. nos termos do § 1º do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">GEORGINA GONÇALVES DOS SANTOS</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Justiça e Segurança Pública/Polícia Rodoviária Federal",
    "texto": "Nomear, de forma precária, EDUARDO APOLINARIO DE BRITO SOUZA, no cargo de Policial Rodoviário Federal, Código NS 911.001, Terceira Classe, Padrão \"I\", criado pela Lei nº 9.654, de 2 de junho de 1998, reestruturado pelas Leis nº 11.358, de 19 de outubro de 2006, nº 11.784, de 22 de setembro de 2008, nº 12.342, de 1º de dezembro de 2010, e nº 12.775, de 28 de dezembro de 2012, do Quadro Permanente deste Departamento, sob o código de vaga nº 73127, habilitado no concurso público autorizado por meio da Portaria SEDGG/ME nº 25.412, de 23 de dezembro de 2020, do Ministério da Economia/Secretaria Especial de Desburocratização, Gestão e Governo Digital, objeto do Edital nº 01 - PRF - Policial Rodoviário Federal, de 18 de janeiro de 2021, cuja nomeação foi autorizada nos termos do disposto no Decreto nº 12.306, de 9 de dezembro de 2024, consoante contido no Edital Concurso PRF nº 112, de 16 de junho de 2025, de resultado final do CFP2025 e homologação da terceira turma do concurso PRF2021, publicado no DOU do dia 17 de junho de 2025.</p><p>Art. 2º Determinar a sua lotação na Delegacia 01 em Água Boa-RR (DEL01-RR).</p><p>§ 1º A apresentação do novo servidor para a posse e exercício no cargo deverá ocorrer na sede da Superintendência da Polícia Rodoviária Federal em Roraima (SPRF-RR).</p><p>§ 2º Compete ao Superintendente da SPRF-RR dar posse ao candidato ora nomeado, conforme subdelegado pela Portaria 818, de 28 de setembro de 2022.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">ANTÔNIO FERNANDO SOUZA OLIVEIRA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Superior Tribunal Militar/Presidência do STM",
    "texto": "NOMEAR, tendo em vista a habilitação em concurso público realizado pelo Tribunal Regional Federal da 1ª Região, THAIZ RODRIGUES MAGALHÃES, para exercer, em vaga decorrente da aposentadoria de JOVINIANO MARTINS DE OLIVEIRA JUNIOR, o cargo de ANALISTA JUDICIÁRIO, área Apoio Especializado, especialidade Odontologia, classe \"A\", padrão 1, do Quadro Permanente da Secretaria do Superior Tribunal Militar, conforme incisos I e II do artigo 71 da Lei nº 8.457/1992, alterada pela Lei nº 13.774/2018.</p><p class=\"assina\">MARIA ELIZABETH ROCHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, RENATO DE MENDONÇA, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Engenharias - Engenharias II - Engenharia de Materiais e Metalúrgica em vaga decorrente de redistribuição, publicada no D.O.U. de 15/04/2021, código 0933075, com exercício no Campus Janaúba/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 1.560 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, THAMARA DE SOUZA CAMPOS ASSIS, habilitada em Concurso Público de Provas e Títulos, no cargo de Professora do Magistério Superior, Classe A - Denominação de Assistente - Requisito de Titulação: Doutorado - Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, para a área de Ciências da Saúde (4.00.00.00-1) / Subárea: Saúde Coletiva (4.06.00.00-9) / Especialidade: Saúde Pública (4.06.03.00-8) em vaga decorrente de aposentadoria, publicada no D.O.U. de 09/09/2024, código 0331357, com exercício no Campus do Mucuri em Teófilo Otoni/Minas Gerais.</p><p>A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>O REITOR DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, resolve:</p><p>Nº 1.561 - Exonerar ELLEN LUCY TRISTAO - Professora do Magistério Superior, do cargo de DIRETORA DO CAMPUS DE TEÓFILO OTONI - CD 4, a partir de 21 de julho de 2025.</p><p>Nº 1.562 - Exonerar CIRO ANDRADE DA SILVA - Professor do Magistério Superior, do cargo de PRO-REITOR DE ACESSIBILIDADE E ASSUNTOS ESTUDANTIS - CD 2, a partir de 21 de julho de 2025.</p><p>Nº 1.563 - Nomear ELLEN LUCY TRISTAO - Professora do Magistério Superior, para exercer o cargo de PRO-REITORA DE ACESSIBILIDADE E ASSUNTOS ESTUDANTIS - CD 2, a partir de 21 de julho de 2025.</p><p>Nº 1.564 - Dispensar IVANA CARNEIRO ALMEIDA - Professora do Magistério Superior, da Função Comissionada de Coordenação de Curso - FCC, como Coordenadora do Programa de Pós-Graduação em Administração Pública da Pró-Reitoria de Pesquisa e Pós-Graduação/UFVJM, a partir de 21 de julho de 2025.</p><p>Nº 1.565 - Nomear IVANA CARNEIRO ALMEIDA - Professora do Magistério Superior, para exercer o cargo de DIRETORA DO CAMPUS DE TEÓFILO OTONI - CD 4, a partir de 21 de julho de 2025.</p><p class=\"assina\">Heron Laiber Bonadiman</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Colégio Pedro II/Reitoria",
    "texto": "Nomear, em caráter efetivo, LEONARDO HILGEMBERG BEZERRA DIAS, aprovado em 8º lugar, classificado na lista de Ampla Concorrência para o cargo de Assistente de Alunos, Classe/ Nível C01, no(na) CEFET (aproveitamento de concurso), com regime de trabalho de 40 (quarenta) horas semanais, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 2º, parágrafo único, do Decreto nº 7.311, de 22/09/2011, publicado no DOU em 23/09/2011, e do art. 9º da Lei nº 11.091, de 12/01/2005, publicada no DOU em 13/01/2005, tendo em vista o Edital de Abertura nº 03, de 15 de fevereiro de 2024, publicado no DOU de 16 de fevereiro de 2024, Edital de Homologação de 01/08/2024, publicado no DOU de 02/08/2024,código de vaga 960830 (exoneração de Caroline Amorim Gil).</p><p>Art. 2º A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">ANA PAULA GIRAUX LEITAO</p><p class=\"identifica\">PORTARIA Nº 5.235/CPII, DE 10 DE JULHO DE 2025</p><p>A REITORA DO COLÉGIO PEDRO II, nomeada por Decreto Presidencial de 18 de outubro de 2022, publicado no Diário Oficial da União, Seção 2, página 1, de 19 de outubro de 2022, no uso de suas atribuições legais e o que consta no Processo nº 23040.005110/2025-53, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, VALBER CARLOTA DE ALMEIDA, aprovado em 11º lugar, classificado na lista de Ampla Concorrência para o cargo de Técnico em Tecnologia da Informação, Classe/ Nível DI-01, no(na) COLÉGIO PEDRO II, com regime de trabalho de 40 (quarenta) horas semanais, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 2º, parágrafo único, do Decreto nº 7.311, de 22/09/2011, publicado no DOU em 23/09/2011, e do art. 9º da Lei nº 11.091, de 12/01/2005, publicada no DOU em 13/01/2005, tendo em vista o Edital de Abertura nº 26, de 05 de setembro de 2023, publicado no DOU de 08 de setembro de 2023, Edital de Homologação de 03/04/2024, publicado no DOU de 04/04/2024,código de vaga 968232 (posse em outro cargo inacumulável de MATHEUS DE MORAES GARCIA).</p><p>Art. 2º A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">ANA PAULA GIRAUX LEITAO</p><p class=\"identifica\">PORTARIA Nº 5.236/CPII, DE 10 DE JULHO DE 2025</p><p>A REITORA DO COLÉGIO PEDRO II, nomeada por Decreto Presidencial de 18 de outubro de 2022, publicado no Diário Oficial da União, Seção 2, página 1, de 19 de outubro de 2022, no uso de suas atribuições legais e o que consta no Processo nº 23040.005389/2025-75, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, VITOR HUGO MENAGET DE ANDRADE, aprovado em 3º lugar, classificado na lista de Ampla Concorrência para o cargo de Engenheiro, Classe/ Nível EI-01, no(na) COLÉGIO PEDRO II, com regime de trabalho de 40 (quarenta) horas semanais, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 2º, parágrafo único, do Decreto nº 7.311, de 22/09/2011, publicado no DOU em 23/09/2011, e do art. 9º da Lei nº 11.091, de 12/01/2005, publicada no DOU em 13/01/2005, tendo em vista o Edital de Abertura nº 26, de 05 de setembro de 2023, publicado no DOU de 08 de setembro de 2023, Edital de Homologação de 03/04/2024, publicado no DOU de 04/04/2024,código de vaga 203846 (posse em outro cargo inacumulável de LUIZ PAULO PEREIRA SILVA).</p><p>Art. 2º A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">ANA PAULA GIRAUX LEITAO</p><p class=\"identifica\">PORTARIA Nº 5.237/CPII, DE 10 DE JULHO DE 2025</p><p>A REITORA DO COLÉGIO PEDRO II, nomeada por Decreto Presidencial de 18 de outubro de 2022, publicado no Diário Oficial da União, Seção 2, página 1, de 19 de outubro de 2022, no uso de suas atribuições legais e o que consta no Processo nº 23040.005109/2025-29, resolve:</p><p>Art. 1º Nomear, em caráter efetivo, JOÃO VÍCTOR MOREIRA GONÇALVES, aprovado em 2º lugar, classificado na lista de Ampla Concorrência para o cargo de Psicólogo, Classe/ Nível EI-01, no(na) COLÉGIO PEDRO II, com regime de trabalho de 40 (quarenta) horas semanais, nos termos do art. 9º, inciso I, da Lei nº 8.112/90, do art. 2º, parágrafo único, do Decreto nº 7.311, de 22/09/2011, publicado no DOU em 23/09/2011, e do art. 9º da Lei nº 11.091, de 12/01/2005, publicada no DOU em 13/01/2005, tendo em vista o Edital de Abertura nº 26, de 05 de setembro de 2023, publicado no DOU de 08 de setembro de 2023, Edital de Homologação de 03/04/2024, publicado no DOU de 04/04/2024,código de vaga 984652 (exoneração de LUIZA DE SA QUIRINO CAMARA).</p><p>Art. 2º A posse do(a) nomeado(a) ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria no Diário Oficial da União, conforme §1º do art. 13 da Lei nº 8.112/90.</p><p class=\"assina\">ANA PAULA GIRAUX LEITAO</p>",
    "assinatura": 12
  }
]