[
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, TIAGO ALVES DA SILVA, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Administração, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Corrente, código de vaga nº 0954567. </p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia Farroupilha",
    "texto": "Nomear, em caráter efetivo, de acordo com Art. 9º, I e Art. 10 da Lei 8.112/90, THIARA ATAÍDE SODRÉ, aprovado(a) no Concurso Público de Provas e Títulos conforme Edital de Abertura Nº 223, de 02/06/2023, publicado no DOU de 02/06/2023 e retificações, homologado através do Edital Nº 512, de 21/12/2023, publicado no DOU de 22/12/2023, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Área Administração/Administração Geral, Classe D, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, Dedicação Exclusiva, do Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Farroupilha, com lotação no Campus Frederico Westphalen. Código da vaga nº 954270 decorrente da distribuição de cargos do MEC para IFEs, conforme Portaria MEC nº 1.888, publicada no DOU de 29/09/2023. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990. Processo nº 23873.004563/2024-89.</p><p>Leia-se:</p><p>Nomear, em caráter efetivo, de acordo com Art. 9º, I e Art. 10 da Lei 8.112/90, THIARA ATAÍDE SODRÉ, aprovado(a) no Concurso Público de Provas e Títulos conforme Edital de Abertura Nº 223, de 02/06/2023, publicado no DOU de 02/06/2023 e retificações, homologado através do Edital Nº 512, de 21/12/2023, publicado no DOU de 22/12/2023, para o cargo de Professor de Ensino Básico, Técnico e Tecnológico, Área Administração/Administração Geral, Classe D, Nível I, Padrão 01, com regime de trabalho de 40 horas semanais, Dedicação Exclusiva, do Quadro de Pessoal Permanente do Instituto Federal de Educação, Ciência e Tecnologia Farroupilha, com lotação no Campus Uruguaiana. Código da vaga nº 954270 decorrente da distribuição de cargos do MEC para IFEs, conforme Portaria MEC nº 1.888, publicada no DOU de 29/09/2023. A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União, nos termos do art. 13, §1º da Lei nº 8.112/1990. Processo nº 23873.004563/2024-89.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">CARLOS RODRIGO LEHN</p>",
    "assinatura": 12
  }
]