[
  {
    "titulo": "Ministério da Educação/Universidade Federal do Paraná",
    "texto": "Nomear em caráter efetivo, a partir da data de publicação em DOU, AMANDA MERIAN FREITAS MENDES, habilitada em concurso público de provas e títulos, homologado em 13.08.2024, para o cargo de Professor na carreira de Magistério Superior, classe A, Adjunto A, em regime de trabalho de 40 (quarenta) horas semanais com dedicação exclusiva, na área de conhecimento: Probabilidade e Estatística para o Departamento de Estatística do Setor de Ciências Exatas, na vaga de código nº 265126.</p><p>II. Conceder retribuição por titulação, de acordo com o Art. 16, Inciso II e Art. 17 da Lei nº 12.772/2012, a partir da data de exercício, tendo em vista possuir o título de Doutora em Estatística.</p><p class=\"assina\">RICARDO MARCELO FONSECA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade de Brasília/Gabinete da Reitoria",
    "texto": "Nomear YURI SOTERO BOMFIM FRAGA, candidato habilitado em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 142/2023, publicado no DOU de 11/10/2023, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 217/2024, publicado no DOU de 3/10/2024, para o cargo de Professor do Magistério Superior, classe \"A\", com a denominação de Professor Adjunto \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de Engenharia Civil e Ambiental da Faculdade de Tecnologia, em vaga de código nº 0313104, decorrente da aposentadoria de EUGENIA FONSECA DA SILVA, em 7/4/2021. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e nos termos do art. 9º, inciso I, e do art. 10 da Lei n. 8.112, de 11 de dezembro de 1990, publicada no DOU de 12/12/1990, resolve:</p><p>Nº 1.334 - Nomear LIZ ANDRÉA DALFRÉ, candidata habilitada em 1º lugar em ampla concorrência no Concurso Público de Provas e Prova de Títulos objeto do Edital Convocatório nº 043/2024, publicado no DOU de 29/2/2024, autorizado pela Portaria Interministerial nº 316, publicada no DOU de 19/10/2017, e Edital de Homologação nº 231/2024, publicado no DOU de 14/10/2024, para o cargo de Professor(a) do Magistério Superior, classe \"A\", com a denominação de Professor(a) Adjunto(a) \"A\", titulação de Doutorado, nível I, Regime de Trabalho em Dedicação Exclusiva, da Carreira de Magistério Superior do Quadro de Pessoal Permanente da Universidade de Brasília, de acordo com o Plano de Carreiras e Cargos de Magistério Federal instituído pela Lei nº 12.772, de 28 de dezembro de 2012, alterada pela Lei nº 12.863, de 24 de setembro de 2013, com lotação no Departamento de História, em vaga de código nº 0313687, decorrente da aposentadoria de FRANCISCO FERNANDO MONTEOLIVA DORATIOTO, em 1/2/2024. Provimento em conformidade com a Portaria Interministerial nº 316, publicada no DOU de 19/10/2017.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.090080/2024-80, resolve:</p><p>Nº 1.336 - Aposentar JOSÉ EDUARDO CASTILHO, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 413633, no cargo de Professor de Magistério Superior, Classe Adjunto, Nível 04, com Doutorado, em Regime de Trabalho de Dedicação Exclusiva, lotado na Faculdade de Planaltina, com fundamento no art. 20, §2, II, da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.082143/2024-24 resolve:</p><p>Nº 1.337 - Aposentar FRANCISCO KLEBER MARTINS DE AZEVEDO, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 0403504, no cargo de Assistente em Administração, nível de classificação D, nível de capacitação IV, padrão de vencimento 16, regime de trabalho de 40 horas semanais, com fundamento no art. 3º da E. C. nº 47/2005, combinado com o art. 3º da E. C. nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.085971/2024-14, resolve:</p><p>Nº 1.338 - Conceder, a partir de 13/9/2024, pensão a EDSON TARGINO MACÊDO FILHO, em razão do falecimento de ALAIDE GONCALVES DOS SANTOS, servidora pertencente ao quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 6403866, aposentada no cargo de Assistente em Administração, nível de classificação D, nível de capacitação 4, padrão de vencimento 16, carga horária de 40 horas semanais, com fundamento no art. 16, inciso I, e no art. 77, § 2º, inciso V, alínea \"c\" da Lei nº 8.213/91, c/c com art. 1º, inciso VI da Portaria ME nº 424/2020 e art. 23 da Emenda Constitucional nº 103/2019.</p><p>A REITORA DA UNIVERSIDADE DE BRASÍLIA, no uso de suas atribuições estatutárias e considerando o constante no Processo nº 23106.076119/2024-56, resolve:</p><p>Nº 1.355 - Aposentar ELIANE BRAGA DE OLIVEIRA, do quadro de pessoal permanente da Universidade de Brasília, matrícula Siape nº 6161519, no cargo de Professor(a) do Magistério Superior, Classe 7, nível 2, com Doutorado, regime de trabalho de Dedicação Exclusiva, lotada na Faculdade de Ciência da Informação, com fundamento no art. 3º da E. C. nº 47/2005, combinado com o art. 3º da E. C. nº 103/2019.</p><p class=\"assina\">MÁRCIA ABRAHÃO MOURA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, MARAYLSE LIMA TEIXEIRA, habilitada em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Administração, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus Angical, código de vaga nº 0213183. </p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, MARCELO BRUNO ARAÚJO QUEIROZ, habilitado em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Disciplinas Pedagógicas/Libras, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São Raimundo Nonato, código de vaga nº 0954357. </p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 8ª Região/Gabinete da Presidência/Secretaria/Coordenação de Recursos Humanos",
    "texto": "NOMEAR, de acordo com o artigo 9º, item I, combinado com o artigo 10, ambos da Lei nº 8.112/1990, o candidato abaixo relacionado, aprovado no Concurso Público C-336/2022, para exercer o cargo de provimento efetivo da categoria funcional de Analista Judiciário, Área Judiciária, Classe A, Padrão 1, Nível Superior, do quadro de pessoal permanente deste Egrégio Tribunal Regional do Trabalho da 8ª Região, conforme a seguir:</p><p>- 44º lugar pela lista geral - ALBERT BARCESSAT GABBAY, para a localidade de Marabá, em vaga proveniente do Tribunal Regional do Trabalho da 1ª Região, decorrente da posse em outro cargo inacumulável de Luís Eduardo Dib Covino do Espírito Santo, redistribuída para este Regional, mediante reciprocidade com cargo idêntico, ocupado por Antônio Carlos Galvão Aires (código 1419).</p><p class=\"assina\">IDA SELENE DUARTE SIROTHEAU CORREA BRAGA</p>",
    "assinatura": 12
  }
]