[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural da Amazônia",
    "texto": "Nomear, em caráter efetivo ANTONIO PEDRO FRAGOSO WOYCIKIEVICZ para o Quadro de Pessoal desta Universidade, habilitado em concurso público, realizado por esta Instituição, Edital nº 01/2024 de 07/03/2024, publicado no DOU n° 48 de 11/03/2024, Seção 3, págs. 62, retificado pelo Edital nº 02/2024, publicado no DOU n° 53 de 18/03/2024, sendo homologado pelo Edital nº 11/2024, publicado no D.O.U. nº 109, de 10/06/2024, seção 03, página 45, classificado em 2º lugar, Área: DENDROMETRIA E MENSURAÇÃO FLORESTAL, para a Carreira do Magistério Superior, Classe A, Adjunto A-1, em regime de Dedicação Exclusiva, em vaga decorrente de aposentadoria, código de vaga nº 0919280, de acordo com o Decreto nº 94.664, de 23/07/1987, da Lei 8.112/90, Decreto nº 8.259, de 30/05/2014, Campus Capitão Poço.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">HERDJANIA VERAS DE LIMA</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Universidade Federal dos Vales do Jequitinhonha e Mucuri",
    "texto": "Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, AMANDA GONÇALVES GUIMARÃES, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Adjunto A, Nível 1, em regime de trabalho de 40 horas semanais com Dedicação Exclusiva, área de Ciências Agrárias; Agronomia; Fitotecnia, em vaga decorrente de aposentadoria, publicada no D.O.U. de 27/12/2023, código 0265687, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.450 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, HOMERO CAMPOS REIS, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Auxiliar, Nível 1, em regime de trabalho de 40 horas semanais sem Dedicação Exclusiva, área de Medicina I, II e III - Medicina de Família e Comunidade/ Clínica Médica e subáreas, em vaga decorrente de exoneração, publicada no D.O.U. de 06/05/2022, código 0929313, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.451 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JULIERME HENRIQUE BRAZ, habilitado em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Auxiliar, Nível 1, em regime de trabalho de 40 horas semanais sem Dedicação Exclusiva, área de Medicina I, II e III - Medicina de Família e Comunidade/ Clínica Médica e subáreas, em vaga decorrente de aposentadoria, publicada no D.O.U. de 13/09/2023, código 0267915, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 2.452 - Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, JANICE MARIA ANDRADE DE CASTRO, habilitada em Concurso Público de Provas e Títulos, no cargo de Professor do Magistério Superior, Classe A - Denominação de Auxiliar, Nível 1, em regime de trabalho de 40 horas semanais sem Dedicação Exclusiva, área de Medicina I, II e III - Medicina de Família e Comunidade/ Clínica Médica e subáreas, em vaga decorrente de exoneração, publicada no D.O.U. de 21/07/2023, código 0931342, com exercício no Campus JK em Diamantina/MG. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Flaviana Tavares Vieira</p><p class=\"identifica\">PORTARIA Nº 2.456, DE 30 DE OUTUBRO DE 2024</p><p>A VICE-REITORA NO EXERCÍCIO DO CARGO DE REITORA DA UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI, no uso de suas atribuições regimentais, tendo em vista o que consta na Portaria Conjunta MGI/MEC nº 29, de 28 de julho de 2023, publicada no DOU de 28 de julho de 2023, resolve:</p><p>Nomear em caráter efetivo de acordo com o artigo 9º, inciso I e artigo 10 da Lei n.º 8112/90, PAULA SOUZA AMARAL, habilitada em Concurso Público de Provas, no cargo de PSICÓLOGO, E-I-01, em regime de trabalho de 40 horas semanais, em vaga decorrente de posse em outro cargo inacumulável, publicada no D.O.U. de 31/07/2024, código 0984289. A posse deverá ocorrer no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p class=\"assina\">Flaviana Tavares Vieira</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Instituto Federal de Educação, Ciência e Tecnologia do Piauí",
    "texto": "Nomear, em caráter efetivo, nos termos do art. 9º, inciso I, da Lei nº 8.112, de 11/12/1990, JOELAINE DE JESUS SANTANA, habilitada em Concurso Público de Provas e Títulos, conforme Edital de Homologação nº 133, de 27/12/2022, publicado no DOU de 28/12/2022, para o cargo de Professor do Ensino Básico, Técnico e Tecnológico, Curso/Disciplina: Gastronomia, Código 707.001, Classe D I, Nível 1, em regime de Dedicação Exclusiva, do Quadro de Pessoal do Instituto Federal de Educação, Ciência e Tecnologia do Piauí, com lotação no Campus São Raimundo Nonato, código de vaga nº 0347322. </p><p>Art. 2º A posse ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no DOU, nos termos do art. 13 da Lei nº 8.112/1990.</p><p class=\"assina\">PAULO BORGES DA CUNHA</p>",
    "assinatura": 12
  }
]