[
  {
    "titulo": "Ministério da Educação/Universidade Federal Rural do Semi-Árido/Gabinete da Reitoria",
    "texto": "Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Julie Heide Nunes Paz, classificada em 1º lugar na vaga destinada a candidato negro no Edital nº 87-PROGESP, de 25 de agosto de 2022, publicado no Diário Oficial da União - DOU nº 165, de 30 de agosto de 2022, seção 3, pág. 127, homologado pelo Edital nº 60/2023-PROGESP, de 12 de maio de 2023, publicado no DOU nº 91, de 15 de maio de 2023, seção 3, pág. 47, realizado pela Universidade Federal do Rio Grande do Norte - UFRN, para exercer o cargo de Médico Veterinário, nível de classificação E, nível de capacitação I, padrão de vencimento 1, em regime de 20 horas semanais, nos termos do Regime Jurídico Único dos Servidores Públicos Civis da União e do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, em vaga decorrente da redistribuição de cargos e códigos de vagas entre o Ministério da Educação - MEC e as Instituições Federais de Ensino Superior - Ifes, conforme Portaria nº 502, de 23 de maio de 2024, publicada no DOU nº 101, de 27 de maio de 2024, seção 1, pág. 47, expedida pelo Ministério da Educação, código de vaga nº 0987337. A posse da servidora ora nomeada ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p>O REITOR DA UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO, no uso de suas atribuições conferidas pelo Decreto de 7 de agosto de 2024, publicado no Diário Oficial da União nº 152, de 8 de agosto de 2024, seção 2, pág. 1, e tendo em vista o que estabelecem os incisos VI e XIX do art. 44 do Estatuto da universidade; o Decreto nº 7.485, de 18 de maio de 2011, e suas alterações; e o que determina o inciso VI do art. 44 do Estatuto da universidade; bem como o inteiro teor do processo administrativo no 23091.021342/2023-30, resolve:</p><p>Nº 1.057 - Nomear, em caráter efetivo, para o Quadro de Pessoal desta Instituição, com lotação no Campus Mossoró, nos termos do inciso I do art. 9º da Lei nº 8.112, de 11 de dezembro de 1990, Jedson Ribeiro de Moura, aprovado em 2º lugar na ampla concorrência, em concurso público para professor efetivo realizado pela Universidade Federal Rural do Semi-Árido - Ufersa, nos termos do Edital nº 27, de 19 de agosto de 2024, publicado no Diário Oficial da União - DOU, edição nº 160, seção 3, pág. 81, de 20 de agosto de 2024, homologado pelo Edital nº 18, de 9 de julho de 2025, publicado no DOU nº 129, seção 3, pág. 90, de 11 de julho de 2025, para exercer o cargo de Professor de Magistério Superior, Classe A, Denominação conforme o § 2º do art. 1º da Lei nº 12.772, de 28 de dezembro de 2012, e suas alterações, Nível 1, em regime de 40 horas semanais, em vaga decorrente da redistribuição de cargos e códigos de vagas a eles referentes, das carreiras do Magistério Superior e de Professor do Ensino Básico Técnico e Tecnológico, entre o Ministério da Educação e as Instituições Federais de Ensino Superior, conforme a Portaria nº 2.085, de 4 de dezembro de 2023, expedida pelo Ministério da Educação, publicada no DOU nº 231, seção 1, pág. 46, de 6 de dezembro de 2023, código de vaga nº 0934084.. A posse do servidor ora nomeado ocorrerá no prazo de 30 (trinta) dias, contados da publicação deste ato no Diário Oficial da União. Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">RODRIGO NOGUEIRA DE CODES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério do Trabalho e Emprego/Gabinete do Ministro",
    "texto": "Nomear, com fundamento no inciso I do art. 9º e do art. 10 da Lei nº 8.112, de 11 de dezembro de 1990, em virtude de aprovação em concurso público, para exercer o cargo efetivo de Auditor-Fiscal do Trabalho, Classe \"A\", Padrão I, do Quadro de Pessoal deste Ministério o candidato abaixo identificado:</p><p /><p></p><table><tr /><tr><td rowspan=\"1\" colspan=\"1\"><p>UF</p></td><td rowspan=\"1\" colspan=\"1\"><p>Lotação de Exercício</p></td><td rowspan=\"1\" colspan=\"1\"><p>Nome</p></td><td rowspan=\"1\" colspan=\"1\"><p>Código de vaga</p></td></tr><tr><td rowspan=\"1\" colspan=\"1\"><p>MT</p></td><td rowspan=\"1\" colspan=\"1\"><p>Cuiabá</p></td><td rowspan=\"1\" colspan=\"1\"><p>RAFAEL DE OLIVEIRA GOMES</p></td><td rowspan=\"1\" colspan=\"1\"><p>0197178</p></td></tr></table><p>Art. 2º Estabelecer que a posse do candidato deverá ocorrer na Sede da Superintendência Regional do Trabalho e Emprego em Mato Grosso, localizada na Rua São Joaquim nº 345, Porto, Cuiabá - MT, no prazo de 30 (trinta) dias, a contar da data de publicação desta Portaria, nos termos do § 1º do art. 13 da Lei nº 8.112, de 1990.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p>O MINISTRO DE ESTADO DO TRABALHO E EMPREGO, no uso da competência prevista no inciso I do art. 6º do Decreto nº 9.794, de 14 de maio de 2019, e tendo em vista o disposto no inciso VIII do art. 33 e o art. 34, ambos da Lei nº 8.112, de 11 de dezembro de 1990, e as demais informações que constam do Processo nº 10199.008872/2025-66, resolve:</p><p>Nº 1.363 - Art. 1º Declarar vago, a contar de 6 de agosto de 2025, o cargo de Agente Administrativo, código 422.203, Classe \"B\", Padrão IV, ocupado pela servidora LAURA RAIANE ALVES ZIGUNOW, matrícula SIAPE nº 1706541, por motivo de posse em outro cargo inacumulável.</p><p>Art. 2º Considerando que o servidor adquiriu a estabilidade prevista no art. 21 da Lei nº 8.112, de 11 de dezembro de 1990, a presente vacância gera direito à recondução estabelecida no art. 29 da referida Lei.</p><p>Art. 3º Esta Portaria entra em vigor na data da sua publicação.</p><p>O MINISTRO DE ESTADO DE TRABALHO E EMPREGO, no uso da atribuição que lhe confere o art. 87, parágrafo único, inciso II da Constituição, e tendo em vista o disposto na Lei nº 14.540, de 3 de abril de 2023, no Decreto nº 11.431, de 8 de março de 2023, e no constante do Processo nº 19955.200745/2024-00, resolve</p><p>Nº 1.364 - Designar a servidora MARIA EDUARDA SOARES MARTINS PINTO, matrícula nº 1909046, para integrar o Grupo de Trabalho instituído pela Portaria MTE nº 256, de 4 de março de 2024.</p><p class=\"assina\">LUIZ MARINHO</p>",
    "assinatura": 12
  }
]