[
  {
    "titulo": "Ministério da Fazenda/Secretaria Especial da Receita Federal do Brasil/Secretaria-Adjunta/Subsecretaria de Gestão Corporativa",
    "texto": "Nomear, em cumprimento de decisão judicial, a candidata, MÔNICA CORNELSEN BOSCARDIN GUSI, habilitada em concurso público para exercer o cargo de Analista-Tributário da Receita Federal do Brasil, da Carreira Tributária e Aduaneira da Receita Federal do Brasil, criada pelo Decreto-Lei nº 2.225, de 10 de janeiro de 1985, consideradas as alterações promovidas pela Lei nº 10.593, de 6 de dezembro de 2002, e pela Lei nº 13.464, de 10 de julho de 2017, na Classe \"Segunda\", Padrão \"I\", em vaga especificada pelo Código SIAPE nº 0664953.</p><p>Art. 2º Estabelecer sua lotação na Alfândega de Dionísio Cerqueira e exercício na Inspetoria da Receita Federal do Brasil em Capanema/PR.</p><p>Art. 3º Esta Portaria entra em vigor na data de sua publicação no Diário Oficial da União.</p><p class=\"assina\">JULIANO BRITO DA JUSTA NEVES</p>",
    "assinatura": 12
  },
  {
    "titulo": "Ministério da Educação/Fundação Universidade Federal de São João Del Rei/Reitoria",
    "texto": "Nomear em caráter efetivo CLÓVIS DOMINGOS DOS SANTOS, aprovado em 1º lugar em lista de PPP no concurso público na área de TEATRO - TEORIA, DIVERSIDADE E HISTÓRIA DAS ARTES DO ESPETÁCULO - CPD 003/2025, para o Departamento de Artes Cênicas - DEACE, Edital publicado no DOU de 13.02.2025, retificado no DOU de 17.02.2025 e homologado no DOU de 16.07.2025, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 342979, oriundo de Aposentadoria voluntária de Alberto Ferreira da Rocha Junior, conforme Portaria Nº 597 publicada no DOU de 07 de outubro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 582 - Art. 1º Nomear em caráter efetivo OTÁVIO FLORENTINO DETONI, aprovado em 4º lugar em lista de ampla concorrência no concurso público na área de POLÍTICA ECONÔMICA - CPD 037/2023, para o Departamento de Ciências Econômicas - DCECO, Edital publicado no DOU de 31.08.2023, homologado no DOU de 27.12.2023, para o cargo de Professor da Carreira de Magistério Superior Classe A, Assistente, Nível I, com titulação de Doutorado, em regime de 40 horas semanais com dedicação exclusiva, código de vaga 0935044, oriundo de Redistribuição de vagas, conforme Portaria MEC Nº 2 publicada no DOU de 08 de janeiro de 2024.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 583 Art. 1º Nomear em caráter efetivo RODRIGO DE PAULA FONSECA, aprovado em 4º lugar em lista de ampla concorrência no Concurso Público para Provimento de Cargos Efetivos da Carreira de Técnico-Administrativo em Educação, Edital Nº 1/2023, de 03.08.23, publicado no DOU de 04.08.2023, homologado no DOU de 22.01.2024, para o cargo de Administrador, Classe E, Padrão 1, para os Campi de São João del-Rei, código de vaga 0975322 oriundo de Redistribuição de vagas, conforme Portaria MEC Nº 365 publicada no DOU de 07 de maio de 2025.</p><p>Art. 2º A posse do nomeado ocorrerá no prazo de 30 (trinta) dias contados da publicação desta Portaria.</p><p>Nº 585 Art. 1º Exonerar, a pedido, a servidora KELLY MARIA FONSECA, matrícula SIAPE Nº ****089, do cargo de Professor do Magistério Superior, código de vaga 930750, do quadro permanente da Universidade Federal de São João del-Rei - UFSJ, com fundamento no Art. 34, da Lei 8112/90, de 11.12.1990 - DOU de 12.12.1990.</p><p>Art. 2º Declarar vago, para fins de direito, o cargo referido no art. 1º da presente Portaria a partir de 17.06.2025.</p><p>Estas Portarias entram em vigor na data da sua publicação no Diário Oficial da União.</p><p class=\"assina\">MARCELO PEREIRA DE ANDRADE</p>",
    "assinatura": 12
  }
]