[
  {
    "titulo": "Poder Judiciário/Tribunal Regional Eleitoral do Pará",
    "texto": "NOMEAR a candidata CAMILA MIRANDA ABDON, habilitada em Concurso Público de Provas realizado pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos - Cebraspe, para provimento de cargos do Tribunal Regional do Trabalho da 8ª Região, por aproveitamento, cujo resultado foi homologado pelo Edital TRT8 nº 13, de 06/02/2023, publicado no DOU, em 07/02/2023, para exercer, em caráter efetivo, nos termos do artigo 9º, inciso I, da Lei nº 8.112, de 11/12/1990, o cargo de ANALISTA JUDICIÁRIO, ÁREA APOIO ESPECIALIZADO, ESPECIALIDADE EM MEDICINA, NS, Classe \"A\", Padrão 1, do Quadro de Pessoal Permanente do Tribunal Regional Eleitoral do Pará, de acordo com a Lei nº 11.416, de 15/12/2006, e alterações, em vaga decorrente da aposentadoria do servidor Wilson Yoshimitsu Niwa, conforme Portaria nº 23.645, de 10/02/2025, publicada no DOU, em 17/02/2025.</p><p>Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p class=\"assina\">Des. JOSÉ MARIA TEIXEIRA DO ROSÁRIO</p>",
    "assinatura": 12
  },
  {
    "titulo": "Poder Judiciário/Tribunal Regional do Trabalho da 9ª Região",
    "texto": "nomear, nos termos do inciso I do art. 9º da Lei n.º 8.112/90, os candidatos abaixo relacionados, em virtude de habilitação em concurso público realizado por este Tribunal, obedecida a ordem de classificação, para exercerem, em caráter efetivo, os cargos das carreiras judiciárias conforme segue:</p><p>ANALISTA JUDICIÁRIO ÁREA JUDICIÁRIA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- RHAMILLE KALIL DOMINGUES, 12º lugar (listagem de pessoas com deficiência), fixando sua lotação na 12ª Vara do Trabalho de Curitiba.</p><p>TÉCNICO JUDICIÁRIO ÁREA ADMINISTRATIVA SEM ESPECIALIDADE, CLASSE A, PADRÃO 1:</p><p>Nome/Classificação no concurso/lotação</p><p>- LUANNA LOPES VIEIRA, 248º lugar, fixando sua lotação na Vara do Trabalho de Cornélio Procópio;</p><p>- MARLON GABRIEL DOS SANTOS, 49º lugar (listagem de candidatos negros), fixando sua lotação no Gabinete da Desembargadora Odete Grasselli;</p><p>- MARIAH RAQUEL PETRYCOVSKI, 249º lugar, fixando sua lotação no Gabinete do Desembargador Archimedes Castro Campos Junior.</p><p class=\"assina\">Des. CÉLIO HORST WALDRAFF</p>",
    "assinatura": 12
  }
]